{
"hymn":"",
"exposition": [
{
"arabic": " مَنْ يَرْحَمُ رَاقِيَاً قَدْ لَدَغَتْهُ الْحَيَّةُ أَو يُشْفِقُ عَلَى الَّذِينَ يَدْنُونَ مِنَ الْوُحُوشِ. هَكَذَا الَّذِي يُسَايِرُ الْرَجُلَ الْخَاطِئ. يَسْكَرُ( يَمْتَزِجُ ) بِخَطَايَاهُ. إِنَّهُ يَلْبَثُ مَعَكَ سَاعَةً وَإِنْ مِلْتَ لاَ يَثبُتُ.\n",
"arabiccoptic": " نيم بيثنا ناى إن أوريف موتى أرى شان بيهوف لوكسف. نيم أوؤن نيفين إثموشى إيخون إنى ثيريون. فاى هوف بى بيريتى إمفى إثموشى نيم أورومى إنريف إيرنوفى. أووه ثاخى خين نيف نوفى إفنا أوهى إن أوأونو نيماك. إشوب ذى أكشان ريكى إمباف أوهى.\n",
"coptic": " Nim peqnanai `nourefmou; `are]an pi\\of lo]f> nem ouon niben eqmo]i `e=oun `eniqhrion> vai \\wf pe pirh; `mvheqmo]i nem ourwmi `nrefernobi > ouo\\ qa=i =en nefnobi `fna`o\\i `nouounou nemak > `e]wp de ak]anriki `mpaf`o\\i...\n",
"english": " Who will pity a snake charmer when he is bitten, Or those who go near wild animals? So no one will pity one who approaches a sinful man and gets involved in his sins. He will stay with you for a while, but if you turn aside from him, he will not put up with you.\n",
"englishcoptic": " Nem bithna nay en o-ref moty aree shan pihof loxf. nem o-on niven ethmoshy ekhon eni thirion. fay hof pe pirety emvy ethmoshy nem o-romy enref ernovy. owoh thakhy khen nef novy efna ohi en o-ono nemak. eshop ze akshan riky empav ohy.\n",
},
{
"arabic": " الْعَدُوُّ يُظْهِرُ حَلاَوَةً ( يَتَمَلَّقُ) مِنْ شَفَتَيهِ وَفِي قَلْبِهِ يَتَأمرُ أَنْ يُسْقِطَكَ فِي الْحُفْرَةِ.,\nالْعَدُوُّ تَدْمَعُ عَيْنَاهُ وَإِنْ صَادَفَ فُرْصَةً يَشْبَعُ مِنَ الْدَمِ.,\nإِنْ صَادَفَكَ شَرٌّ وَجَدْتَهُ هُنَاكَ قَدْ سَبَقَكَ. وَفِيمَا يُوهِمُكَ أَنَّهُ مُعِينٌ لَكَ يَعْقِلُ رِجْلَكَ. يَتَمَرْمَرُ لَكَ يُحَرِّكُ رَأسَهُ,\nوَيُشِيرُ لِيَضْرِبَ بِيَدَيْهِ وَيَتَأسَّفُ جِدَّاً وَيُعَبِّسُ وَجْهَهُ.,\nمَنْ يَقْتَرِبُ مِنَ الْقَارِ يَتَلَوَّثُ بِهِ . وَمَنْ يَمْشِى مَعَ الْمُتَكَبِّرِ فَهُوَ يُشْبِهُهُ.,\n",
"english": " An enemy speaks sweetly with his lips, but in his heart he will plan to throw you into a pit.,\nAn enemy will shed tears, but if he finds an opportunity, He will not be satisfied apart from shedding your blood.,\nIf evil comes upon you, You will find your enemy there ahead of you, And as he pretends to help you, He will pull your feet from under you.,\nHe will shake his head and applaud with his hands; And he will whisper many things and alter his expression.,\nWhoever touches pitch will be stained, And whoever associates with an arrogant man will become like him.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
