{
    "RefrainAfter": 0,
    "ArabicTitle": " 7:1-15 من سفر إرميا النبى",
    "EnglishTitle": "Jeremiah 7:1-15",
    "Hymn": [
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "اسْمَعُوا كَلِمَةَ الرَّبِّ يَا جَمِيعَ بَيْتِ يَهُوذَا . هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: أَصْلِحُوا طُرُقَكُمْ وَأَعْمَالَكُمْ فَأُسْكِنَكُمْ فِي هَذَا الْمَوْضِعِ. لاَ تَتَّكِلُوا عَلَى نفوسكم وَلاَ عَلَى كَلاَمِ الْكَذِبِ",
            "English": "Hear the word of the Lord, all you of Judah. Thus says the Lord God of Israel: \"Amend your ways and your practices, and I will cause you to dwell in this place. Do not entrust yourselves to lying words"
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "لِأَنَّهُ لاَ يَنْفَعُكُمْ بِالجُمْلَةِ قَائِلِينَ: هَذَا هُوَ هَيْكَلُ الرَّبِّ!",
            "English": "For they will not profit you when you say, 'It is the temple of the Lord, the temple of the Lord."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "لأَنَّكُمْ إِذَا أَصْلَحْتُمْ طُرُقَكُمْ وَأَعْمَالَكُمْ. وَأَجْرَيْتُمْ الحُكْمَ بَيْنَ الرَجُلِ وَقَرِيبِهِ.",
            "English": "For if you thoroughly amend your ways and your practices, if you thoroughly bring about judgment between a man and his neighbor"
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "إِنْ لَمْ تَجُورُوا عَلَى الْغَرِيبِ وَالْيَتِيمِ وَالأَرْمَلَةِ وَلَمْ تَسْفِكُوا الدَمَ الزَكِيَّ فِي هَذَا الْمَوْضِعِ  وَلَمْ تَتَّبِعُوا آلِهَةً أُخْرَى لِمُسَاءَتِكُمْ فَإِنِّي أُسْكِنُكُمْ فِي هَذَا الْمَوْضِعِ فِي الأَرْضِ الَّتِي أَعْطَيْتُهَا لِآبَائِكُمْ مِنَ الدَهرِ وَإِلَى الدَهرِ.",
            "English": "And do not oppress the resident alien, the orphan, and the widow, and do not shed innocent blood in this place; Or walk after foreign gods to your hurt, then I will cause you to dwell in this place, in the land I gave to your fathers of old and forever."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "[هَا إِنَّكُمْ تَتَّكِلُونَ عَلَى كَلاَمِ الْكَذِبِ الَّذِي لاَ فَائِدةَ فِيهِ. أَتَسْرِقُونَ وَتَقْتُلُونَ وَتَزْنُونَ وَتَحْلِفُونَ بِالزُورِ وَتُبَخِّرُونَ لِلْبَعْلِ",
            "English": "But if you trust in lying words from which you cannot profit, and you murder, commit adultery, steal, swear to do wrong, burn incense to Baal"
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "وَتَتَّبِعُونَ آلِهَةً أُخْرَى لَمْ تَعْرِفُوهَا فَيَكُونُ شَرَّاً لَكُمْ. ثُمَّ تَأْتُونَ وَتَقِفُونَ بَينَ يَدَيَّ فِي هَذَا الْبَيْتِ الَّذِي دُعِيَ بِاسْمِي",
            "English": "And walk after foreign gods you do not know so as to do evil, And come and stand before Me in the house wherein My name is called"
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "وَتَقُولُونَ: قَدْ أُنْقِذْنَا. حَتَّى تَصْنَعُوا جَمِيعَ تِلْكَ الأَرْجَاسِ.",
            "English": "And say, 'We have not abstained from doing all these abominations,'"
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "فَصَارَ هَذَا الْبَيْتُ الَّذِي دُعِيَ بِاسْمِي مَغَارَةً لِلُّصُوصِ أَمَامَ عِيُونِكُمْ. هَئَنَذَا قَدْ رَأَيْتُ ذَلِكَ يَقُولُ الرَّبُّ.",
            "English": "Then is this house, called by My name, a den of robbers in your eyes? Behold, I have seen it, [Says the Lord]."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "اذْهَبُوا إِلَى مَقَرِّي الَّذِي بِشِيلُوهَ الَّذِي أَسْكَنْتُ اسْمِي فِيهِ أَوَّلاً. وَانْظُرُوا مَا صَنَعْتُ بِهِ بِسَبَبِ شَرِّ شَعْبِي إِسْرَائِيلَ.",
            "English": "\"But go to My place in Shiloh, where I caused My name to dwell before, and see what I did to it because of the vices of My people Israel,\" says the Lord."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "وَالآنَ بِمَا أَنَّكُمْ عَمَلْتُمْ هَذِهِ الأَعْمَالَ كُلَّهَا وَقَدْ كَلَّمْتُكُمْ مُبَكِّراً فِي كَلاَمِي وَلَمْ تَسْمَعُوا وَدَعَوْتُكُمْ وَلَمْ تُجِيبُوا .",
            "English": "\"Now then, because you did all these works, and I spoke to you but you did not hear Me, and I called you but you did not answer."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "فَسَأَصْنَعُ بِهَذَا الْبَيْتِ الَّذِي دُعِيَ بِاسْمِي . الَّذِي أَنْتُمْ مُتَّكِلُونَ عَلَيْهِ",
            "English": "Therefore, I will also do to this house, called by My name in which you trust"
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "وَبِالْمَوْضِعِ الَّذِي أَعْطَيْتُهُ لَكُمْ وَلآبَائِكُمْ كَمَا صَنَعْتُ بِشِيلُوهَ.",
            "English": "And the place I gave you and your fathers, as I did to Shiloh."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "وَأَنْبُذُكُمْ عَنْ وَجْهِي كَمَا نَبَذْتُ جَمِيعَ إِخْوَتِكُمْ كُلَّ ذُرِّيَّةِ أَفْرَايِمَ.",
            "English": "I will cast you out of My sight as I cast out your brethren all the seed of Ephraim."
        }
    ]
}