{
  "RefrainAfter": 0,
  "ArabicTitle": "25:1-13 الإنجيل من متى",
  "EnglishTitle": "The Gospel according to St.Matthew 25:1-13 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "«حِينَئِذٍ يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ عَشْرَ عَذَارَى، أَخَذْنَ مَصَابِيحَهُنَّ وَخَرَجْنَ لِلِقَاءِ الْعَرِيسِ.",
      "Coptic": "Tote `coni `nje ;metouro `nte nivhoui `mmh; `mparqenoc nai `etausi `nnoulampac au`i ebol `e`\\ren pipat]elet>",
      "English": "\"Then the kingdom of heaven shall be likened to ten virgins who took their lamps and went out to meet the bridegroom.",
      "Arabiccoptic": "توتي إس أوني إنجي ميت أورو إنتي نيفيؤوي إمميتي إمبارثينوس ناي إيطافتثي إننولا مباس أفئي إيفول إي إهرين بي باطشيليت",
      "Englishcoptic": "Tote esoni enje teemetoro ente nifi-owi emmeet emparthenos nai etavchi ennolampas avi evol ehren pipatshelet."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ خَمْسٌ مِنْهُنَّ جَاهِلاَتٍ ، وَخَمْسٌ  حَكِيمَاتٍ .",
      "English": "Now five of them were wise, and five were foolish."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا الْجَاهِلاَتُ فَأَخَذْنَ مَصَابِيحَهُنَّ وَلَمْ يَأْخُذْنَ مَعَهُنَّ زَيْتًا،",
      "English": "Those who were foolish took their lamps and took no oil with them"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا الْحَكِيمَاتُ فَأَخَذْنَ زَيْتًا فِي آنِيَتِهِنَّ مَعَ مَصَابِيحِهِنَّ.",
      "English": "But the wise took oil in their vessels with their lamps."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما  أَبْطَأَ الْعَرِيسُ نَعَسْنَ جَمِيعُهُنَّ وَنِمْنَ.",
      "English": "But while the bridegroom was delayed, they all slumbered and slept."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَفِي نِصْفِ اللَّيْلِ صَارَ صَوٌت: هُوَذَا الْعَرِيسُ قد أقبل اخْرُجْنَ لِلِقَائِهِ!",
      "English": "\"And at midnight a cry was heard: 'Behold, the bridegroom is coming: go out to meet him!'"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ قَامَتْ أُولئِكَ الْعَذَارَى وزیتن مَصَابِيحَهُنَّ.",
      "English": "Then all those virgins arose and trimmed their lamps."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَتِ الْجَاهِلاَتُ لِلْحَكِيمَاتِ: أَعْطِينَنَا مِنْ زَيْتِكُنَّ فَإِنَّ مَصَابِيحَنَا تَنْطَفِئُ.",
      "English": "And the foolish said to the wise, 'Give us some of your oil, for our lamps are going out."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَتِ الْحَكِيمَاتُ وقُلْنَ: لَعَلَّهُ لاَ يَكْفِي لَنَا وَلَكُنَّ، فالاحرى أَنْ تَذْهَبْنَ إِلَى الْبَاعَةِ وَتَبْتَعْنَ لَكُنَّ.",
      "English": "' But the wise answered saying, 'No, lest there should not be enough for us and you; but go rather to those who sell and buy for yourselves.'"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا ذَهَبْنَ لِيَبْتَعْنَ جَاءَ الْعَرِيسُ، وَدَخَلتْ مَعَهُ الْمُسْتَعِدَّاتُ إِلَى الْعُرْسِ، وَأُغْلِقَ الْبَابُ.",
      "English": "And while they went to buy the bridegroom came, and those who were ready went in with him to the wedding; and the door was shut."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِى الآخِرِ جَاءَتْ بَقِيَّةُ الْعَذَارَى قَائِلاَتٍ:  يَاربنا يَاربنا افْتَحْ لَنَا!",
      "English": "\"Afterward the other virgins came also saying, 'Lord, Lord open to us!'"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا هُوَ فَأَجَابَ وَقَالَ: الْحَقَّ أَقُولُ لَكُنَّ: إِنَّنِي مَا أَعْرِفُكُنَّ.",
      "English": "But he answered and said, 'Assuredly I say to you, I do not know you.'"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاسْهَرُوا إِذًا لأَنَّكُمْ لاَ تَعْرِفُونَ الْيَوْمَ وَلاَ السَّاعَةَ.",
      "English": "\"Watch therefore, for you know neither the day nor the hour."
    }
  ]
}