{
  "RefrainAfter": 0,
  "ArabicTitle": " 11:12-24 الإنجيل من مرقس",
  "EnglishTitle": "The Gospel according to St.Mark 11:12-24 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفي الغد لما خرجوا من بيت عنيا جاع. فَرأى شَجَرَةَ تِينٍ عنْ بُعدٍ وَكانَ عَلَيْهَا وَرَقٌ، فَجَاءَ إليها لَعَلَّهُ يَجِدُ فِيهَا شَيْئًا. فَلَمَّا جَاءَ إِلَيْهَا لَمْ يَجِدْ شَيْئًا إِلَّا وَرَقًا، لِأَنَّهُ لَمْ يَكُنْ وَقْتَ التِّينِ و في الغد لما خرجوا من بيت عنيا جاع.",
      "English": "Now the next day, when they had come out from Bethany, He was hungry. And seeing from afar a fig tree having leaves, He went to see if perhaps He would find something on it. When He came to it, He found nothing but leaves, for it was not the season for figs"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٤ فَأَجَابَ يَسُوعُ وَقَالَ لَهَا: «لَا يَأْكُلُ أَحَدٌ مِنْكِ ثَمَرةً بَعْدُ إِلَى لْأَبَدِ!». وَكَانَ تَلَامِيذُهُ يَسْمَعُونَ.",
      "English": "In response Jesus said to it, \"Let no one eat fruit from you ever again.\" And His disciples heard it."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٥ وَجَاءُوا إِلَى أُورُشَلِيمَ. وَلَمَّا دَخَلَ يَسُوعُ الْهَيْكَلَ اِبْتَدَأَ يُخْرِجُ الَّذِينَ كَانُوا يَبِيعُونَ وَيَشْتَرُونَ فِي الْهَيْكَلِ، وَقَلَّبَ مَوَائِدَ الصَّيَارِفَةِ وَكَرَاسِيَّ بَاعَةِ الْحَمَامِ.",
      "English": "So they came to Jerusalem. Then Jesus went into the temple and began to drive out those who bought and sold in the temple, and overturned the tables of the money changers and the seats of those who sold doves."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٦ وَلَمْ يَدَعْ أَحَدًا يَجْتَازُ الْهَيْكَلَ بِمَتَاعٍ.",
      "English": "And He would not allow anyone to carry wares through the temple."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٧ وَكَانَ يُعَلِّمُ قَائِلًا لَهُمْ: «أَلَيْسَ مَكْتُوبًا أنَّ بَيْتِي بَيْتُ الصَلَاةٍ يُدْعَى لِجَمِيعِ الْأُمَمِ؟ وَأَنْتُمْ جَعَلْتُمُوهُ مَغَارَةَ لُصُوصٍ».",
      "English": "Then He taught, saying to them, \"Is it not written, 'My house shall be called a house of prayer for all nations'? But you have made it a 'den of thieves.' \""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٨ وَسَمِعَ رُؤَسَاءُ الْكَهَنَةِ وَالْكَتَبَةُ وَكانوا يطَلَبُون بأى نوعٍ يُهْلِكُونَهُ، لِأَنَّهُمْ كانوا يخَافُونَهُ، لأنَ الْجَمْعُ كُلُّهُ كان يَتَعجَّبُ مِنْ تَعْلِيمِهِ.",
      "English": "And the scribes and chief priests heard it and sought how they might destroy Him; for they feared Him, because all the people were astonished at His teaching."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٩ وَإذ كانَ الْمَسَاءُ، خَرَجَ إِلَى خَارِجِ الْمَدِينَةِ.",
      "English": "When evening had come, He went out of the city."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٠ وَفِي الصَّبَاحِ إِذْ كَانُوا مُجْتَازِينَ رَأَوْا التِّينَةَ قَدْ يَبِسَتْ مِنَ أُصُلِهَا،",
      "English": "Now in the morning, as they passed by, they saw the fig tree dried up from the roots."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢١ فَتَذَكَّرَ بُطْرُسُ وَقَالَ لَهُ: «رَبِّى، ها إنَّ اَلتِّينَةُ الَّتِي لَعَنْتَهَا قَدْ يَبِسَتْ! ».",
      "English": "And Peter, remembering, said to Him, \"Rabbi, look! The fig tree which You cursed has withered away.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٢ فَأَجَابَ يَسُوعُ وَقَالَ لَهُمْ: «لِيَكُنْ لَكُمْ إِيمَانٌ بِاللهِ.",
      "English": "So Jesus answered and said to them, \"Have faith in God."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٣ لِأَنِّي الْحَقَّ أَقُولُ لَكُمْ: إِنَّ مَنْ يَقَولُ لِهَذَا الْجَبَلِ: اِنْتَقِلْ واَنْطَرِحْ فِي الْبَحْرِ! وَهوَ لَا يَشُكُّ فِي قَلْبِهِ، بَلْ يُؤْمِنُ بِأَنَّ مَا يَقُولُهُ يَكُونُ، فَإنَّهُ يَكُونُ لَهُ.",
      "English": "For assuredly, I say to you, whoever says to this mountain, 'Be removed and be cast into the sea,' and does not doubt in his heart, but believes that those things he says will be done, he will have whatever he says."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٤ فَلِأجل ذَلِكَ أَقُولُ لَكُمْ: إنَّ كُلُّ شيئٍ تَسْألُونَه فِى الصَلاَةِ، آمِنُوا أَنَّكُمْ تَنَالُونهُ، فَيَكُونُ لَكُمْ.",
      "English": "Therefore I say to you, whatever things you ask when you pray, believe that you receive them, and you will have them."
    }
  ]
}