{
  "RefrainAfter": 0,
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا إخوة إن كنا نريد الآن أن نفلت من يدي عقاب الله ونجد رحمة أمامه، فلنجلس بالعشاء كل يوم منفردين وحدنا عند كمال النهار. ونفتش ذواتنا عما قدمناه للملاك الذي يخدمنا الملازم لنا ليصعده إلى الرب.",
      "English": "Brethren, if we want to escape God's punishment and find mercy in his eyes, let us sit every evening alone by ourselves and search our souls for what we presented to our guardian angel to offer to the Lord."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأيضاً إذا انقضى الليل وطلع النهار وأشرق النور نفتش ذواتنا وحدنا ونعلم ما الذي قدمناه للملاك الموكل بنا ليصعده إلى الله. ولا نشك البتة لأن كل إنسان ذكراً كان أو أنثى صغيراً أو كبيراً قد أعتمد باسم الآب والإبن والروح القدس قد جعل الله له ملاكاً موكلاً به إلى يوم وفاته. ليصعد إليه كل يوم بأعمال الإنسان الموكل به الليلية والنهارية. ليس لأن الله غير عارف بأعمالنا. حاشا. بل هو عارف بها أكثر. كما هو مكتوب: إن عيني الرب ناظرة كل حين في كل مكان على صانعي الشر وفاعلي الخير. إنما الملائكة هم خدام قد أقامهم خالق الكل من أجل المزمعين لوراثة الخلاص.",
      "English": "Again, as the night goes by and a new day dawns and light prevails, let us search ourselves to know what we presented to our companion angel to offer to the Lord. Let it be beyond doubt that everyone of us - male or female - young or old, who was baptised in the name of the Father, the Son and the Holy Spirit has been assigned to a designated angel until the day of his death to report to him every day what his assigned individual has done by day or by night. Not that God is unaware of what we have done. Heavens forbid. He is more knowledgeable about it. As is written, the eyes of the Lord are watching all the time everywhere on those who committ evil and on those who do good. Rather the angels are servants installed by the creator of the universe for those who will inherit the salvation."
    }
  ]
}