{
  "RefrainAfter": 0,
  "ArabicTitle": "1:1-24 من يشوع بن سيراخ",
  "EnglishTitle": "Joshua Son of Sirach 1:1-24 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "1 كُلُّ الحِكمةٍ فهيَ مِنَ قِبَلِ الرّبِّ وهى دائمةٌ معَهُ إلى الأَبَدِ.",
      "English": "All wisdom comes from the Lord and is with Him forever."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ يقدرُ أن يُحصِىَ رملَ البِحَرِ، وَ قَطَراتِ المطَرِ وأيّامَ الدُهُورِ؟",
      "English": "Who can count the sand of the seas, the drops of rain, and the days of eternity?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ يَستَطِيعُ أن يَمْسَحَ عُلُوَّ السَّمَاءِ وَرَحْبَ الأَرْضِ وَعُمْقَ الغَمْرِ وَالحِكْمَةِ؟",
      "English": "Who can search out the height of heaven, the breadth of the earth, the abyss, and wisdom?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَبلَ كُلِّ شَيءٍ حُيِّزَتْ الحِكْمَةُ وَمُنْذُ الأزَلِ الفَهْمُ وَالفِطْنةُ.",
      "English": "Wisdom was created before all things, and the insight of prudence was from eternity."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ينبُوعُ الحِكْمةِ كَلِمَةُ اللهِ فِى العُلاَ وَطُرُقُهَا الوَصَايَا الأزَلِيَّةُ",
      "English": "The Word of God on high is the source of wisdom , whose steps are eternal commandments."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِمَنْ اِسْتُعْلِنَ أَصْلُ الحِكْمَةِ وَمَنْ عَرِفَ خَفَايَاهَا. لِمَنْ تَجَلَّتْ مَعْرِفَةُ الحِكْمَةِ؟ وَمَنْ أدْرَكَ كَثْرَةَ خِبرَتَها؟",
      "English": "To whom has the root of wisdom been revealed? And who has come to know her great deeds?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَاحِدٌ هُوَ حَكِيمٌ عَظِيمُ المَهابةِ، جَالِسٌ عَلَى عَرْشِهِ،",
      "English": "There is one who is wise and is feared exceedingly, He who sits upon His throne."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الرَّبُّ هُوَ الَّذِى حَازَهَا ورَآهَا وأحْصَاهَا وَأفاضَها عَلَى جَميعِ أعْمَالِهِ",
      "English": "The Lord Himself created wisdom. He saw and numbered her and poured her out on all His works"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَهىَ مَعَ كلِّ ذِى جَسَدٍ عَلَى حَسَبِ عَطِيتهِ ، وَقَدْ مَنَحهَا لِمُحِبِيهِ.",
      "English": "In the midst of all flesh according to His gift; and He provided her for those who love Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَخَافَةُ الرّبِّ هِىَ مَجدٌ وَفخرٌ، وَسُرورٌ وَإكْلِيلُ فَرَحٍ ٍ.",
      "English": "The fear of the Lord is glory and boasting, and gladness and a crown of rejoicing."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَخافةُ الرّبِّ تُبهِجُ القلبَ، وَتُعْطِى فَرَحاً وَسُرُوراً وَطولَ أيامٍ.",
      "English": "The fear of the Lord will cheer the heart and will give gladness, joy, and long life."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "المُتَّقِى الرَّبَّ يَكُونُ لَهُ الخَيْرُ فِى آخِرَتِهِ وَيَنَالُ حُظْوَةً فِي يَوْمِ مَوْتِهِ",
      "English": "For those who fear the Lord, it shall be well to the utmost, and on the day of his death, he will be blessed."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "رَأْسُ الحِكْمَةِ مَخَافَةُ الرَّبِّ. إِنَّهَا تَوَلَّدَتْ فِي الرَحِمِ مَعَ المُؤْمنينَ ،",
      "English": "The beginning of wisdom is to fear the Lord, and she was joined with the faithful in the womb."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَأسَسَتْ مَعَ البَشَرِ مَدَى الدَهْرِ. وَهِى تَثْبُتُ مَعَ نَسْلِهِمْ.",
      "English": "She constructed a foundation of life among men and will be trusted among their seed."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَمَالُ الحِكْمَةِ مَخَافَةُ الرّبِّ، وَالفَرَحُ مِنْ ثِمَارِهَا،",
      "English": "The gratification of wisdom is to fear the Lord, and she intoxicates them with her fruits."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تَمْلأُ كُلَّ بَيتِهَا مِنَ المُخْتَارِينَ وَتَرْوِيهِمْ مِنْ عَصِيرِهَا،",
      "English": "She will fill every house of theirs with objects of desire and their storehouses with her harvest."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تَاجُ الحِكْمَةِ مَخَافَةُ اللهِ، وَهِىَ تُنشِئُ زَهْرَةَ وَنِعمَةَ الشِّفاءِ.",
      "English": "The fear of the Lord is the crown of wisdom, making peace and soundness of health to flourish."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَدْ رَأهَا وَأحْصَاهَا وَأفاضَ الفَهْمَ وَالمَعْرِفَةَ وَالعِلْمَ وَرَفَعَ مَجْدَ المُتَمَسِّكِ بِهَا.",
      "English": "The Lord saw and numbered her, and poured out the power of comprehension: and He exalted the glory of those who hold fast to her."
    }
  ]
}