{
"hymn":"",
"exposition": [
{
"arabic": " 1 كُلُّ الحِكمةٍ فهيَ مِنَ قِبَلِ الرّبِّ وهى دائمةٌ معَهُ إلى الأَبَدِ.\n",
"arabiccoptic": " تي سوفيا تيرس او إيفول هيتين إبشويس : أووه إسشوب نيماف شا إينيه\n",
"coptic": " :covia thrc ou ebol \\iten P_> ouo\\ `c]op nemaf ]a ene\\>\n",
"english": " All wisdom comes from the Lord and is with Him forever.\n",
"englishcoptic": " Ti-sofia tirs oo evol hiten Epchois : owoh es-shop nemaf sha eneh\n",
},
{
"arabic": " مَنْ يقدرُ أن يُحصِىَ رملَ البِحَرِ، وَ قَطَراتِ المطَرِ وأيّامَ الدُهُورِ؟,\nمَنْ يَستَطِيعُ أن يَمْسَحَ عُلُوَّ السَّمَاءِ وَرَحْبَ الأَرْضِ وَعُمْقَ الغَمْرِ وَالحِكْمَةِ؟,\nقَبلَ كُلِّ شَيءٍ حُيِّزَتْ الحِكْمَةُ وَمُنْذُ الأزَلِ الفَهْمُ وَالفِطْنةُ.,\nينبُوعُ الحِكْمةِ كَلِمَةُ اللهِ فِى العُلاَ وَطُرُقُهَا الوَصَايَا الأزَلِيَّةُ,\nلِمَنْ اِسْتُعْلِنَ أَصْلُ الحِكْمَةِ وَمَنْ عَرِفَ خَفَايَاهَا. لِمَنْ تَجَلَّتْ مَعْرِفَةُ الحِكْمَةِ؟ وَمَنْ أدْرَكَ كَثْرَةَ خِبرَتَها؟,\nوَاحِدٌ هُوَ حَكِيمٌ عَظِيمُ المَهابةِ، جَالِسٌ عَلَى عَرْشِهِ،,\nالرَّبُّ هُوَ الَّذِى حَازَهَا ورَآهَا وأحْصَاهَا وَأفاضَها عَلَى جَميعِ أعْمَالِهِ,\nفَهىَ مَعَ كلِّ ذِى جَسَدٍ عَلَى حَسَبِ عَطِيتهِ ، وَقَدْ مَنَحهَا لِمُحِبِيهِ.,\nمَخَافَةُ الرّبِّ هِىَ مَجدٌ وَفخرٌ، وَسُرورٌ وَإكْلِيلُ فَرَحٍ ٍ.,\nمَخافةُ الرّبِّ تُبهِجُ القلبَ، وَتُعْطِى فَرَحاً وَسُرُوراً وَطولَ أيامٍ.,\nالمُتَّقِى الرَّبَّ يَكُونُ لَهُ الخَيْرُ فِى آخِرَتِهِ وَيَنَالُ حُظْوَةً فِي يَوْمِ مَوْتِهِ,\nرَأْسُ الحِكْمَةِ مَخَافَةُ الرَّبِّ. إِنَّهَا تَوَلَّدَتْ فِي الرَحِمِ مَعَ المُؤْمنينَ ،,\nوَتَأسَسَتْ مَعَ البَشَرِ مَدَى الدَهْرِ. وَهِى تَثْبُتُ مَعَ نَسْلِهِمْ.,\nكَمَالُ الحِكْمَةِ مَخَافَةُ الرّبِّ، وَالفَرَحُ مِنْ ثِمَارِهَا،,\nتَمْلأُ كُلَّ بَيتِهَا مِنَ المُخْتَارِينَ وَتَرْوِيهِمْ مِنْ عَصِيرِهَا،,\nتَاجُ الحِكْمَةِ مَخَافَةُ اللهِ، وَهِىَ تُنشِئُ زَهْرَةَ وَنِعمَةَ الشِّفاءِ.,\nقَدْ رَأهَا وَأحْصَاهَا وَأفاضَ الفَهْمَ وَالمَعْرِفَةَ وَالعِلْمَ وَرَفَعَ مَجْدَ المُتَمَسِّكِ بِهَا.,\n",
"english": " Who can count the sand of the seas, the drops of rain, and the days of eternity?,\nWho can search out the height of heaven, the breadth of the earth, the abyss, and wisdom?,\nWisdom was created before all things, and the insight of prudence was from eternity.,\nThe Word of God on high is the source of wisdom , whose steps are eternal commandments.,\nTo whom has the root of wisdom been revealed? And who has come to know her great deeds?,\nThere is one who is wise and is feared exceedingly, He who sits upon His throne.,\nThe Lord Himself created wisdom. He saw and numbered her and poured her out on all His works,,\nIn the midst of all flesh according to His gift; and He provided her for those who love Him.,\nThe fear of the Lord is glory and boasting, and gladness and a crown of rejoicing.,\nThe fear of the Lord will cheer the heart and will give gladness, joy, and long life.,\nFor those who fear the Lord, it shall be well to the utmost, and on the day of his death, he will be blessed.,\nThe beginning of wisdom is to fear the Lord, and she was joined with the faithful in the womb.,\nShe constructed a foundation of life among men and will be trusted among their seed.,\nThe gratification of wisdom is to fear the Lord, and she intoxicates them with her fruits.,\nShe will fill every house of theirs with objects of desire and their storehouses with her harvest.,\nThe fear of the Lord is the crown of wisdom, making peace and soundness of health to flourish.,\nThe Lord saw and numbered her, and poured out the power of comprehension: and He exalted the glory of those who hold fast to her.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
