{
  "RefrainAfter": 0,
  "ArabicTitle": "48:1-19 من سفر التكوين لموسى النبى",
  "EnglishTitle": "Genesis 48:1-19 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١ فِي ٱلْبَدْءِ خَلَقَ ٱللهُ ٱلسَّمَاءَ وَٱلْأَرْضَ. ٢ وَكَانَتِ ٱلْأَرْضُ غَيْرَ مَرْئيَّةٍ وَغَيْرَ مُسْتَعَدَّةٍ",
      "English": "1 In the beginning God created the heavens and the earth. 2 The earth was without form, and void;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَعَلَى وَجْهِ ٱلْغَمْرِ ظَلْامٌ، وَرُوحُ ٱللهِ يَرِفُّ عَلَى وَجْهِ ٱلْمِيَاهِ.",
      "English": "And darkness [was] on the face of the deep. And the Spirit of God was hovering over the face of the waters."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٣ وَقَالَ ٱللهُ: «لِيَكُنْ نُورٌ»، فَكَانَ النُورُ.",
      "English": "3 Then God said, \"Let there be light\"; and there was light."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤ وَرَأَى ٱللهُ ٱلنُّورَ أَنَّهُ حَسَنٌ. وَفَصَلَ ٱللهُ بَيْنَ ٱلنُّورِ وَٱلظُّلْامِ.",
      "English": "4 And God saw the light, that [it was] good; and God divided the light from the darkness."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٥ وَدَعَا ٱللهُ ٱلنُّورَ نَهَارًا، وَٱلظُّلْامُ دَعَاهُ لَيْلًا. وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْمًا أولاً.",
      "English": "5 God called the light Day, and the darkness He called Night. So the evening and the morning were the first day."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٦ وَقَالَ ٱللهُ: «لِيَكُنْ جَلَدٌ مُتَوَسِّطٌ بَيْنَ ٱلْمِيَاهِ. وَلْيَكُنْ فَاصِلًا بَيْنَ مِيَاهٍ وَمِيَاهٍ فَكَانَ كَذَلكَ ».",
      "English": "6 Then God said, \"Let there be a firmament in the midst of the waters, and let it divide the waters from the waters.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٧ فَخَلَقَ ٱللهُ ٱلْجَلَدَ فِى وَسَطِ المِيَاةِ، وَفَصَلَ اللهُ بَيْنَ ٱلْمِيَاهِ ٱلَّتِي تَحْتَ ٱلْجَلَدِ وَٱلْمِيَاهِ ٱلَّتِي فَوْقَ ٱلْجَلَدِ..",
      "English": "7 Thus God made the firmament, and divided the waters which [were] under the firmament from the waters which [were] above the firmament; and it was so."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٨ وَدَعَا ٱللهُ ٱلْجَلَدَ سَمَاءً. وَرَأَى ٱللهُ أَنَّ ذَلِكَ حَسَناً وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْمًا ثَانِيًا.",
      "English": "8 And God called the firmament Heaven. So the evening and the morning were the second day."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٩ وَقَالَ ٱللهُ: «لِتَجْتَمِعِ ٱلْمِيَاهُ الَّتِى تَحْتَ ٱلسَّمَاءِ إِلَى مَجمعٍ وَاحِدٍ، وَلْيَظْهَرَ ٱلْيَابِسُ». وَكَانَ كَذَلِكَ. فَاجْتَمَعَتِ المِيَاةُ الَّتِى تَحْتَ السَمَاءِ مَجْمَعَاً وَاحِداً وَظَهَرَ اليَابِسُ",
      "English": "9 Then God said, \"Let the waters under the heavens be gathered together into one place, and let the dry [land] appear\"; and it was so."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٠ وَدَعَا ٱللهُ ٱلْيَابِسَ أَرْضًا، وَمُجْتَمَعُ ٱلْمِيَاهِ دَعَاهُ بِحَارًا. وَرَأَى ٱللهُ ذَلِكَ أَنَّهُ حَسَنٌ.",
      "English": "10 And God called the dry [land] Earth, and the gathering together of the waters He called Seas. And God saw that [it was] good."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١١ وَقَالَ ٱللهُ: «لِتُنْبِتِ ٱلْأَرْضُ نَبَاتَاً عُشْبًا يُبْزِرُ بِزْرًا كَجِنْسِهِ ، وَشَجَرًا ذَا ثَمَرٍ يُخْرِجُ ثَمَرًا كَجِنْسِهِ، بِزْرُهُ فِيهِ عَلَى ٱلْأَرْضِ». وَكَانَ كَذَلِكَ.",
      "English": "11 Then God said, \"Let the earth bring forth grass, the herb [that] yields seed, [and] the fruit tree [that] yields fruit according to its kind, whose seed [is] in itself, on the earth\"; and it was so."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٢ فَأَخْرَجَتِ ٱلْأَرْضُ نَبَاتًا عُشباً يُبْزِرُ بِزْرًا كَجِنْسِهِ، وَشَجَرًا مُثْمِرَاً يَعْمَلُ ثَمَرَاً بِزْرُهُ فِيهِ كَجِنْسِهِ عَلَى الأرْضِ. وَرَأَى ٱللهُ ذَلِكَ أَنَّهُ حَسَنٌ.",
      "English": "12 And the earth brought forth grass, the herb [that] yields seed according to its kind, and the tree [that] yields fruit, whose seed [is] in itself according to its kind. And God saw that [it was] good."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٣ وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْمًا ثَالِثًا.",
      "English": "13 So the evening and the morning were the third day."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٤ وَقَالَ ٱللهُ: «لِتَكُنْ أَنْوَارٌ فِي جَلَدِ ٱلسَّمَاءِ لتُنِيرَ عَلَى الأَرْضِ وَلِتَفْصِلَ بَيْنَ ٱلنَّهَارِ وَٱللَّيْلِ، وَتَكُونَ لِآيَاتٍ وَأَوْقَاتٍ وَأَيَّامٍ وَسِنِينَ.",
      "English": "14 Then God said, \"Let there be lights in the firmament of the heavens to divide the day from the night; and let them be for signs and seasons, and for days and years;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٥ وَتَكُونَ أَنْوَارًا فِي جَلَدِ ٱلسَّمَاءِ لِتُضيئَ عَلَى ٱلْأَرْضِ». فَكَانَ كَذَلِكَ.",
      "English": "15 \"and let them be for lights in the firmament of the heavens to give light on the earth\"; and it was so."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٦ فَخلقَ ٱللهُ ٱلنُّورَيْنِ ٱلْعَظِيمَيْنِ: ٱلنُّورَ ٱلْأَكْبَرَ لِسلطانِ ٱلنَّهَارِ، وَٱلنُّورَ ٱلْأَصْغَرَ لِسلطانِ ٱللَّيْلِ، معَ النُّجُومِ.",
      "English": "16 Then God made two great lights: the greater light to rule the day, and the lesser light to rule the night. [He made] the stars also."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٧ وَجَعَلَهَا ٱللهُ فِي جَلَدِ ٱلسَّمَاءِ لِتُضيئَ عَلَى ٱلْأَرْضِ،",
      "English": "17 God set them in the firmament of the heavens to give light on the earth"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٨ وَتتسلطَ عَلَى ٱلنَّهَارِ وَٱللَّيْلِ، وَلِتَفْصِلَ بَيْنَ ٱلنُّورِ وَٱلظُّلْامِ. وَرَأَى ٱللهُ ذَلِكَ أَنَّهُ حَسَنٌ.",
      "English": "18 and to rule over the day and over the night, and to divide the light from the darkness. And God saw that [it was] good."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٩ وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْمًا رَابِعًا.",
      "English": "19 So the evening and the morning were the fourth day."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٠ وَقَالَ ٱللهُ: «لِتَفِضِ ٱلْمِيَاهُ زَحَّافَاتٍ ذَاتَ أنَفْسٍ حَيَّةٍ، وَطيوراً تطِيرُ فَوْقَ ٱلْأَرْضِ عَلَى وَجْهِ جَلَدِ ٱلسَّمَاءِ وَكَانَ كَذَلِكَ ».",
      "English": "20 Then God said, \"Let the waters abound with an abundance of living creatures, and let birds fly above the earth across the face of the firmament of the heavens.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢١ فَخَلَقَ ٱللهُ ٱلحِيِتَانَ ٱلْعِظَامَ، وَكُلَّ ذَىِ نْفُسٍ حيَّةٍ مِنَ الهَوَامِّ ٱلْتِى فَاضَتْ بِهَا ٱلْمِيَاهُ كَأَجْنَاسِهَا، وَكُلَّ طَائِرٍ ذِي جَنَاحٍ كَجِنْسِهِ. وَرَأَى ٱللهُ ذَلِكَ أَنَّهُ حَسَنٌ.",
      "English": "21 So God created great sea creatures and every living thing that moves, with which the waters abounded, according to their kind, and every winged bird according to its kind. And God saw that [it was] good."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٢ وَبَارَكَهَا ٱللهُ قَائِلًا: «إنمِي وَٱكْثُرِي وَٱمْلَأي ٱلْمِيَاهَ فِي ٱلْبِحَارِ. وَلْيَكْثُرِ ٱلطَّيْرُ عَلَى ٱلْأَرْضِ».",
      "English": "22 And God blessed them, saying, \"Be fruitful and multiply, and fill the waters in the seas, and let birds multiply on the earth.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٣ وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْمًا خَامِسًا.",
      "English": "23 So the evening and the morning were the fifth day."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٤ وَقَالَ ٱللهُ: «لِتُخْرِجِ ٱلْأَرْضُ أَنْفُسَ حَيَّةً ذَوَاتِ أربعٍ وَهَوَامّْ وَوُحُوشَ الأَرْضِ كَأَجْنَاسِهَا ، وَكُلَّ دَبَّابَاتِ الأرضِ كَأَجْنَاسِهَا،». وَكَانَ كَذَلِكَ.",
      "English": "24 Then God said, \"Let the earth bring forth the living creature according to its kind: cattle and creeping thing and beast of the earth, [each] according to its kind\"; and it was so."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٥ فَخلقَ ٱللهُ جَمِيعَ وُحُوشِ ٱلْأَرْضِ كَأَجْنَاسِهَا، وَٱلْبَهَائِمَ كَأَجْنَاسِهَا، وَكُلَّ دَبَّابَاتِ ٱلْأَرْضِ كَأَجْنَاسِهَا. وَرَأَى ٱللهُ ذَلِكَ أَنَّهُ حَسَنٌ.",
      "English": "25 And God made the beast of the earth according to its kind, cattle according to its kind, and everything that creeps on the earth according to its kind. And God saw that [it was] good."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٦ وَقَالَ ٱللهُ: «لِنَخْلِقَ إِنْسَانَاً عَلَى صُورَتِنَا كَمِثَالِنَا، وَلِيَتَسَلَّطَ عَلَى سَمَكِ ٱلْبَحْرِ وَطَيْرِ ٱلسَّمَاءِ وَٱلْبَهَائِمِ، وَعَلَى جَمِيعِ ٱلْأَرْضِ، وَكلِّ مايَدبُّ وَيَتَحَرَّكُ عَلَى ٱلْأَرْضِ»",
      "English": "26 Then God said, \"Let Us make man in Our image, according to Our likeness; let them have dominion over the fish of the sea, over the birds of the air, and over the cattle, over all the earth and over every creeping thing that creeps on the earth.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٧ فَخَلَقَ ٱللهُ ٱلْإِنْسَانَ عَلَى صُورَتِهِ. عَلَى صُورَةِ ٱللهِ خَلَقَهُ. ذَكَرًا وَأُنْثَى خَلَقَهُمْا.",
      "English": "27 So God created man in His [own] image; in the image of God He created him; male and female He created them."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٨ وَبَارَكَهُمُا ٱللهُ قَائِلاً: «أنميا وَٱكْثُرا وَٱمْلِيَا ٱلْأَرْضَ، وَأَخْضِعَاهَا، وَتَسَلَّطُا عَلَى سَمَكِ ٱلْبَحْرِ وَطَيْرِ ٱلسَّمَاءِ وَجَمِيعِ البَهَائِمِ  وَسائِرِ ٱلْأَرْضِ  وَكُلِّ الهَوامِّ التى تَدِبُّ عَلَى ٱلْأَرْضِ» .",
      "English": "28 Then God blessed them, and God said to them, \"Be fruitful and multiply; fill the earth and subdue it; have dominion over the fish of the sea, over the birds of the air, and over every living thing that moves on the earth.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٩ وَقَالَ ٱللهُ: «ها قَدْ أَعْطَيْتُكُمْا كُلَّ عشبٍ مَزْرُوعٍ يُبْزِرُ بِزْرًا عَلَى وَجْهِ ٱلْأَرْضِ كُلِّهَا ، وَكُلَّ شَجَرٍ فِيهِ ثَمَرٌ يُبْزِرُ بِزْرًا يَكُونُ لَكُمَا طَعَامًا.",
      "English": "29 And God said, \"See, I have given you every herb [that] yields seed which [is] on the face of all the earth, and every tree whose fruit yields seed; to you it shall be for food."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٣٠ وَلِجَمِيعِ وُحُوشِ ٱلْأَرْضِ وَكُلِّ طَيْرِ ٱلسَّمَاءِ وَكُلِّ مَايَدِبُّ وَ يَتَحَرَّكُ عَلَى ٱلْأَرْضِ مِمَّا فِيهِ نَفْسٌ حَيَّةٌ، أَعْطَيْتُ كُلَّ عُشْبٍ أَخْضَرَ طَعَامًا». وَكَانَ كَذَلِكَ.",
      "English": "30 \"Also, to every beast of the earth, to every bird of the air, and to everything that creeps on the earth, in which [there is] life, [I have given] every green herb for food\"; and it was so."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٣١ وَرَأَى ٱللهُ جَمِيعَ مَا خَلقهُ فَإِذَا هُوَ حَسَنٌ جِدًّا. وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْمًا سَادِسًا.",
      "English": "31 Then God saw everything that He had made, and indeed [it was] very good. So the evening and the morning were the sixth day."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١  فَأُكْمِلَتْ ٱلسَّمَاءُ وَٱلْأَرْضُ وَكُلُّ زينتِهَا.",
      "English": "2:1 Thus the heavens and the earth, and all the host of them, were finished."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢ وَأَكْمَلَ ٱللهُ أَعْمَالَهُ التِى خَلَقَهَا فِي ٱلْيَوْمِ ٱلسَّادسِ , وَٱسْتَرَاحَ فِي ٱلْيَوْمِ ٱلسَّابِعِ مِنْ جَمِيعِ أعَمَالِهِ ٱلَّتي صَنَعَهَا.",
      "English": "2 And on the seventh day God ended His work which He had done, and He rested on the seventh day from all His work which He had done."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٣ وَبَارَكَ ٱللهُ ٱلْيَوْمَ ٱلسَّابِعَ وَقَدَّسَهُ، لِأَنَّهُ فِيهِ ٱسْتَرَاحَ مِنْ جَمِيعِ أعَمَالِهِ ٱلَّتِي إبتدأ ٱللهُ بِخَلْقِهَا.",
      "English": "3 Then God blessed the seventh day and sanctified it, because in it He rested from all His work which God had created and made."
    }
  ]
}