{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل القداس (مر35:10-45):-",
  "EnglishTitle": "Mark 10:35-45",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- و تقدم اليه يعقوب و يوحنا ابنا زبدي قائلين يا معلم نريد ان تفعل لنا كل ما طلبنا.",
      "English": "35 Then James and John, the sons of Zebedee, came to Him, saying, Teacher, we want You to do for us whatever we ask. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- فقال لهما ماذا تريدان ان افعل لكما.",
      "English": "36 And He said to them, What do you want Me to do for you? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 37- فقالا له اعطنا ان نجلس واحد عن يمينك و الاخر عن يسارك في مجدك.",
      "English": "37 They said to Him, Grant us that we may sit, one on Your right hand and the other on Your left, in Your glory. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 38- فقال لهما يسوع لستما تعلمان ما تطلبان اتستطيعان ان تشربا الكاس التي اشربها انا و ان تصطبغا بالصبغة التي اصطبغ بها انا.",
      "English": "38 But Jesus said to them, You do not know what you ask. Are you able to drink the cup that I drink, and be baptized with the baptism that I am baptized with? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 39- فقالا له نستطيع فقال لهما يسوع اما الكاس التي اشربها انا فتشربانها و بالصبغة التي اصطبغ بها انا تصطبغان.",
      "English": "39 They said to Him, We are able. So Jesus said to them, You will indeed drink the cup that I drink, and with the baptism I am baptized with you will be baptized; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 40- و اما الجلوس عن يميني و عن يساري فليس لي ان اعطيه الا للذين اعد لهم.",
      "English": "40 but to sit on My right hand and on My left is not Mine to give, but it is for those for whom it is prepared. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 41- و لما سمع العشرة ابتداوا يغتاظون من اجل يعقوب و يوحنا.",
      "English": "41 And when the ten heard it, they began to be greatly displeased with James and John. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 42- فدعاهم يسوع و قال لهم انتم تعلمون ان الذين يحسبون رؤساء الامم يسودونهم و ان عظماءهم يتسلطون عليهم.",
      "English": "42 But Jesus called them to Himself and said to them, You know that those who are considered rulers over the Gentiles lord it over them, and their great ones exercise authority over them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 43- فلا يكون هكذا فيكم بل من اراد ان يصير فيكم عظيما يكون لكم خادما.",
      "English": "43 Yet it shall not be so among you; but whoever desires to become great among you shall be your servant. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 44- و من اراد ان يصير فيكم اولا يكون للجميع عبدا.",
      "English": "44 And whoever of you desires to be first shall be slave of all. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 45- لان ابن الانسان ايضا لم يات ليخدم بل ليخدم و ليبذل نفسه فدية عن كثيرين\"",
      "English": "45 For even the Son of Man did not come to be served, but to serve, and to give His life a ransom for many.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}