{
  "RefrainAfter": 0,
  "ArabicTitle": "الكاثوليكون (يع1:1-12)",
  "EnglishTitle": "James 1:1-12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 1- يعقوب عبد الله و الرب يسوع المسيح يهدي السلام الى الاثني عشر سبطا الذين في الشتات.",
      "English": "1:1 James, a bondservant of God and of the Lord Jesus Christ, To the twelve tribes which are scattered abroad: Greetings. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- احسبوه كل فرح يا اخوتي حينما تقعون في تجارب متنوعة.",
      "English": "2 My brethren, count it all joy when you fall into various trials, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- عالمين ان امتحان ايمانكم ينشئ صبرا.",
      "English": "3 knowing that the testing of your faith produces patience. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- و اما الصبر فليكن له عمل تام لكي تكونوا تامين و كاملين غير ناقصين في شيء.",
      "English": "4 But let patience have its perfect work, that you may be perfect and complete, lacking nothing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- و انما ان كان احدكم تعوزه حكمة فليطلب من الله الذي يعطي الجميع بسخاء و لا يعير فسيعطى له.",
      "English": "5 If any of you lacks wisdom, let him ask of God, who gives to all liberally and without reproach, and it will be given to him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- و لكن ليطلب بايمان غير مرتاب البتة لان المرتاب يشبه موجا من البحر تخبطه الريح و تدفعه.",
      "English": "6 But let him ask in faith, with no doubting, for he who doubts is like a wave of the sea driven and tossed by the wind. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- فلا يظن ذلك الانسان انه ينال شيئا من عند الرب.",
      "English": "7 For let not that man suppose that he will receive anything from the Lord; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- رجل ذو رايين هو متقلقل في جميع طرقه.",
      "English": "8 he is a double-minded man, unstable in all his ways. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- و ليفتخر الاخ المتضع بارتفاعه.",
      "English": "9 Let the lowly brother glory in his exaltation, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- و اما الغني فباتضاعه لانه كزهر العشب يزول.",
      "English": "10 but the rich in his humiliation, because as a flower of the field he will pass away. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- لان الشمس اشرقت بالحر فيبست العشب فسقط زهره و فني جمال منظره هكذا يذبل الغني ايضا في طرقه.",
      "English": "11 For no sooner has the sun risen with a burning heat than it withers the grass; its flower falls, and its beautiful appearance perishes. So the rich man also will fade away in his pursuits. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- طوبى للرجل الذي يحتمل التجربة لانه اذا تزكى ينال اكليل الحياة الذي وعد به الرب للذين يحبونه  \"",
      "English": "12 Blessed is the man who endures temptation; for when he has been approved, he will receive the crown of life which the Lord has promised to those who love Him.     Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen\r"
    }
  ]
}