{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا مَتَّى الْبَشِيرِ ( ١٥ : ٣٢ - ٣٨ )",
  "EnglishTitle": "Matthew 15:32-38",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا يَسُوعُ فَدَعَا تَلَامِيذَهُ وَقَالَ: \" إِنَّنِي أَتَحَنَّنُ عَلَى الْجَمْعِ ، لِأَنَّ لَهُمْ مَعِي ثَلَاثَةَ أَيَّامٍ وَلَيْسَ لَهُمْ مَا يَأْكُلُونَ. وَلَسْتُ أريدُ أنْ أصْرفَهُمْ صَائِمِيْنَ لِئَلَّا يُخَوِّرُوا فِي الطريق \". ",
      "English": "32 Now Jesus called His disciples to Himself and said, I have compassion on the multitude, because they have now continued with Me three days and have nothing to eat. And I do not want to send them away hungry, lest they faint on the way. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ تَلَامِيذُهُ: \" مِنْ أَيْنَ لَنَا فِي الْبَرِّيَّةِ خُبْزٌ بِهَذَا الْمِقْدَارِ ، حَتَّى يُشبِعَ مِثْلَ هَذَا الْجَمْعَ ؟ \". ",
      "English": "33 Then His disciples said to Him, Where could we get enough bread in the wilderness to fill such a great multitude? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمْ يَسُوعُ: \" كَمْ عِنْدَكُمْ مِنَ الْخُبْزِ ؟ \". فَقَالُوا: \" سَبْعَةٌ وَيَسِيرٌ مِنَ السَّمَكِ \". ",
      "English": "34 Jesus said to them, How many loaves do you have? And they said, Seven, and a few little fish. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَمَرَ أَنْ يَتَّكِئ الْجَمْعُ عَلَى الْأَرْضِ ، ",
      "English": "35 So He commanded the multitude to sit down on the ground. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَخَذَ السَّبْعَ الْخُبْزَاتِ وَالسَّمَكَ ، وَشَكَرَ وَكَسَّرَ وَأَعْطَى تَلَامِيذَهُ ، وَالتَّلَامِيذُ نَاوَلُوا الْجَمْعَ ",
      "English": "36 And He took the seven loaves and the fish and gave thanks, broke them and gave them to His disciples; and the disciples gave to the multitude. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَكَلَ الْجَمِيعُ وَشَبِعُوا وَرَفَعُوا مَا فَضَلَ مِنَ الْكِسَرِ سَبْعَةَ سَلَالٍ مَمْلُوءَةٍ ، ",
      "English": "37 So they all ate and were filled, and they took up seven large baskets full of the fragments that were left. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ الْآكِلُونَ أَرَبْعَةَ آلافِ رَجُلٍ مَا عَدَا الْصِبْيَانَ وَالنِّسَاءَ ",
      "English": "38 Now those who ate were four thousand men, besides women and children.     "
    }
  ]
}