{
  "RefrainAfter": 0,
  "ArabicTitle": "مِن سِفَرِ الْخُرُوجِ لِمُوسَى النَّبِيِّ بَرَكَتُهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا. آمين . ( ۲ : ۱۱ - ۲۰ )",
  "EnglishTitle": "Exodus 2:11-20\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَحَدَثَ فِي تِلْكَ الْأَيَّامِ لَمَّا كَبِرَ مُوسَى أَنَّهُ خَرَجَ إِلَى إِخْوَتِهِ لِيَنْظُرَ أَثْقَالُهُمْ ، فَرَأَى رَجُلًا مِصْرِيًّا يَضْرِبُ رَجُلًا عِبْرَانِيَّا مِنْ إِخْوَتِهِ . ",
      "English": "11 Now it came to pass in those days, when Moses was grown, that he went out to his brethren and looked at their burdens. And he saw an Egyptian beating a Hebrew, one of his brethren. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَالْتَفَتَ إِلَى هُنَا وَهُنَاكَ فَلَمْ يَرَ أَحَدًا ،",
      "English": "12 So he looked this way and that way, and when he saw no one, he killed the Egyptian and hid him in the sand. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَتَلَ الْمِصْرِيَّ وَطَمَرَهُ فِي الرَّمْلِ.",
      "English": "13 And when he went out the second day, behold, two Hebrew men were fighting, and he said to the one who did the wrong, Why are you striking your companion? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ خَرَجَ فِي الْيَوْمِ الثَّانِي فَإِذَا بِرَجُلَيْنِ عِبْرَانِيَّيْنِ يَتَضَارَبَانِ ، فَقَالَ لِلْمُعْتَدِي:",
      "English": "14 Then he said, Who made you a prince and a judge over us? Do you intend to kill me as you killed the Egyptian? So Moses feared and said, Surely this thing is known! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" لِمَاذَا تَضْرِبُ صَاحِبَكَ ؟ \". ",
      "English": "15 When Pharaoh heard of this matter, he sought to kill Moses. But Moses fled from the face of Pharaoh and dwelt in the land of Midian; and he sat down by a well. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ : \" مَنْ أَقَامَكَ رئيسًا وَحَاكِمًا عَلَيْنَا ؟ أَتُرِيدُ أَنْ تَقْتُلَنِي كَمَا قَتَلْتَ الْمِصْرِيَّ أَمْسُ ؟! \". فَخَافَ مُوسَى وَقَالَ: \" إِذَا الْخَبَرُ قَدْ ذَاعَ \".",
      "English": "16 Now the priest of Midian had seven daughters. And they came and drew water, and they filled the troughs to water their father's flock. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَمِعَ فِرْعَوْنُ بِهَذَا الْخَبَرِ ، فَطَلَبَ أَنْ يَقْتُلَ مُوسَى فَهَرَبَ مُوسَى مِنْ وَجْهِ فِرْعَوْنَ وَسَكَنَ فِي أَرْضِ مِدْيَانَ ، َجَلَسَ عِنْدَ الْبِئْرِ.",
      "English": "17 Then the shepherds came and drove them away; but Moses stood up and helped them, and watered their flock. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ لِكَاهِنِ مِدْيَانَ سَبْعُ بَنَاتٍ ، يَرْعَيْنَ غَنَمَ أَبِيهِنَّ يَتْرُونَ ، فَكُنَّ يَأْتِينَ إِلَى",
      "English": "18 When they came to Reuel their father, he said, How is it that you have come so soon today? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْمَاءِ وَيَمْلَأُنَ الْأَجْرَانَ لِيَسْقِينَ غَنَمَ أَبِيهِنَّ ",
      "English": "19 And they said, An Egyptian delivered us from the hand of the shepherds, and he also drew enough water for us and watered the flock. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَجَاءَ الرُّعَاةُ وَطَرَدُوهُنَّ فَقَامَ مُوسَى",
      "English": "20 So he said to his daughters, And where is he? Why is it that you have left the man? Call him, that he may eat bread.     "
    }
  ]
}