{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا مَتَى الْبَشِيرِ ( ٥ : ١٧ - ٢٤ )",
  "EnglishTitle": "Matthew 5:17-24",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لا تَظُنُّوا أَنِّي جئت لأحُلَّ النَّامُوس أو الأَنْبِيَاء مَا جِئْتُ لأحُلَّ بَلْ لأُكَمِّلَ. ",
      "English": "17 Do not think that I came to destroy the Law or the Prophets. I did not come to destroy but to fulfill. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْحَقَّ أَقُولُ لَكُمْ: إِنَّهُ إِلَى أَنْ تَزُولَ السَّمَاءِ وَالْأَرْضُ لَا يَزُولُ حَرْفٌ وَاحِدٌ أَوْ نُقْطَةٌ وَاحِدَةٌ مِنَ النَّامُوسِ حَتَّى يَكُونَ الكُلُّ . ",
      "English": "18 For assuredly, I say to you, till heaven and earth pass away, one jot or one tittle will by no means pass from the law till all is fulfilled. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَكُلُّ مَنْ يَحُلُّ مِنْ تِلْكَ الْوَصَايَا الصُّغْرَى وَيُعْلَمُ النَّاسَ هكَذَا ، فَإِنَّهُ يُدْعَى صَغِيرًا فِي مَلَكُوتِ السَّمَاوَاتِ وَأَمَّا مَنْ يَعْمَلُ وَيُعَلِّمُ ، فَهَذَا يُدْعَى عَظِيمًا فِي مَلَكُوتِ السَّمَاوَاتِ. ",
      "English": "19 Whoever therefore breaks one of the least of these commandments, and teaches men so, shall be called least in the kingdom of heaven; but whoever does and teaches them, he shall be called great in the kingdom of heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنِّي أَقُولُ لَكُمْ: إِنْ لَمْ يَزِدْ بِرُكُمْ عَلَى الْكَتَبَةِ وَالْفَرِّيسِيِّينَ فَلَنْ تَدْخُلُوا مَلَكُوتَ السَّمَاوَاتِ. ",
      "English": "20 For I say to you, that unless your righteousness exceeds the righteousness of the scribes and Pharisees, you will by no means enter the kingdom of heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَدْ سَمِعْتُمْ أَنَّهُ قِيلَ للأوَّلِينَ: لَا تَقْتُلْ ، وَمَنْ قَتَلَ يَكُونُ مُسْتَوْجِبَ الْدَيْنُونَةَ. ",
      "English": "21 You have heard that it was said to those of old, `You shall not murder, and whoever murders will be in danger of the judgment.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا أَنَا فَأَقُولُ لَكُمْ: إِنَّ كُلَّ مَنْ يَغْضَبُ عَلَى أَخِيهِ بَاطِلًا يَكُونُ مُسْتَوْجِبَ الْدَيْنُونَةِ ، وَمَنْ قَالَ لأَخِيهِ : رَقَا ، يَسْتَوجِبُ الْمَجْمَعَ ، وَمَنْ قَالَ لأخِيهِ: يَا أَحْمَقُ ، يَسْتَوجِبُ نَارَ جَهَنَّمَ . ",
      "English": "22 But I say to you that whoever is angry with his brother without a cause shall be in danger of the judgment. And whoever says to his brother, `Raca!' shall be in danger of the council. But whoever says, `You fool!' shall be in danger of hell fire. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِذَا قَدَّمَتَ قُرْبَانَكَ إِلَى الْمَذْبَحِ ، وَهُنَاكَ تَذَكَّرْتَ أَنَّ لأَخِيكَ شَيْئًا عَلَيْكَ ، ",
      "English": "23 Therefore if you bring your gift to the altar, and there remember that your brother has something against you, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَدَعْ قُرْبَانَكَ هُنَاكَ أمَامَ الْمَذْبَحِ ، وَاِمْضِ أَوَّلًا إِصْطَلَحْ مَعَ أَخِيكَ ، وَحِينَئِذٍ تَعَالَ وَقَدِّمْ قُرْبَانَكَ. ",
      "English": "24 leave your gift there before the altar, and go your way. First be reconciled to your brother, and then come and offer your gift.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}