{
  "RefrainAfter": 0,
  "ArabicTitle": " (لو21:10-28):-",
  "EnglishTitle": "Luke 10:21-28",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"  21- و في تلك الساعة تهلل يسوع بالروح و قال احمدك ايها الاب رب السماء و الارض لانك اخفيت هذه عن الحكماء و الفهماء و اعلنتها للاطفال نعم ايها الاب لان هكذا صارت المسرة امامك.",
      "English": "21 In that hour Jesus rejoiced in the Spirit and said, I thank You, Father, Lord of heaven and earth, that You have hidden these things from the wise and prudent and revealed them to babes. Even so, Father, for so it seemed good in Your sight. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- و التفت الى تلاميذه و قال كل شيء قد دفع الي من ابي و ليس احد يعرف من هو الابن الا الاب و لا من هو الاب الا الابن و من اراد الابن ان يعلن له.",
      "English": "22 All things have been delivered to Me by My Father, and no one knows who the Son is except the Father, and who the Father is except the Son, and the one to whom the Son wills to reveal Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- و التفت الى تلاميذه على انفراد و قال طوبى للعيون التي تنظر ما تنظرونه.",
      "English": "23 Then He turned to His disciples and said privately, Blessed are the eyes which see the things you see; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- لاني اقول لكم ان انبياء كثيرين و ملوكا ارادوا ان ينظروا ما انتم تنظرون و لم ينظروا و ان يسمعوا ما انتم تسمعون و لم يسمعوا.",
      "English": "24 for I tell you that many prophets and kings have desired to see what you see, and have not seen it, and to hear what you hear, and have not heard it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- و اذا ناموسي قام يجربه قائلا يا معلم ماذا اعمل لارث الحياة الابدية.",
      "English": "25 And behold, a certain lawyer stood up and tested Him, saying, Teacher, what shall I do to inherit eternal life? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- فقال له ما هو مكتوب في الناموس كيف تقرا.",
      "English": "26 He said to him, What is written in the law? What is your reading of it? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- فاجاب و قال تحب الرب الهك من كل قلبك و من كل نفسك و من كل قدرتك و من كل فكرك و قريبك مثل نفسك.",
      "English": "27 So he answered and said,  `You shall love the Lord your God with all your heart, with all your soul, with all your strength, and with all your mind,' and `your neighbor as yourself.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- فقال له بالصواب اجبت افعل هذا فتحيا  \"",
      "English": "28 And He said to him, You have answered rightly; do this and you will live.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}