{
  "RefrainAfter": 0,
  "ArabicTitle": " (2تى12:1-10:2):-",
  "EnglishTitle": "2 Timothy 1:12-2:10",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 12- لهذا السبب احتمل هذه الامور ايضا لكنني لست اخجل لانني عالم بمن امنت و موقن انه قادر ان يحفظ وديعتي الى ذلك اليوم.",
      "English": "12 For this reason I also suffer these things; nevertheless I am not ashamed, for I know whom I have believed and am persuaded that He is able to keep what I have committed to Him until that Day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- تمسك بصورة الكلام الصحيح الذي سمعته مني في الايمان و المحبة التي في المسيح يسوع.",
      "English": "13 Hold fast the pattern of sound words which you have heard from me, in faith and love which are in Christ Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- احفظ الوديعة الصالحة بالروح القدس الساكن فينا.",
      "English": "14 That good thing which was committed to you, keep by the Holy Spirit who dwells in us. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- أنت تعلم هذا ان جميع الذين في اسيا ارتدوا عني الذين منهم فيجلس و هرموجانس.",
      "English": "15 This you know, that all those in Asia have turned away from me, among whom are Phygellus and Hermogenes. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- ليعط الرب رحمة لبيت انيسيفورس لانه مرارا كثيرة اراحني و لم يخجل بسلسلتي.",
      "English": "16 The Lord grant mercy to the household of Onesiphorus, for he often refreshed me, and was not ashamed of my chain; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- بل لما كان في رومية طلبني باوفر اجتهاد فوجدني.",
      "English": "17 but when he arrived in Rome, he sought me out very zealously and found me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- ليعطه الرب ان يجد رحمة من الرب في ذلك اليوم و كل ما كان يخدم في افسس أنت تعرفه جيدا. \"",
      "English": "18 The Lord grant to him that he may find mercy from the Lord in that Day--and you know very well how many ways he ministered to me at Ephesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"  1- فتقو أنت يا ابني بالنعمة التي في المسيح يسوع.",
      "English": "2:1 You therefore, my son, be strong in the grace that is in Christ Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- و ما سمعته مني بشهود كثيرين اودعه اناسا امناء يكونون أكفاء ان يعلموا اخرين ايضا.",
      "English": "2 And the things that you have heard from me among many witnesses, commit these to faithful men who will be able to teach others also. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- فاشترك أنت في احتمال المشقات كجندي صالح ليسوع المسيح.",
      "English": "3 You therefore must endure hardship as a good soldier of Jesus Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- ليس احد و هو يتجند يرتبك باعمال الحياة لكي يرضي من جنده.",
      "English": "4 No one engaged in warfare entangles himself with the affairs of this life, that he may please him who enlisted him as a soldier. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- و ايضا ان كان احد يجاهد لا يكلل ان لم يجاهد قانونيا.",
      "English": "5 And also if anyone competes in athletics, he is not crowned unless he competes according to the rules. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- يجب ان الحراث الذي يتعب يشترك هو اولا في الاثمار.",
      "English": "6 The hard-working farmer must be first to partake of the crops. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- افهم ما اقول فليعطك الرب فهما في كل شيء.",
      "English": "7 Consider what I say, and may the Lord give you understanding in all things. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- اذكر يسوع المسيح المقام من الاموات من نسل داود بحسب انجيلي.",
      "English": "8 Remember that Jesus Christ, of the seed of David, was raised from the dead according to my gospel, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- الذي فيه احتمل المشقات حتى القيود كمذنب لكن كلمة الله لا تقيد.",
      "English": "9 for which I suffer trouble as an evildoer, even to the point of chains; but the word of God is not chained. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- لاجل ذلك انا اصبر على كل شيء لاجل المختارين لكي يحصلوا هم ايضا على الخلاص الذي في المسيح يسوع مع مجد ابدي \"",
      "English": "10 Therefore I endure all things for the sake of the elect, that they also may obtain the salvation which is in Christ Jesus with eternal glory.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}