{
  "RefrainAfter": 0,
  "ArabicTitle": "(يع5:2-13):-",
  "EnglishTitle": "James 2:5-13",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 5- اسمعوا يا اخوتي الاحباء اما اختار الله فقراء هذا العالم اغنياء في الايمان و ورثة الملكوت الذي وعد به الذين يحبونه.",
      "English": "5 Listen, my beloved brethren: Has God not chosen the poor of this world to be rich in faith and heirs of the kingdom which He promised to those who love Him? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- و اما انتم فاهنتم الفقير اليس الاغنياء يتسلطون عليكم و هم يجرونكم الى المحاكم.",
      "English": "6 But you have dishonored the poor man. Do not the rich oppress you and drag you into the courts? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- اما هم يجدفون على الاسم الحسن الذي دعي به عليكم.",
      "English": "7 Do they not blaspheme that noble name by which you are called? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- فان كنتم تكملون الناموس الملوكي حسب الكتاب تحب قريبك كنفسك فحسنا تفعلون.",
      "English": "8 If you really fulfill the royal law according to the Scripture, You shall love your neighbor as yourself, you do well; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- و لكن ان كنتم تحابون تفعلون خطية موبخين من الناموس كمتعدين.",
      "English": "9 but if you show partiality, you commit sin, and are convicted by the law as transgressors. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- لان من حفظ كل الناموس و انما عثر في واحدة فقد صار مجرما في الكل.",
      "English": "10 For whoever shall keep the whole law, and yet stumble in one point, he is guilty of all. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- لان الذي قال لا تزن قال ايضا لا تقتل فان لم تزن و لكن قتلت فقد صرت متعديا الناموس.",
      "English": "11 For He who said, Do not commit adultery, also said, Do not murder. Now if you do not commit adultery, but you do murder, you have become a transgressor of the law. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- هكذا تكلموا و هكذا افعلوا كعتيدين ان تحاكموا بناموس الحرية.",
      "English": "12 So speak and so do as those who will be judged by the law of liberty. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- لان الحكم هو بلا رحمة لمن لم يعمل رحمة و الرحمة تفتخر على الحكم  \"",
      "English": "13 For judgment is without mercy to the one who has shown no mercy. Mercy triumphs over judgment.     "
    }
  ]
}