{
  "RefrainAfter": 0,
  "ArabicTitle": " (أع14:2-21):-",
  "EnglishTitle": "Acts 2:14-21",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"  14- فوقف بطرس مع الاحد عشر و رفع صوته و قال لهم ايها الرجال اليهود و الساكنون في اورشليم اجمعون ليكن هذا معلوما عندكم و اصغوا الى كلامي.",
      "English": "14 But Peter, standing up with the eleven, raised his voice and said to them, Men of Judea and all who dwell in Jerusalem, let this be known to you, and heed my words. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- لان هؤلاء ليسوا سكارى كما انتم تظنون لانها الساعة الثالثة من النهار.",
      "English": "15 For these are not drunk, as you suppose, since it is only the third hour of the day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- بل هذا ما قيل بيوئيل النبي.",
      "English": "16 But this is what was spoken by the prophet Joel: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- يقول الله و يكون في الايام الاخيرة اني اسكب من روحي على كل بشر فيتنبا بنوكم و بناتكم و يرى شبابكم رؤى و يحلم شيوخكم احلاما.",
      "English": "17 `And it shall come to pass in the last days, says God, That I will pour out of My Spirit on all flesh; Your sons and your daughters shall prophesy, Your young men shall see visions, Your old men shall dream dreams. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- و على عبيدي ايضا و اماءي اسكب من روحي في تلك الايام فيتنباون.",
      "English": "18 And on My menservants and on My maidservants I will pour out My Spirit in those days; And they shall prophesy. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- و اعطي عجائب في السماء من فوق و ايات على الارض من اسفل دما و نارا و بخار دخان.",
      "English": "19 I will show wonders in heaven above And signs in the earth beneath: Blood and fire and vapor of smoke. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- تتحول الشمس الى ظلمة و القمر الى دم قبل ان يجيء يوم الرب العظيم الشهير.",
      "English": "20 The sun shall be turned into darkness, And the moon into blood, Before the coming of the great and awesome day of the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- و يكون كل من يدعو باسم الرب يخلص. \"",
      "English": "21 And it shall come to pass That whoever calls on the name of the Lord Shall be saved.'.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}