{
  "RefrainAfter": 0,
  "ArabicTitle": "(لو12:21-33):-",
  "EnglishTitle": "Luke 21:12-33",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"  12- و قبل هذا كله يلقون ايديهم عليكم و يطردونكم و يسلمونكم الى مجامع و سجون و تساقون امام ملوك و ولاة لاجل اسمي.",
      "English": "12 But before all these things, they will lay their hands on you and persecute you, delivering you up to the synagogues and prisons. You will be brought before kings and rulers for My name's sake. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فيؤول ذلك لكم شهادة.",
      "English": "13 But it will turn out for you as an occasion for testimony. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- فضعوا في قلوبكم ان لا تهتموا من قبل لكي تحتجوا.",
      "English": "14 Therefore settle it in your hearts not to meditate beforehand on what you will answer; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- لاني انا اعطيكم فما و حكمة لا يقدر جميع معانديكم ان يقاوموها او يناقضوها.",
      "English": "15 for I will give you a mouth and wisdom which all your adversaries will not be able to contradict or resist. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- و سوف تسلمون من الوالدين و الاخوة و الاقرباء و الاصدقاء و يقتلون منكم.",
      "English": "16 You will be betrayed even by parents and brothers, relatives and friends; and they will put some of you to death. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- و تكونون مبغضين من الجميع من اجل اسمي.",
      "English": "17 And you will be hated by all for My name's sake. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- و لكن شعرة من رؤوسكم لا تهلك.",
      "English": "18 But not a hair of your head shall be lost. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- بصبركم اقتنوا انفسكم.",
      "English": "19 By your patience possess your souls. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- و متى رايتم اورشليم محاطة بجيوش فحينئذ اعلموا انه قد اقترب خرابها.",
      "English": "20 But when you see Jerusalem surrounded by armies, then know that its desolation is near. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- حينئذ ليهرب الذين في اليهودية الى الجبال و الذين في وسطها فليفروا خارجا و الذين في الكور فلا يدخلوها.",
      "English": "21 Then let those who are in Judea flee to the mountains, let those who are in the midst of her depart, and let not those who are in the country enter her. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- لان هذه ايام انتقام ليتم كل ما هو مكتوب.",
      "English": "22 For these are the days of vengeance, that all things which are written may be fulfilled. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- و ويل للحبالى و المرضعات في تلك الايام لانه يكون ضيق عظيم على الارض و سخط على هذا الشعب.",
      "English": "23 But woe to those who are pregnant and to those who are nursing babies in those days! For there will be great distress in the land and wrath upon this people. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- و يقعون بفم السيف و يسبون الى جميع الامم و تكون اورشليم مدوسة من الامم حتى تكمل ازمنة الامم.",
      "English": "24 And they will fall by the edge of the sword, and be led away captive into all nations. And Jerusalem will be trampled by Gentiles until the times of the Gentiles are fulfilled. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "25- و تكون علامات في الشمس و القمر و النجوم و على الارض كرب امم بحيرة البحر و الامواج تضج.",
      "English": "25 And there will be signs in the sun, in the moon, and in the stars; and on the earth distress of nations, with perplexity, the sea and the waves roaring; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- و الناس يغشى عليهم من خوف و انتظار ما ياتي على المسكونة لان قوات السماوات تتزعزع.",
      "English": "26 men's hearts failing them from fear and the expectation of those things which are coming on the earth, for the powers of heaven will be shaken. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- و حينئذ يبصرون ابن الانسان اتيا في سحابة بقوة و مجد كثير.",
      "English": "27 Then they will see the Son of Man coming in a cloud with power and great glory. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- و متى ابتدات هذه تكون فانتصبوا و ارفعوا رؤوسكم لان نجاتكم تقترب.",
      "English": "28 Now when these things begin to happen, look up and lift up your heads, because your redemption draws near. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "29- و قال لهم مثلا انظروا الى شجرة التين و كل الاشجار.",
      "English": "29 Then He spoke to them a parable: Look at the fig tree, and all the trees. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- متى افرخت تنظرون و تعلمون من انفسكم ان الصيف قد قرب.",
      "English": "30 When they are already budding, you see and know for yourselves that summer is now near. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- هكذا انتم ايضا متى رايتم هذه الاشياء صائرة فاعلموا ان ملكوت الله قريب.",
      "English": "31 So you also, when you see these things happening, know that the kingdom of God is near. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32- الحق اقول لكم انه لا يمضي هذا الجيل حتى يكون الكل.",
      "English": "32 Assuredly, I say to you, this generation will by no means pass away till all things take place. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- السماء و الارض تزولان و لكن كلامي لا يزول. \"",
      "English": "33 Heaven and earth will pass away, but My words will by no means pass away.     "
    }
  ]
}