{
  "RefrainAfter": 0,
  "ArabicTitle": "(مت22:12-37):-",
  "EnglishTitle": "Matthew 12:22-37",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"  22- حينئذ احضر اليه مجنون اعمى و اخرس فشفاه حتى ان الاعمى الاخرس تكلم و ابصر.",
      "English": "22 Then one was brought to Him who was demon-possessed, blind and mute; and He healed him, so that the blind and mute man both spoke and saw. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- فبهت كل الجموع و قالوا العل هذا هو ابن داود.",
      "English": "23 And all the multitudes were amazed and said, Could this be the Son of David? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- اما الفريسيون فلما سمعوا قالوا هذا لا يخرج الشياطين الا ببعلزبول رئيس الشياطين.",
      "English": "24 Now when the Pharisees heard it they said, This fellow does not cast out demons except by Beelzebub, the ruler of the demons. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- فعلم يسوع افكارهم و قال لهم كل مملكة منقسمة على ذاتها تخرب و كل مدينة او بيت منقسم على ذاته لا يثبت.",
      "English": "25 But Jesus knew their thoughts, and said to them: Every kingdom divided against itself is brought to desolation, and every city or house divided against itself will not stand. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- فان كان الشيطان يخرج الشيطان فقد انقسم على ذاته فكيف تثبت مملكته.",
      "English": "26 If Satan casts out Satan, he is divided against himself. How then will his kingdom stand? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- و ان كنت انا ببعلزبول اخرج الشياطين فابناؤكم بمن يخرجون لذلك هم يكونون قضاتكم.",
      "English": "27 And if I cast out demons by Beelzebub, by whom do your sons cast them out? Therefore they shall be your judges. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- و لكن ان كنت انا بروح الله اخرج الشياطين فقد اقبل عليكم ملكوت الله.",
      "English": "28 But if I cast out demons by the Spirit of God, surely the kingdom of God has come upon you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- ام كيف يستطيع احد ان يدخل بيت القوي و ينهب امتعته ان لم يربط القوي اولا و حينئذ ينهب بيته.",
      "English": "29 Or how can one enter a strong man's house and plunder his goods, unless he first binds the strong man? And then he will plunder his house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- من ليس معي فهو علي و من لا يجمع معي فهو يفرق.",
      "English": "30 He who is not with Me is against Me, and he who does not gather with Me scatters abroad. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- لذلك اقول لكم كل خطية و تجديف يغفر للناس و اما التجديف على الروح فلن يغفر للناس.",
      "English": "31 Therefore I say to you, every sin and blasphemy will be forgiven men, but the blasphemy against the Spirit will not be forgiven men. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32- و من قال كلمة على ابن الانسان يغفر له و اما من قال على الروح القدس فلن يغفر له لا في هذا العالم و لا في الاتي.",
      "English": "32 Anyone who speaks a word against the Son of Man, it will be forgiven him; but whoever speaks against the Holy Spirit, it will not be forgiven him, either in this age or in the age to come. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- اجعلوا الشجرة جيدة و ثمرها جيدا او اجعلوا الشجرة ردية و ثمرها رديا لان من الثمر تعرف الشجرة.",
      "English": "33 Either make the tree good and its fruit good, or else make the tree bad and its fruit bad; for a tree is known by its fruit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 34- يا اولاد الافاعي كيف تقدرون ان تتكلموا بالصالحات و انتم اشرار فانه من فضلة القلب يتكلم الفم.",
      "English": "34 Brood of vipers! How can you, being evil, speak good things? For out of the abundance of the heart the mouth speaks. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- الانسان الصالح من الكنز الصالح في القلب يخرج الصالحات و الانسان الشرير من الكنز الشرير يخرج الشرور.",
      "English": "35 A good man out of the good treasure of his heart brings forth good things, and an evil man out of the evil treasure brings forth evil things. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- و لكن اقول لكم ان كل كلمة بطالة يتكلم بها الناس سوف يعطون عنها حساب يوم الدين.",
      "English": "36 But I say to you that for every idle word men may speak, they will give account of it in the day of judgment. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 37- لانك بكلامك تتبرر و بكلامك تدان \"",
      "English": "37 For by your words you will be justified, and by your words you will be condemned.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}