{
  "RefrainAfter": 0,
  "ArabicTitle": "(2بط 19:1-21)",
  "EnglishTitle": "2 Peter 1:19-2:9",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 19- و عندنا الكلمة النبوية و هي اثبت التي تفعلون حسنا ان انتبهتم اليها كما الى سراج منير في موضع مظلم الى ان ينفجر النهار و يطلع كوكب الصبح في قلوبكم.",
      "English": "19 And so we have the prophetic word confirmed, which you do well to heed as a light that shines in a dark place, until the day dawns and the morning star rises in your hearts; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- عالمين هذا اولا ان كل نبوة الكتاب ليست من تفسير خاص.",
      "English": "20 knowing this first, that no prophecy of Scripture is of any private interpretation, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- لانه لم تات نبوة قط بمشيئة انسان بل تكلم اناس الله القديسون مسوقين من الروح القدس.  \"",
      "English": "21 for prophecy never came by the will of man, but holy men of God spoke as they were moved by the Holy Spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 1- و لكن كان ايضا في الشعب انبياء كذبة كما سيكون فيكم ايضا معلمون كذبة الذين يدسون بدع هلاك و اذ هم ينكرون الرب الذي اشتراهم يجلبون على انفسهم هلاكا سريعا.",
      "English": "But there were also false prophets among the people, even as there will be false teachers among you, who will secretly bring in destructive heresies, even denying the Lord who bought them, and bring on themselves swift destruction. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- و سيتبع كثيرون تهلكاتهم الذين بسببهم يجدف على طريق الحق.",
      "English": "2 And many will follow their destructive ways, because of whom the way of truth will be blasphemed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- و هم في الطمع يتجرون بكم باقوال مصنعة الذين دينونتهم منذ القديم لا تتوانى و هلاكهم لا ينعس.",
      "English": "3 By covetousness they will exploit you with deceptive words; for a long time their judgment has not been idle, and their destruction [d]does not slumber.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- لانه ان كان الله لم يشفق على ملائكة قد اخطاوا بل في سلاسل الظلام طرحهم في جهنم و سلمهم محروسين للقضاء.",
      "English": "4 For if God did not spare the angels who sinned, but cast them down to [e]hell and delivered them into chains of darkness, to be reserved for judgment; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- و لم يشفق على العالم القديم بل انما حفظ نوحا ثامنا كارزا للبر اذ جلب طوفانا على عالم الفجار.",
      "English": "5 and did not spare the ancient world, but saved Noah, one of eight people, a preacher of righteousness, bringing in the flood on the world of the ungodly; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- و اذ رمد مدينتي سدوم و عمورة حكم عليهما بالانقلاب واضعا عبرة للعتيدين ان يفجروا.",
      "English": "6 and turning the cities of Sodom and Gomorrah into ashes, condemned them to destruction, making them an example to those who afterward would live ungodly; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- و انقذ لوطا البار مغلوبا من سيرة الاردياء في الدعارة.",
      "English": "7 and delivered righteous Lot, who was oppressed by the filthy conduct of the wicked \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- اذ كان البار بالنظر و السمع و هو ساكن بينهم يعذب يوما فيوما نفسه البارة بالافعال الاثيمة.",
      "English": "8 (for that righteous man, dwelling among them, tormented his righteous soul from day to day by seeing and hearing their lawless deeds)— \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- يعلم الرب ان ينقذ الاتقياء من التجربة و يحفظ الاثمة الى يوم الدين معاقبين  \"",
      "English": "9 then the Lord knows how to deliver the godly out of temptations and to reserve the unjust under punishment for the day of judgment,\r"
    }
  ]
}