{
  "RefrainAfter": 0,
  "ArabicTitle": "(1كو1:4-16):-",
  "EnglishTitle": "1 Corinthians 4:1-16",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 1- هكذا فليحسبنا الانسان كخدام المسيح و وكلاء سرائر الله.",
      "English": "4:1 Let a man so consider us, as servants of Christ and stewards of the mysteries of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- ثم يسال في الوكلاء لكي يوجد الانسان امينا.",
      "English": "2 Moreover it is required in stewards that one be found faithful. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- و اما انا فاقل شيء عندي ان يحكم في منكم او من يوم بشر بل لست احكم في نفسي ايضا.",
      "English": "3 But with me it is a very small thing that I should be judged by you or by a human court. In fact, I do not even judge myself. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- فاني لست اشعر بشيء في ذاتي لكنني لست بذلك مبررا و لكن الذي يحكم في هو الرب.",
      "English": "4 For I know nothing against myself, yet I am not justified by this; but He who judges me is the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- اذا لا تحكموا في شيء قبل الوقت حتى ياتي الرب الذي سينير خفايا الظلام و يظهر اراء القلوب و حينئذ يكون المدح لكل واحد من الله.",
      "English": "5 Therefore judge nothing before the time, until the Lord comes, who will both bring to light the hidden things of darkness and reveal the counsels of the hearts. Then each one's praise will come from God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- فهذا ايها الاخوة حولته تشبيها الى نفسي و الى ابلوس من اجلكم لكي تتعلموا فينا ان لا تفتكروا فوق ما هو مكتوب كي لا ينتفخ احد لاجل الواحد على الاخر.",
      "English": "6 Now these things, brethren, I have figuratively transferred to myself and Apollos for your sakes, that you may learn in us not to think beyond what is written, that none of you may be puffed up on behalf of one against the other. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- لانه من يميزك و اي شيء لك لم تاخذه و ان كنت قد اخذت فلماذا تفتخر كانك لم تاخذ.",
      "English": "7 For who makes you differ from another? And what do you have that you did not receive? Now if you did indeed receive it, why do you boast as if you had not received it? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- انكم قد شبعتم قد استغنيتم ملكتم بدوننا و ليتكم ملكتم لنملك نحن ايضا معكم.",
      "English": "8 You are already full! You are already rich! You have reigned as kings without us--and indeed I could wish you did reign, that we also might reign with you! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- فاني ارى ان الله ابرزنا نحن الرسل اخرين كاننا محكوم علينا بالموت لاننا صرنا منظرا للعالم للملائكة و الناس.",
      "English": "9 For I think that God has displayed us, the apostles, last, as men condemned to death; for we have been made a spectacle to the world, both to angels and to men. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- نحن جهال من اجل المسيح و اما انتم فحكماء في المسيح نحن ضعفاء و اما انتم فاقوياء انتم مكرمون و اما نحن فبلا كرامة.",
      "English": "10 We are fools for Christ's sake, but you are wise in Christ! We are weak, but you are strong! You are distinguished, but we are dishonored! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- الى هذه الساعة نجوع و نعطش و نعرى و نلكم و ليس لنا اقامة.",
      "English": "11 To the present hour we both hunger and thirst, and we are poorly clothed, and beaten, and homeless. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- و نتعب عاملين بايدينا نشتم فنبارك نضطهد فنحتمل.",
      "English": "12 And we labor, working with our own hands. Being reviled, we bless; being persecuted, we endure; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- يفترى علينا فنعظ صرنا كاقذار العالم و وسخ كل شيء الى الان.",
      "English": "13 being defamed, we entreat. We have been made as the filth of the world, the offscouring of all things until now. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- ليس لكي اخجلكم اكتب بهذا بل كاولادي الاحباء انذركم.",
      "English": "14 I do not write these things to shame you, but as my beloved children I warn you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- لانه و ان كان لكم ربوات من المرشدين في المسيح لكن ليس اباء كثيرون لاني انا ولدتكم في المسيح يسوع بالانجيل.",
      "English": "15 For though you might have ten thousand instructors in Christ, yet you do not have many fathers; for in Christ Jesus I have begotten you through the gospel. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- فاطلب اليكم ان تكونوا متمثلين بي  \"",
      "English": "16 Therefore I urge you, imitate me.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}