{
  "RefrainAfter": 0,
  "ArabicTitle": " (أع1:17-12):-",
  "EnglishTitle": "Acts 17:1-12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 1- فاجتازا في امفيبوليس و ابولونية و اتيا الى تسالونيكي حيث كان مجمع اليهود.",
      "English": "17:1 Now when they had passed through Amphipolis and Apollonia, they came to Thessalonica, where there was a synagogue of the Jews. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- فدخل بولس اليهم حسب عادته و كان يحاجهم ثلاثة سبوت من الكتب.",
      "English": "2 Then Paul, as his custom was, went in to them, and for three Sabbaths reasoned with them from the Scriptures, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- موضحا و مبينا انه كان ينبغي ان المسيح يتالم و يقوم من الاموات و ان هذا هو المسيح يسوع الذي انا انادي لكم به.",
      "English": "3 explaining and demonstrating that the Christ had to suffer and rise again from the dead, and saying, This Jesus whom I preach to you is the Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- فاقتنع قوم منهم و انحازوا الى بولس و سيلا و من اليونانيين المتعبدين جمهور كثير و من النساء المتقدمات عدد ليس بقليل.",
      "English": "4 And some of them were persuaded; and a great multitude of the devout Greeks, and not a few of the leading women, joined Paul and Silas. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- فغار اليهود غير المؤمنين و اتخذوا رجالا اشرارا من اهل السوق و تجمعوا و سجسوا المدينة و قاموا على بيت ياسون طالبين ان يحضروهما الى الشعب.",
      "English": "5 But the Jews who were not persuaded, becoming envious, took some of the evil men from the marketplace, and gathering a mob, set all the city in an uproar and attacked the house of Jason, and sought to bring them out to the people. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- و لما لم يجدوهما جروا ياسون و اناسا من الاخوة الى حكام المدينة صارخين ان هؤلاء الذين فتنوا المسكونة حضروا الى ههنا ايضا.",
      "English": "6 But when they did not find them, they dragged Jason and some brethren to the rulers of the city, crying out, These who have turned the world upside down have come here too. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- و قد قبلهم ياسون و هؤلاء كلهم يعملون ضد احكام قيصر قائلين انه يوجد ملك اخر يسوع.",
      "English": "7 Jason has harbored them, and these are all acting contrary to the decrees of Caesar, saying there is another king--Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- فازعجوا الجمع و حكام المدينة اذ سمعوا هذا.",
      "English": "8 And they troubled the crowd and the rulers of the city when they heard these things. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- فاخذوا كفالة من ياسون و من الباقين ثم اطلقوهم.",
      "English": "9 So when they had taken security from Jason and the rest, they let them go. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- و اما الاخوة فللوقت ارسلوا بولس و سيلا ليلا الى بيرية و هما لما وصلا مضيا الى مجمع اليهود.",
      "English": "10 Then the brethren immediately sent Paul and Silas away by night to Berea. When they arrived, they went into the synagogue of the Jews. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- و كان هؤلاء اشرف من الذين في تسالونيكي فقبلوا الكلمة بكل نشاط فاحصين الكتب كل يوم هل هذه الامور هكذا.",
      "English": "11 These were more fair-minded than those in Thessalonica, in that they received the word with all readiness, and searched the Scriptures daily to find out whether these things were so. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- فامن منهم كثيرون و من النساء اليونانيات الشريفات و من الرجال عدد ليس بقليل  \"",
      "English": "12 Therefore many of them believed, and also not a few of the Greeks, prominent women as well as men.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}