{
  "RefrainAfter": 0,
  "ArabicTitle": "الطرح",
  "EnglishTitle": "Exposition ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ياجميع السكان بأورشليم تعالوا أنظروا هذا المنظر فإنهم علقوا يسوع إبن داود على خشبة الصليب وألبسوه ثوباً أحمر من لباس الملوك والرؤساء ووضعوا إكليل شوك على رأسه.",
      "English": "O you dwellers of Jerusalem come and see. They crucified Jesus the Son of David on a cross. They dressed Him in a scarlet robe like the kings, and placed a crown of thorns on His head."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مزين السموات بحسن النجوم... مؤسس الأرض بروح فيه... ومزينها بحسن الأزهار... جعلوا فى يمينه قصبة حكيم , معلم كاتب... وجعلوا صليبه خلفه كملك غالب فى الحرب .",
      "English": "He who adorned the heavens with the stars, created the earth and beautified it with flowers. They placed a reed in His right hand as a wise man and a teacher. They compelled a cross on Him as a conqueror."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما النسوة الآتيات إلى عيد الفصح إنتحبن وبكين على ما كان, التفت إليهن وكلمهن هكذا قائلاً : ياكل بنات أورشليم لاتبكين على بل على ذواتكن لأجل الشدائد العظيمة التى تدرككن والإضطراب الكثير بعد زمان قليل... وستأتى عليكن أيام تطوبن فيها البطون العواقر التى لم تحبل ولم تلد ولم ترضع ولم تُرَبِّ. وستقولون للجبال أن تقع عليهم والأكام أن تغطيهم . فإن كانوا يفعلون هذا بالعود الرطب فماذا يصنعون باليابس؟",
      "English": "The women who came to Jerusalem for the Passover wept and wailed when they saw Jesus. He looked at them as said: Daughters of Jerusalem, don’t weep for me, rather weep for yourselves because of the tribulations that will befall you. Then will be days when you envy the barren who never gave birth, lactated, nor raised a child. They will ask the mountains to fall on them, and the hills to cover them. For if they do this when the wood is green what will happen when it is dry."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولما أتوا به إلى الإقرانيون الذى يدعى الجلجلة أقاموا خشبة الصليب وصلبوه عليها كالتدبير.",
      "English": "When they came to the place called the skull, there they set the cross, and crucified Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكان هناك فاعلا شر صلبوهما معه واحد عن اليمين والأخر عن اليسار لكى يكمل قول النبى إنه أحصى مع المنافقين وجهال الناس .",
      "English": "They crucified Him two criminals: one on his right and one on his left; so that the prophesy of the prophet may be fulfilled."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثم أخذ الجند ثيابه واقترعوا عليها وإقتسموها أربعة أجزاء وكتبوا السبب فوق رأسه كأمر رئيس الكهنة. كتبوا بالعبرانية وباليونانية وبالرومانية أن هذا هو ملك اليهود . وكان جميع الشعب قائماً والرؤساء والقادة وكانوا يهزأون به بغير حياء ويحركون رؤوسهم ويقولون خلص آخرين فليخلص نفسه إن كان هو المسيح إبن المبارك . وأيضاً الجند كانوا يهزأون به ويجدفون عليه بلافتور قائلين : إن كنت أنت ملك اليهود إنزل عن الصليب. وكان واحد من فاعلى الشر الذين صلبا معه يفترى عليه أمام الجميع قائلاً إن كنت المسيح فخلص نفسك وخلصنا من هذا العار الذى نحن فيه. فانتهره الآخر قائلاً أما خائف أنت من الله؟! نحن من أجل أثامنا طرحنا إلى هذا الحكم. وهذه العقوبة التى نحن فيها. أما هذا فلم يفعل شيئاً مثلنا فإنه بغير شر ولاظلم. وفتح فاه وابتدأ يقول : أذكرنى يارب متى جئت فى ملكوتك. فاستجاب له رب المجد وخاطبه كمحب البشر قائلاً : أقول لك إنك اليوم تكون معى فى فردوس النعيم.",
      "English": "The soldiers took his clothes and cast lots to divide his garments. They inscribed on the cross over his head – in Hebrew, Greek and Roman – this is the king of the Jews – The people stood watching and the rulers cloffed at Him saying; “He saved others; let him save Himself if He is the Christ, the chosen one. The soldiers also mocked Him saying: If you are Christ save yourself and save us of the shame that we endure. The other rebuked him saying; Do you know fear God since you are under the same sentence of condemnations? We deserve this punishment, but He is innocent and without blame. Then he said to Jesus: Remember me O Lord in Your Kingdom. The Lord of Glory replied saying: Today you will be with me in Paradise."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكانت نسوة واقفات عند صليب مخلصنا أمه وأخت أمه ومريم التى لأكلوبا والمجدلية فلما رأى يسوع أمه والتلميذ الآخر الذى كان يسوع يحبه أشار إليها قائلاً يا إمرأة هذا إبنك وقال للآخر هذه أمك. ومن تلك الساعة أخذها التلميذ إلى بيته كقول الرب.",
      "English": "There were women standing by the cross of our Savior. His mother, His mother’s sister, Mary Clopas and Mary Magdalene. When Jesus saw His mother, Woman, behold your son! Then He said to the disciple, Behold your mother, and from that hour the disciple took her to his own home as the Lord had said."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ومن الساعة السادسة إلى الساعة التاسعة كانت ظلمة على الأرض كلها.",
      "English": "And from the sixth hour to the ninth hour there was darkness on the whole earth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يامن زينت الأرض بكثرة الأزهار ألبسوك ثوباً أحمر. والسماء بكثرة النجوم وضعوا عليك إكليل من شوك. يامن السماء والأرض فى قبضتك وضعوا فى يدك قصبة . يامن علقت الأرض كلها بكلمة من فيك وصلبت من أجل خطايانا وأبطلت عز الموت ياسيدنا بصليبك. ياذا القدرة المنيعة.",
      "English": "O Lord who adorned the earth with flowers they dressed You with crimson robe, and the skies with the stars. They put a crown of thorns on Your head; You who have dominion over heaven and earth. They put a reed in your hand; You who suspended the whole world with one word of Your mouth. You were crucified on the cross for our sins and abolished the power of death by Your cross. O Omnipotent."
    }
  ]
}