{
"hymn":"",
"exposition": [
{
"arabic": " حينئذٍ أَخَذَ جُندُ الْوَالِي يَسُوعَ وَأدخَلُوه إِلَى الإيوانَ وَجَمَعُوا عَلَيْهِ كُلَّ الْكَتِيبَةِ\nفَعَرَّوْهُ وَأَلْبَسُوهُ رِدَاءً قِرْمِزِيَّاً\nوَضَفَرُوا إِكْلِيلاً مِنْ شَوْكٍ وَوَضَعُوهُ عَلَى رَأْسِهِ وَجَعَلُوا فِي يَمِينِهِ قَصَبَةً. وَكَانُوا يَجْثُونَ عَلَى رُكَبِهِم قُدَّامَهُ وَيَسْتَهْزِئُونَ بِهِ قَائِلِينَ: «ﭐلسَّلاَمُ يَامَلِكَ الْيَهُودِ!»\n",
"arabiccoptic": " توتى نى ماطوى إنتى بى هيجيمون أف أولى إن إيسوس إيخون إبى إبريتوريون. أووه أفثؤوتى إتى إسبيرا تيرس إإهرى إيجوف.\nأووه إيطاف فاشف أفتى إن أوإكلاميس إن كوكوس هيوتف.\nأووه أفشونت إن أو إكلوم إيفول خين هان سورى أفتيف إيجين تيف آفى. أووه أفكو إن أوكاش خين تيف جيج إن أوى نام. أووه ناف هيؤوى إم موؤ إيجين نوكيلى إمبيف إمثو إف سوفى إمموف إفجو إمموس. جى شيرى إبؤرو إن نى يوذاى.\n",
"coptic": " Tote nimatoi `nte pi\\ugemwn au`wli `nIh/c/ `e=oun` epi`pretwrion> ouo\\ auqwou; `e;`cphra thrc` e`\\rh ejwf\nOuo\\ etauba]f au; `nou`xlamic `nkokkoc \\iwtf>\nOuo\\ au]wnt `nou`xlom `ebol=en \\ancouri authif `ejen tef`ave> ouo\\ auxw `nouka] =en tefjij `noui`nam> ouo\\ nau\\iou`i `mmwou `ejen noukeli `mpef`mqo eucwbi `mmof eujw `mmoc> je xere `pouro `nniIoudai\n",
"english": " 27 Then the soldiers of the governor took Jesus into the Praetorium and gathered the whole garrison around Him.\n28 And they stripped Him and put a scarlet robe on Him.\n29 When they had twisted a crown of thorns, they put it on His head, and a reed in His right hand. And they bowed the knee before Him and mocked Him, saying, “Hail, King of the Jews!”\n",
"englishcoptic": " Tote ni matoi ente pi higemon af oly en Isos Ekhon epi epreterion. owoh aftho-oty eti espira tirs e ehrei egof.\nOwoh etaf vashf afty en o-eklamees enkoks hiotf. owoh afshont en o eklom evol khen han sory afteif ejen tef afe.\nOwoh afko en okash khen tef gig en oui-nam. owoh naf hi-oui emmo-o ejen no kily empef emtho efsofy emmof efgo emmos. je shere ep-oro enni youzai.\n",
},
{
"arabic": " وَكَانُوا يَبصِقُونَ فى وَجهِهِ وَأَخَذُوا الْقَصَبَةَ وَضَرَبُوهُ عَلَى رَأْسِهِ.,\nفَلَمَّا هَزَأُوا بِهِ نَزَعُوا عَنْهُ الرِّدَاءَ وَأَلْبَسُوهُ ثِيَابَهُ وَأَخَذوه لِيُصَلَب.,\nوَفِيمَا هُمْ خَارِجُونَ وَجَدُوا إرَجُلاً قَيْرَوَانِيّاً اسْمُهُ سِمْعَانُ فَسَخَّرُوهُ لِيَحْمِلَ صَلِيبَهُ.,\nوَلَمَّا أَتَوْا إِلَى الْمَوْضِع الذى يُقَالُ لَهُ الجُلْجُلَةُ الذى هُوَ «مَوْضِعَ الْجُمْجُمَةِ»,\nأَعْطَوْهُ خَلاًّ مَمْزُوجاً بِمَرَارَةٍ. وَلَمَّا ذَاقَ لَمْ يُرِدْ أَنْ يَشْرَبَ.,\nوَلَمَّا صَلَبُوهُ اقْتَسَمُوا ثِيَابَهُ بينَهُمْ مُقْتَرِعِينَ عَلَيْهَا لِكَيْ يَتِمَّ مَا قِيلَ بِالنَّبِيِّ: «ﭐقْتَسَمُوا ثِيَابِي بَيْنَهُمْ وَعَلَى لِبَاسِي أَلْقَوْا قُرْعَةً».,\nثُمَّ جَلَسُوا يَحْرُسُونَهُ هُنَاكَ.,\nوَكَتَبُوا قَضيَّتَه فَوْقَ رَأْسِهِ مَكْتُوبَةً هَكَذا: «هَذَا هُوَ يَسُوعُ مَلِكُ الْيَهُودِ».,\nحِينَئِذٍ صُلِبَ مَعَهُ لِصَّانِ وَاحِدٌ عَنِ يَمِينِهِ وَوَاحِدٌ عَنِ يَسَارِهِ.,\nوَكَانَ الْمُجْتَازُونَ يُجَدِّفُونَ عَلَيْهِ وَيُحرِّكُونَ رُؤُوسَهُمْ,\nقَائِلِينَ: «يَا نَاقِضَ هَيْكَل اللهِ وَبَانِيَهُ فِي ثَلاَثَةِ أَيَّامٍ خَلِّصْ نَفْسَكَ! إِنْ كُنْتَ أنتَ هُوَ ابْنَ اللَّهِ فَانْزِلْ عَنِ الخَشَبَةِ!».,\nوَكَذَلِكَ رُؤَسَاءُ الْكَهَنَةِ وَالْكَتَبَةِ وَالشُّيُوخِ كَانُوا يَسْتَهْزِئُونَ بِهِ قَائِلِينَ:,\n«خَلَّصَ آخَرِينَ وَ لمْ يَقْدِرُ أَنْ يُخَلِّصَ نَفْسَهُ». إِنْ كَانَ هُوَ مَلِكَ إِسْرَائِيلَ فَلْيَنْزِلِ الآنَ عَنِ الصَّلِيبِ لِنُؤْمِنَ بِهِ!,\nإِنْ كَانَ مُتَوَكَّلاً عَلَى اللَّهِ فَلْيُنْقِذْهُ الآنَ إِنْ كَانَ يُريدَهُ! لأَنَّهُ قَالَ: أَنَا هُوَ ابْنُ اللَّهِ!».,\nوَكَذَلِكَ اللِّصَّانِ اللَّذَانِ صُلِبَا مَعَهُ كَانَا يُعَيِّرَانِهِ.,\nوَمِنَ وَقتِ السَّاعَةِ السَّادِسَةِ كَانَتْ ظُلْمَةٌ عَلَى كُلِّ الأَرْضِ إِلَى وَقتِ السَّاعَةِ التَّاسِعَةِ.,\n",
"english": " 30 Then they spat on Him, and took the reed and struck Him on the head.,\n31 And when they had mocked Him, they took the robe off Him, put His own clothes on Him, and led Him away to be crucified.,\n32 Now as they came out, they found a man of Cyrene, Simon by name. Him they compelled to bear His cross.,\n33 And when they had come to a place called Golgotha, that is to say, Place of a Skull,,\n34 they gave Him sour wine mingled with gall to drink. But when He had tasted it, He would not drink.,\n35 Then they crucified Him, and divided His garments, casting lots, that it might be fulfilled which was spoken by the prophet: “They divided My garments among them, And for My clothing they cast lots.”,\n36 Sitting down, they kept watch over Him there.,\n37 And they put up over His head the accusation written against Him: THIS IS JESUS THE KING OF THE JEWS.,\n38 Then two robbers were crucified with Him, one on the right and another on the left.,\n39 And those who passed by blasphemed Him, wagging their heads,\n40 and saying, “You who destroy the temple and build it in three days, save Yourself! If You are the Son of God, come down from the cross.”,\n41 Likewise the chief priests also, mocking with the scribes and elders, said,,\n42 “He saved others; Himself He cannot save. If He is the King of Israel, let Him now come down from the cross, and we will believe Him.,\n43 He trusted in God; let Him deliver Him now if He will have Him; for He said, ‘I am the Son of God.’ ”,\n44 Even the robbers who were crucified with Him reviled Him with the same thing.,\n45 Now from the sixth hour until the ninth hour there was darkness over all the land.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
