{
  "RefrainAfter": 0,
  "ArabicTitle": "23:26-44 الإنجيل من لوقا",
  "EnglishTitle": "The Gospel according to St.Luke 23:26-44 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبينَمَا هُمْ مُنطَلِقُونَ بِهِ أَمْسَكُوا وَاحِداً يُدعَى سِمْعَانَ القَيْرَوَانِى كَانَ آتِياً مِنَ الْحَقْلِ وَوَضَعُوا عَلَيْهِ الصَّلِيبَ لِيَحْمِلَهُ خَلْفَ يَسُوعَ.",
      "English": "26 Now as they led Him away, they laid hold of a certain man, Simon a Cyrenian, who was coming from the country, and on him they laid the cross that he might bear it after Jesus."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَان يتبَعَهُ جُمْهُورٌ كَثِيرٌ مِنَ الشَّعْبِ وَالنِّسَاءِ اللَّوَاتِي كُنَّ يَنْدُبْنَ وَيَنُحْنَ عَلَيْهِ.",
      "English": "27 And a great multitude of the people followed Him, and women who also mourned and lamented Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَالْتَفَتَ إِلَيْهِنَّ يَسُوعُ وَقَالَ: «يَا بَنَاتِ أُورُشَلِيمَ لاَ تَبْكِينَ عَلَيَّ بَلِ ابْكِينَ عَلَى أَنْفُسِكُنَّ وَعَلَى أَوْلاَدِكُنَّ",
      "English": "28 But Jesus, turning to them, said, “Daughters of Jerusalem, do not weep for Me, but weep for yourselves and for your children."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّهُ هُوَذَا سَتَأْتِي أَيَّامٌ يَقُولُونَ فِيهَا: طُوبَى لِلْعَوَاقِرِ وَالْبُطُونِ الَّتِي لَمْ تَلِدْ وَالثُّدِيِّ الَّتِي لَمْ تُرْضِعْ.",
      "English": "29 For indeed the days are coming in which they will say, ‘Blessed are the barren, wombs that never bore, and breasts which never nursed!’"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ يَبْتَدِئُونَ يَقُولُونَ لِلْجِبَالِ: اسْقُطِي عَلَيْنَا وَلِلآكَامِ: غَطِّينَا.",
      "English": "30 Then they will begin ‘to say to the mountains, “Fall on us!” and to the hills, “Cover us!” ’"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّهُم إِنْ كَانُوا صَنَعُوا هَذَا بِالْعُودِ الرَّطْبِ فَمَاذَا يَكُونُ الْيَابِسُ؟».",
      "English": "31 For if they do these things in the green wood, what will be done in the dry?”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَجَاءُوا أَيْضاً بِاثْنَيْنِ آخَرَيْنِ مُذْنِبَيْنِ لِيُقْتَلاَ مَعَهُ.",
      "English": "32 There were also two others, criminals, led with Him to be put to death."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا بَلَغُوا إِلَى الْمَكَانِ المُسمَّى «الإقرانيون» صَلَبُوهُ هُنَاكَ مَعَ عَامِلى الشرِّ أحَدُهما عَنْ يَمِينِهِ وَالآخَرَ عَنْ يَسَارِهِ.",
      "English": "33 And when they had come to the place called Calvary, there they crucified Him, and the criminals, one on the right hand and the other on the left."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ يَسُوعُ: «يَا أَبَتَاهُ اغْفِرْ لَهُمْ لأَنَّهُمْ لاَ يَدْرُونَ مَا يَعْمَلُونَ». وَإِذِ اقْتَسَمُوا ثِيَابَهُ بينَهُمْ اقْتَرَعُوا عَلَيْهَا.",
      "English": "34 Then Jesus said, “Father, forgive them, for they do not know what they do.” And they divided His garments and cast lots."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ الشَّعْبُ قَائِماً يَنْظُر وَالرُّؤَسَاءُ أَيْضاً يَستهزِئُونَ بِهِ قَائِلِينَ: «خَلَّصَ آخَرِينَ فَلْيُخَلِّصْ نَفْسَهُ إِنْ كَانَ هُوَ الْمَسِيحَ ابن اللهِ المُخْتَارَ».",
      "English": "35 And the people stood looking on. But even the rulers with them sneered, saying, “He saved others; let Him save Himself if He is the Christ, the chosen of God.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ ﭐلْجُنْدُ أَيْضاً يَهْزَأُون بِهِ وَيُقَدِّمُونَ لَهُ خَلاًّ",
      "English": "36 The soldiers also mocked Him, coming and offering Him sour wine"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَقُولُونَ: «إِنْ كُنْتَ أَنْتَ مَلِكَ الْيَهُودِ فَخَلِّصْ نَفْسَكَ».",
      "English": "37 and saying, “If You are the King of the Jews, save Yourself.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ عُنْوَانٌ فَوْقَهُ مَكْتُوباً بِاليُونَانِيَّةٍ وَالرُومَانِيَّةٍ وَالعِبْرَانِيَّةٍ: «هَذَا هُوَ مَلِكُ الْيَهُودِ».",
      "English": "38 And an inscription also was written over Him in letters of Greek, Latin, and Hebrew:THIS IS THE KING OF THE JEWS."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ وَاحِدٌ مِنَ عَامِلى الرَدي الَّذينِ صُلِبَا مَعَهُ يُجَدِّفُ عَلَيْهِ قَائِلاً: «إِنْ كُنْتَ أَنْتَ الْمَسِيحَ فَخَلِّصْ نَفْسَكَ وَخَلِّصنَا!»",
      "English": "39 Then one of the criminals who were hanged blasphemed Him, saying, “If You are the Christ, save Yourself and us.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأجَابَ الآخَرُ وَانْتَهَرَهُ قَائِلاً: «أَمَا تخشَى اللهَ إِذْ كُنَّا وَنَحنُ تَحْتَ هَذَا الْحُكْمِ بِعَيْنِهِ؟",
      "English": "40 But the other, answering, rebuked him, saying, “Do you not even fear God, seeing you are under the same condemnation?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا نَحْنُ فَبِعَدْلٍ جوزِينا لأَنَّنَا نِلنَا مَا تستوجبهُ أعمَالنَا وَأَمَّا هَذَا فَلَمْ يَفْعَلْ شَيْئاً رَديَّاً».",
      "English": "41 And we indeed justly, for we receive the due reward of our deeds; but this Man has done nothing wrong.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ قَالَ لِيَسُوعَ: «ﭐذْكُرْنِي يَارَبُّ إذَا جِئْتَ فِي مَلَكُوتِكَ».",
      "English": "42 Then he said to Jesus, “Lord, remember me when You come into Your kingdom.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ يَسُوعُ: «ﭐلْحَقَّ أَقُولُ لَكَ: إِنَّكَ الْيَوْمَ تَكُونُ مَعِي فِي الْفِرْدَوْسِ».",
      "English": "43 And Jesus said to him, “Assuredly, I say to you, today you will be with Me in Paradise.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ نَحْوُ السَّاعَةِ السَّادِسَةِ فَكَانَتْ ظُلْمَةٌ عَلَى الأَرْضِ كُلِّهَا إِلَى السَّاعَةِ التَّاسِعَةِ.",
      "English": "44 Now it was about the sixth hour, and there was darkness over all the earth until the ninth hour."
    }
  ]
}