{
  "RefrainAfter": 0,
  "ArabicTitle": "19:13-27 الإنجيل من يوحنا",
  "EnglishTitle": "The Gospel according to St.John 19:13-27 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا سَمِعَ بِيلاَطُسُ هَذَا الْكَلامَ أَخْرَجَ يَسُوعَ وَجَلَسَ عَلَى كُرْسِيِّ الْوِلاَيَةِ فِي مَوْضِعٍ يُقَالُ لَهُ «رَصِيفُ الحِجَارةِ» وَبِالْعِبْرَانِيَّةِ «جَبَّاثَا».",
      "English": "13 When Pilate therefore heard that saying, he brought Jesus out and sat down in the judgment seat in a place that is called The Pavement, but in Hebrew, Gabbatha."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَت جُمعَةُ الْفِصْحِ وَكَان نَحْوُ السَّاعَةِ السَّادِسَةِ. فَقَالَ بِيلاَطُسُ لِلْيَهُودِ: «هُوَذَا مَلِكُكُمْ».",
      "English": "14 Now it was the Preparation Day of the Passover, and about the sixth hour. And he said to the Jews, “Behold your King!”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَصَرَخُوا: «إرفَعهُ! إرفَعهُ اصْلِبْهُ!» فَقَالَ لَهُمْ بِيلاَطُسُ: «أَأَصْلِبُ مَلِكَكُمْ؟» أَجَابَ رُؤَسَاءُ الْكَهَنَةِ: «لَيْسَ لَنَا مَلِكٌ إِلاَّ قَيْصَرُ».",
      "English": "15 But they cried out, “Away with Him, away with Him! Crucify Him!” Pilate said to them, “Shall I crucify your King?” The chief priests answered, “We have no king but Caesar!”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَحِينَئِذٍ أَسْلَمَ إِلَيْهِمْ يَسُوعَ لِيَصْلِبُوه. فَأَخَذُوا يَسُوعَ وَمَضَوْا بِهِ.",
      "English": "16 Then he delivered Him to them to be crucified. Then they took Jesus and led Him away."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَخَرَجَ وَهُوَ حَامِلٌ صَلِيبَهُ إِلَى الْمَوْضِعِ الَّذِي يُقَالُ لَهُ «الْجُمْجُمَةِ» وَبِالْعِبْرَانِيَّةِ يُسمَّى «الجُلْجُلَةُ»",
      "English": "17 And He, bearing His cross, went out to a place called the Place of a Skull, which is called in Hebrew, Golgotha"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حَيْثُ صَلَبُوهُ وَصَلَبُوا مَعَهُ لِصِّينِ آخَرَيْنِ مِنْ هُنَا وَمِنْ هُنَا وَيَسُوعُ فِي الْوَسْطِ.",
      "English": "18 where they crucified Him, and two others with Him, one on either side, and Jesus in the center."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَتَبَ بِيلاَطُسُ صَحِيفَةً وَوَضَعَهَا عَلَى الصَّلِيبِ. وَكَانَ مَكْتُوباً: «يَسُوعُ النَّاصِرِيُّ مَلِكُ الْيَهُودِ».",
      "English": "19 Now Pilate wrote a title and put it on the cross. And the writing was: JESUS OF NAZARETH, THE KING OF THE JEWS."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَرَأَ هَذَه الْصَحِيفَةَ كَثِيرُونَ مِنَ الْيَهُودِ لأَنَّ الْمَكَانَ الَّذِي صُلِبَ فِيهِ يَسُوعُ كَانَ قَرِيباً مِنَ الْمَدِينَةِ. وَكَانَ مَكْتُوباً بِالْعِبْرَانِيَّةِ وَالرومانيَّةِ وَالْيُونَانِيَّةِ.",
      "English": "20 Then many of the Jews read this title, for the place where Jesus was crucified was near the city; and it was written in Hebrew, Greek, and Latin."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ رُؤَسَاءُ كَهَنَةِ الْيَهُودِ لِبِيلاَطُسَ: «لاَ تَكْتُبْ أنَّهُ مَلِكُ الْيَهُودِ بَلْ هُو قَالَ أنِّى أنا مَلِكُ الْيَهُودِ».",
      "English": "21 Therefore the chief priests of the Jews said to Pilate, “Do not write, ‘The King of the Jews,’ but, ‘He said, “I am the King of the Jews.” ’ ”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَجَابَ بِيلاَطُسُ: «مَا كَتَبْتُه قَدْ كَتَبْتُه».",
      "English": "22 Pilate answered, “What I have written, I have written.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأمَّا الْجُندَ لَمَّا صَلَبُوا يَسُوعَ أَخَذُوا ثِيَابَهُ وَجَعَلُوهَا أَرْبَعَةَ أَجْزَاءٍ لِكُلِّ جُندِى جُزءاً. وَأَخَذُوا الْقَمِيصَ أَيْضاً. وَكَانَ الْقَمِيصُ غَيْرِ مُخِيَّطٍ مَنْسُوجاً كُلُّهُ مِنْ فَوْقُ.",
      "English": "23 Then the soldiers, when they had crucified Jesus, took His garments and made four parts, to each soldier a part, and also the tunic. Now the tunic was without seam, woven from the top in one piece."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ بَعْضُهُمْ لِبَعْضٍ: «لاَ نَشُقُّهُ لَكِنَّا نَقْتَرِعُ عَلَيْهِ لِمَنْ مِنَّا يَكُونُ». لِيَتِمَّ الْمَكتُوبُ الْقَائِلُ: «اقْتَسَمُوا ثِيَابِي بَيْنَهُمْ وَعَلَى لِبَاسِي أَلْقَوْا قُرْعَةً». هَذَا مَافَعَلَهُ الْجُندُ.",
      "English": "24 They said therefore among themselves, “Let us not tear it, but cast lots for it, whose it shall be,” that the Scripture might be fulfilled which says: “They divided My garments among them, And for My clothing they cast lots.” Therefore the soldiers did these things."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَتْ وَاقِفَاتٍ عِنْدَ صَلِيبِ يَسُوعَ أُمُّهُ وَأُخْتُ أُمِّهِ مَرْيَمُ التى لاكِلُوبَا وَمَرْيَمُ الْمَجْدَلِيَّةُ.",
      "English": "25 Now there stood by the cross of Jesus His mother, and His mother’s sister, Mary the wife of Clopas, and Mary Magdalene."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا رَأَى يَسُوعُ أُمَّهُ وَالتِّلْمِيذَ الَّذِي كَانَ يُحِبُّهُ وَاقِفاً قَالَ لِأُمِّهِ: «يَا امْرَأَةُ هُوَذَا ابْنُكِ». ثُمَّ قَالَ لِلتِّلْمِيذِ: «هُوَذَا أُمُّكَ».",
      "English": "26 When Jesus therefore saw His mother, and the disciple whom He loved standing by, He said to His mother, “Woman, behold your son!”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمِنْ تِلْكَ السَّاعَةِ أَخَذَهَا ذَلِكَ التِّلْمِيذُ إِلَى بَيتِهِ.",
      "English": "27 Then He said to the disciple, “Behold your mother!” And from that hour that disciple took her to his own home."
    }
  ]
}