{
  "RefrainAfter": 0,
  "ArabicTitle": "15:26-33 الإنجيل من مرقس",
  "EnglishTitle": "The Gospel according to St.Mark 15:26-33 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ عُنْوَانُ عِلَّتِهِ مَكْتُوباً «مَلِكُ الْيَهُودِ».",
      "English": "26 And the inscription of His accusation was written above: THE KING OF THE JEWS."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَصَلَبُوا مَعَهُ لِصَّيْنِ وَاحِداً عَنْ يَمِينِهِ وَالآخَرَ عَنْ يَسَارِهِ.",
      "English": "27 With Him they also crucified two robbers, one on His right and the other on His left."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَمَّت الْكِتَابةُ الْقَائِلةُ: «وَأُحْصِيَ مَعَ الأَثَمَةِ».",
      "English": "28 So the Scripture was fulfilled which says, “And He was numbered with the transgressors.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ الْمُجْتَازُونَ بِهِ يُجَدِّفُونَ عَلَيْهِ وَ يُحرِّكُونَ رُؤُوسَهُمْ قَائِلِينَ: «يَا نَاقِضَ الْهَيْكَلِ وَبَانِيَهُ فِي ثَلاَثَةِ أَيَّامٍ!",
      "English": "29 And those who passed by blasphemed Him, wagging their heads and saying, “Aha! You who destroy the temple and build it in three days"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "خَلِّصْ نَفْسَكَ وَانْزِلْ عَنِ الصَّلِيبِ!»",
      "English": "30 save Yourself, and come down from the cross!”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَذَلِكَ رُؤَسَاءُ الْكَهَنَةِ كَانُوا يسْتَهْزِئُونَ فِيمَا بَيْنَهُمْ مَعَ الْكَتَبَةِ قَائِلين: «خَلَّصَ آخَرِينَ وَأَمَّا نَفْسُهُ فَلم يَقْدِرُ أَنْ يُخَلِّصَهَا.",
      "English": "31 Likewise the chief priests also, mocking among themselves with the scribes, said, “He saved others; Himself He cannot save."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إن كَانَ هُوَ الْمَسِيحُ مَلِكُ إِسْرَائِيلَ فَليَنْزِل الآنَ عَنِ الصَّلِيبِ لِنَرَى وَنُؤْمِنَ». وَكَانَ اللَّذَانِ صُلِبَا مَعَهُ يُعَيِّرَانِهِ أيضاً.",
      "English": "32 Let the Christ, the King of Israel, descend now from the cross, that we may see and believe.” Even those who were crucified with Him reviled Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا كَانَتِ السَّاعَةُ السَّادِسَةُ كَانَتْ ظُلْمَةٌ عَلَى الأَرْضِ كُلِّهَا إِلَى السَّاعَةِ التَّاسِعَةِ",
      "English": "33 Now when the sixth hour had come, there was darkness over the whole land until the ninth hour."
    }
  ]
}