{
"arabic": " (C),\nيامن فى اليوم السادس وفى وقت الساعة السادسة سمرت على الصليب. من أجل الخطيئة التى تجرأ عليها أبونا آدم فى الفردوس خزِّق كتاب يد خطايانا. أيها المسيح إلهنا وخلصنا,\n(P),\nيامن فى اليوم السادس وفى وقت الساعة السادسة سمرت على الصليب. من أجل الخطيئة التى تجرأ عليها أبونا آدم فى الفردوس خزِّق كتاب يد خطايانا. أيها المسيح إلهنا وخلصنا,\n(C),\nيامن فى اليوم السادس وفى وقت الساعة السادسة سمرت على الصليب. من أجل الخطيئة التى تجرأ عليها أبونا آدم فى الفردوس خزِّق كتاب يد خطايانا. أيها المسيح إلهنا وخلصنا,\n(P),\nأنا صرخت الى الله والرب سمعنى . اللهم اسمع صلاتى ولا ترفض طلبتى. إلتفت الى واسمعنى,\n(C),\nيامن فى اليوم السادس وفى وقت الساعة السادسة سمرت على الصليب. من أجل الخطيئة التى تجرأ عليها أبونا آدم فى الفردوس خزِّق كتاب يد خطايانا. أيها المسيح إلهنا وخلصنا,\n(P),\nعشية وبكرة ووقت الظهر كلامى أقوله, فيسمع صوتى ويخلص نفسى بسلام.,\n(C),\nالمجد للآب والأبن والروح القدس.,\n(P),\nيا يسوع المسيح الهنا الذى سمرت على الصليب فى الساعة السادسة. وقتلت الخطيئة بالخشبة,\nوأحييت الميت بموتك الذى هو الانسان الذى خلقته بيديك الذى مات بالخطيئة.,\nاقتل أوجاعنا بآلامك المشفية المحيية, وبالمسامير التى سُمِّرتَ بها,\nأنقذ عقولنا من طياشة الأعمال الهيولية والشهوات العالمية إلى تذكار أحكامك السمائية كرأفاتك,\n(C),\nالآن وكل أوان وإلى دهر الدهور. آمين.,\n(P),\nاذ ليس لنا وسيلة من أجل كثرة خطايانا من أجلك ياوالدة الإله العذراء نجد دالة عند الذى ولدته,,\nلأن كثيرة هى شفاعتك, قوية ومقبولة عند مخلصنا,,\nأيتها الأم الطاهرة لاترفضى الخطاة من شفاعتك عند الذى ولدته لأنه رحوم وقادر على خلاصنا, لأنه تألم من أجلنا لكى ينقذنا,,\nفلتسبق تدركنا رأفتك سريعاً لأننا قد تمَسْكنَّا جداً أعنا يا الله مخلصنا من اجل مجد إسمك . يارب خلصنا واغفر لنا خطايانا من أجل اسمك القدوس.,\n(C),\nالآن وكل أوان وإلى دهر الدهور. آمين.,\n(P),\nصنعت خلاصا فى وسط الأرض أيها المسيح الهنا عندما بسطت يديك الطاهرتين على الصليب,\nفلهذا كل الأمم تصرخ وتقول : المجد لك يـــارب.,\n(C),\nالمجد للآب والأبن والروح القدس.,\n(P),\nنسجد لشخصك غير الفاسد أيها الصالح ونسأل غفران خطايانا أيها المسيح الهنا,,\nلأنك بمشيئتك سررت أن تصعد على الصليب لتنجى الذين خلقتهم من عبودية العدو,,\nنصرخ اليك ونشكرك لأنك ملأت الكل فرحا أيها المخلص لما أتيت لتعين العالم . يا رب المجد لك,\n(C),\nالآن وكل أوان وإلى دهر الدهور. آمين.,\n(P),\nأنت هى الممتلئة نعمة يا والدة الاله العذراء, نسبحك لأن من قِبَل صليب ابنك انهبط الجحيم, وبطلَ الموت,,\nأمواتاً كُنَّا فنهضنا واستحققنا الحياة الأبدية وأخذنا فرح الفردوس الأول,,\nمن أجل هذا نمجده بشكر مثل شجاع المسيح الهنا.,\n",
"arabiccoptic": " (C)\nأوفى إيت خين بى إيهوؤ إمماه سوو. خين إفناف إن أجب سوو. أفتى إفت ناك إيخون إبى إسطافروس. إثفى إفنوفى إيطاف إيرتولمان إيروف إنجى آدام خين بى باراديسوس. فوخ إمبى إسخى إنجيج إنتى نين نوفى. أوبى إخريستوس بين نوتى أووه ناهمين.\n(P)\nأوفى إيت خين بى إيهوؤ إمماه سوو. خين إفناف إن أجب سوو. أفتى إفت ناك إيخون إبى إسطافروس. إثفى إفنوفى إيطاف إيرتولمان إيروف إنجى آدام خين بى باراديسوس. فوخ إمبى إسخى إنجيج إنتى نين نوفى. أوبى إخريستوس بين نوتى أووه ناهمين.\n(C)\nأوفى إيت خين بى إيهوؤ إمماه سوو. خين إفناف إن أجب سوو. أفتى إفت ناك إيخون إبى إسطافروس. إثفى إفنوفى إيطاف إيرتولمان إيروف إنجى آدام خين بى باراديسوس. فوخ إمبى إسخى إنجيج إنتى نين نوفى. أوبى إخريستوس بين نوتى أووه ناهمين.\n(P)\nانوك ذي أي أوش إي إيهريي ها إي إفنووتي اووه ابشيوس سوتيم إيروي: إيفنووتي  سوتيم إيتا إيبروسيفشي اووه إيمبير هي إيبهو إيمبا  توبه. ما إيهثيك إيروي اووه سوتيم إيروي:\n(C)\nأوفى إيت خين بى إيهوؤ إمماه سوو. خين إفناف إن أجب سوو. أفتى إفت ناك إيخون إبى إسطافروس. إثفى إفنوفى إيطاف إيرتولمان إيروف إنجى آدام خين بى باراديسوس. فوخ إمبى إسخى إنجيج إنتى نين نوفى. أوبى إخريستوس بين نوتى أووه ناهمين.\n(P)\nروهي نيم شورب نيم إيفناف إيمميري ييجو اووه إيساجي اووه إيف إيسوتيم إيبا إيخروؤو اووه إيف إيسوتي إينتا إبسيشي خين اوهيريني.\n(C)\nذواكسا باتري كي اييو كي اجيو إيبنيفماتي.\n(P)\nاو ايسوس بيخريستوس بيننووتي في إيتافتيفت ناك إي إيخوون إيبيستافروس خين تي اجب سوو إي اكخوتيب إيمإ إيفنوفي هيتين بيشي.\nاووه اكتانخو إيمبو ريفموؤوت هيتين بيكموو: إيتي بيرومي بي إيتاك ثاميوف خين نيكجيج إيتافموو هيتين إيفنوفي.\nخوتيب إين نينباثوس هيتين نيك إيمكافه إينو أوجاي إينريف تانخو اووه خين نيفت إيتافتييفت ناك إينخيتوو\nماتووجو إيمبيننووس إيفول ها تي إيبلافي إينتي ني إيهفيووي إين هيلينيكون: إيخوون إيب إيرفميفي إين نيكهاب إين إيبوورانيون كاتا نيك ميت شينهيت.\n(C)\nكي نين كي ا إي كي إيستوس إي أوناس تون إي أونون امين.\n(P)\nهوس إيم مونتان إيهلي إين إيفكيريا إيثفي إيب اشاي إينتي نين نوفي: إيثفيتي غار أو تي ثيؤطوكوس إيمبارثينوس تين إيرباريسيازيسثي إيممون خاتين في إيتاريماسف\nجي ناشي ني نيبريسفيا سي جيمجوم اووه سيشوب ناهرين بينسوتير:\nاو تيماف إيتتووفيووت إيمبيركو إينسو إين نيريف إيرنوفي خين ني إيبريسفيا خاتين ييتاريماسف جي أوونايت غار بي: جي أوأون إيشجوم إيمموف إي ناهمين جي أويي غار إيتاف إتشي إيمكاه إيثفيتين\nهينا إينتي ناهمين مارو أو إيرشورب إينتاهون إينكوليم إينجي نيك ميتشينهيت جي ان إيرهيكي إيماشو اريفويثين إيرون إيفنووتي بينسوتير إيثفي إيبووو إيمبيكران إيبشويس إيك إي ناهمين إيكيكا نيننوفي نان إيفول إيثفي بيكران إيثوواب.\n(C)\nكي نين كي ا إي كي إيستوس إي أوناس تون إي أونون امين.\n(P)\nاك إيري إينو أوجاي خين إيثميتي إيمبي كاهي و بيخريستوس بيننووتي خين إيبجين إيثريكسووتين نيكجيج إيثوواب إيفول هيجين بيستافروس.\nإيثفي فاي ني إيثنوس تيروو سي أوش إيفول جي بي أوأو ناك إبشويس\n(C)\nذواكسا باتري كي اييو كي اجيو إيبنيفماتي.\n(P)\nتين أوأوشت إينتيك مورفي إين اتاكو أو بي اغاثوس إين إيريتين إيم إيبكو إيفول إينتي نين نوفي و بخريستوس بيننووتي.\nجي أوي خين بيك أوأوش اكتي ماتي ياليي إي بيستافروس إيثريك تووجو إين ني إيتاك ثاميو إيفول ها تي ميتفوك إينتي بي جاجي.\nتينوش أوفيك إينشيب إيهموت إينتوتك جي اكموه إيمبي إيبتيرف خين او راشي أو بينسوتير إيتاك إي إيرفويثين إيبي كوسموس إبشويس بي أوأو فوك بي.\n(C)\nكي نين كي ا إي كي إيستوس إي أوناس تون إي أونون امين.\n(P)\nإينثو تي أو ثي إيثميه إين إيهموت أو تي ثيؤطوكوس إيم بارثينوس: تينهوس إيرو جي إيفول هيتين بيستافروس إينتي بيشيري افهي إينجي امينتي: اووه افكورف إينجي إيفموو:\nنانموأوت ني اووه انتوأون اووه ان إير إيم إيبشا إيمبي أونخ إين إينيه: اووه انتشي إيمبو أونوف إيمبي باراذيسوس إينتي شورب.\nإيثفي فاي تين تي أوأو ناف خين أوشيب إيهموت هوس ذيناتوس بيخريستوس بيننووتي.\n",
"coptic": " (C)\nWvhet =en pi`e\\oou `mma\\ coou =en `vnau `najp coou> au;ift nak `e=oun `epi`ctauroc> eqbe `vnobi `etafertolman `erof `nje Adam =en piparadicoc> vw= `mpi`c=i `njij `nte nennobi> `wPxc? penNou; ouo\\ na\\men.\n(P)\nWvhet =en pi`e\\oou `mma\\ coou =en `vnau `najp coou> au;ift nak `e=oun `epi`ctauroc> eqbe `vnobi `etafertolman `erof `nje Adam =en piparadicoc> vw= `mpi`c=i `njij `nte nennobi> `wPxc? penNou; ouo\\ na\\men.\n(C)\nWvhet =en pi`e\\oou `mma\\ coou =en `vnau `najp coou> au;ift nak `e=oun `epi`ctauroc> eqbe `vnobi `etafertolman `erof `nje Adam =en piparadicoc> vw= `mpi`c=i `njij `nte nennobi> `wPxc? penNou; ouo\\ na\\men.\n(P)\nAnok de aiw] `e`\\rhi \\a ` Vnou; ouo\\ `aPoc? cwtem `eroi>   `Vnou;  cwtem `eta`proc`euxh ouo\\ `mper\\i`p\\o `mpatwb\\. Ma`\\qhk `eroi ouo\\ cwtem `eroi>\n(C)\nWvhet =en pi`e\\oou `mma\\ coou =en `vnau `najp coou> au;ift nak `e=oun `epi`ctauroc> eqbe `vnobi `etafertolman `erof `nje Adam =en piparadicoc> vw= `mpi`c=i `njij `nte nennobi> `wPxc? penNou; ouo\\ na\\men.\n(P)\nRou\\i nem ]wrp nem `vnau `mmeri ei`ejw ouo\\ ei`ecaji ouo\\ ef`ecwtem `epa`=rw`ou ouo\\ ef`ecw; `ntayuxh =en ou\\irhnh.\n(C)\nDo[a Patri ke Ui`w ke `agi`w `Pneumati.\n(P)\nW Ihc? Pxc? Pennou; vh`etau;`ift nak `e`=oun `epictauroc =en ;ajp coou (,)  `e`ak=wteb `m`vnobi \\iten pi]e.\nOuo\\ aktan=o `mporefmw`out \\iten pekmou> `ete pirwmi pe etakqamiof =en nekjij etafmou \\iten `vnobi.\n+wteb `nnenpaqoc \\iten nek`mkau\\ `n`oujai `nreftan=o ouo\\ =en ni`ift `etau;`ift nak `n=htou\nMatoujo `mpennouc `ebol\\a ;`blabh `nte ni`\\bhou`i `n\\ulhnikon> `e=oun `epervmeui `nnek\\ap `n`epouranion kata nekmet]en\\ht.\n(C)\nKe nun ke `a`i ke ictouc `ew`nac twn `e`wnwn `amhn.\n(P)\n|wc `mmontan `\\li `neukeria eqbe `p`a]ai `nte nennobi> eqbh; gar `w ;qeotokoc `mparqenoc ten`erparhciazecqe `mmon =aten vh`etaremacf\nJe na]e ne neprecbia cejemjom ouo\\ ce]op na\\ren penCwthr>\nW ;mau ettoubhout `mperxw `ncw `nnirev`ernobi =en ne`precbia =aten uh`etaremacf ge ouna`ht gar pe> je `ou`on `]jom `mmof ena\\men je ouhi gar etafsi`mka\\ eqbhten\n|ina `ntena\\men marou`er]orp `nta\\on `nxwlem `nje nekmet]en\\ht je an`er\\hki `ema]w `aribohqin `eron  `Vnou; Pencwthr eqbe `pw`ou `mpekran `Poc? ek`ena\\men ek`exa nennobi nan `ebol eqbe pekran eqouab.\n(C)\nKe nun ke `a`i ke ictouc `ew`nac twn `e`wnwn `amhn.\n(P)\nAk`iri `n`oujai =en `qmh; `mpika\\i `w Pxc? Pennou; =en `pjin`qrekcouten nekjij eqouab `ebol \\ijen pictauroc.\nEqbe vai ni`eqnoc throu ce`w] `ebol je piw`ou nak Poc?.\n(C)\nDo[a Patri ke Ui`w ke `agi`w `Pneumati.\n(P)\nTenouw]t `ntekmorvh `n`attako w pi`agaqoc en`eretin `m`pxw `ebol `nte nennobi w Pxc? penNou;.\nJe ou`hi =en pek`ou`w] ak;ma; `e`alhi `epictauroc eqrektoujo `nnh`etakqamiw`ou `ebol\\a ;metbwk `nte pijaji.\nTen`w] oubhk en]ep`\\mot `ntotk je akmo\\ `mpi`pthrf =en oura]i w Pencwthr `etak`i `e`erbohqin `epikocmoc Poc? piw`ou vwk pe.\n(C)\nKe nun ke `a`i ke ictouc `ew`nac twn `e`wnwn `amhn.\n(P)\n`Nqo te `w qh`eqme\\ `n`\\mot `w ;qeotokoc `mParqenoc> ten\\wc `ero je `ebol\\iten pictauroc `nte Pe]hri af\\ei `nje `amen;> Ouo\\ afkwrf `nje `vmou>\nNanmw`out ne ouo\\ antw`oun ouo\\ an`er`m`p]a `mpi`wn= `n`ene\\> ouo\\ ansi `mp`ounof `mpiparadicoc `nte ]orp.\nEqbe vai ten;w`ou naf =en ou]ep`\\mot \\wc dunatoc Pxc? Pennou;.\n",
"english": " (C),\nO You who on the sixth day, and at the sixth hour, were nailed to the cross on account of the sin that our father Adam dared to commit in Paradise; wipe out the handwriting of our sins, O Christ our God and save us.,\n(P),\nO You who on the sixth day, and at the sixth hour, were nailed to the cross on account of the sin that our father Adam dared to commit in Paradise; wipe out the handwriting of our sins, O Christ our God and save us.,\n(C),\nO You who on the sixth day, and at the sixth hour, were nailed to the cross on account of the sin that our father Adam dared to commit in Paradise; wipe out the handwriting of our sins, O Christ our God and save us.,\n(P),\nI cried to the Lord and He heard me. God hear my prayer, and do not refuse my petition. Be attentive to me and hear me,\n(C),\nO You who on the sixth day, and at the sixth hour, were nailed to the cross on account of the sin that our father Adam dared to commit in Paradise; wipe out the handwriting of our sins, O Christ our God and save us.,\n(P),\nIn the evening, in the morning, and at midday. I say my words, and He hears my voice and delivers my soul in peace,\n(C),\nGlory to the Father, and the Son, and the Holy Spirit.,\n(P),\nO Jesus Christ, our God, who was nailed to the cross in the sixth hour, and killed sin by the tree,,\nAnd by Your death You made alive the dead man, whom You created with Your own hands, and had died in sin.,\nPut to death our pains by Your healing and life‑giving passions, and by the nails with which You were nailed.,\nRescue our minds from thoughtlessness of the earthly deeds and worldly lusts, to the remembrance of Your heavenly commandments, according to Your compassion.,\n(C),\nNow and forever and unto the ages of all ages, Amen.,\n(P),\nSince we have no favor, nor excuse, nor justification because of our many sins, we, through you, implore to Him who was born of you, O Theotokos, the Virgin,,\nFor abundant and acceptable is your intercession with our Savior.,\nO pure mother, do not exclude sinners from your intercession with Him whom you bore, for He is merciful and able to save us, because He suffered for us to deliver us.,\nLet your compassion speedily reach us, for we are exceedingly humbled. Help us, O God, our Savior, for the glory of Your name. O Lord, deliver us and forgive us our sins for the sake of Your holy name.,\n(C),\nNow and forever and unto the ages of all ages, Amen.,\n(P),\nYou wrought salvation in the midst of all the earth, O Christ our God, as You stretched Your holy hands on the cross.,\nTherefore, all nations cry out saying, “Glory to You O Lord”.,\n(C),\nGlory to the Father, and the Son, and the Holy Spirit.,\n(P),\nWe worship Your incorruptible person, O Good One, asking for the forgiveness of our sins, O Christ our God.,\nFor, of Your will, You were pleased to be lifted up onto the cross, to deliver those whom You created from the bondage of the enemy.,\nWe cry out unto You and give thanks to You, for You have filled all with joy, O Savior, when You came to help the world. Lord, glory to You.,\n(C),\nNow and forever and unto the ages of all ages, Amen.,\n(P),\nYou are she who is full of grace. O Theotokos, the Virgin, we praise you, for, through the cross of your Son, Hades fell down and death was abolished.,\nWe were dead but we are raised and became worthy of eternal life, and gained the delight of the first Paradise.,\nTherefore, we thankfully glorify the immortal Christ our God.,\n",
"englishcoptic": " (C)\nO-fee-et khen pee e-ho-oo emah soo : khen efnav en-agp soo : af-tee eft nak e-khoon e-pi-Estavros : ethve ef-novee etaf er-tol-man-erof : enge Adam khen pee-Paradisos : fokh em pee eskhee en-jeej ente nen-novee : o-pi-Ekhristos Penoty owoh nahmen.\n(P)\nO-fee-et khen pee e-ho-oo emah soo : khen efnav en-agp soo : af-tee eft nak e-khoon e-pi-Estavros : ethve ef-novee etaf er-tol-man-erof : enge Adam khen pee-Paradisos : fokh em pee eskhee en-jeej ente nen-novee : o-pi-Ekhristos Penoty owoh nahmen.\n(C)\nO-fee-et khen pee e-ho-oo emah soo : khen efnav en-agp soo : af-tee eft nak e-khoon e-pi-Estavros : ethve ef-novee etaf er-tol-man-erof : enge Adam khen pee-Paradisos : fokh em pee eskhee en-jeej ente nen-novee : o-pi-Ekhristos Penoty owoh nahmen.\n(P)\nAnok ze ai-osh e-ehreei ha Evnooti owoh a-Epchois sotem eroi:   Evnoti  sotem eta-epros-evshee owoh emper-hi-ep-ho empa-tobh. Ma-ehtheek eroi owoh sotem eroi:\n(C)\nOveeet khen piehooo emmah sooo khen evnav enagp sooo: avtiift nak ekhoon epiestavros: ethve evnovi etafertolman erof enje Azam khen piparazisos: vokh empieskhi enjig ente nennovi: oPikhristos penNooti owoh nahmen.\n(P)\nRoohi nem shorp nem evnav em-meri ei-ego owoh ei-esaji owoh ef-esotem epa-ekhro-oo owoh ef-esoti en-tapsishee khen oo-hireenee.\n(C)\nZoxa Patri ke Eio ke agio Epnevmati.\n(P)\nO Isos Pikhristos Pennooti vee-etav-tift nak e-ekhoon epistavros khen ti-agp soo e-ak-khoteb em-evnovi hiten pishe.\nOwoh ak-tankho empo-ref-mo-oot hiten pek-moo: ete pi-romi pe etak-thamiof khen nek-jig etaf-moo hiten evnovi.\nKhoteb en-nenpathos hiten nek-emkavh en-oogai enref-tankho owoh khen nift etav-tift nak en-kheetoo\nMatoogo em-pennoos evol-ha ti-evlavee ente ni-ehvee-owi en-hilee-nikon: ekhoon ep-erefmevi en-nek-hap en-epooranion kata nek-met-shenheet.\n(C)\nKe nin ke ai ke estoos e-onas ton e-onon Ameen.\n(P)\nHos emmon-tan ehli en-evkeria ethve ep-ashai ente nen-novi: ethveeti ghar o ti-theotokos emparthenos ten-er-paree-sia-zesthe emmon khaten vee-eta-remasf\nJe nashe ne nepresvia sej-emgom owoh seshop nahren Pen-Soteer:\nO ti-mav ettoo-veioot em-perko enso enni-ref-ernovi khen ne-epresvia khaten ee-eta-remasf : je oo-na-eet ghar pe: je oo-on eshgom em-mof e-nahmen je owi ghar etaf-echi-emkah eth-veeten\nHina ente-nahmen maroo-ershorp enta-hon en-kolem enje nek-met-shenheet je an-er-heeki emasho ari-voithin eron  Evnoti Pensoteer ethve ep-o-oo empekran Epchois ek-enahmen ek-eka nen-novi nan evol ethve pekran ethowab.\n(C)\nKe nin ke ai ke estoos e-onas ton e-onon Ameen.\n(P)\nAk-eeri en-oogai khen eth-meeti empi-kahi o Pikhristos Pennooti khen epjin ethrek-sooten nek-jig ethowab evol hijen Pistavros.\nEthve vai ni-ethnos teeroo se-osh evol je pi-o-oo nak Epchois.\n(C)\nZoxa Patri ke Eio ke agio Epnevmati.\n(P)\nTen-oo-osht entek-morvee en-attako o pi-aghathos en-eretin em-epko evol ente nen-novi o Pikhristos Pennoti.\nJe owei khen pek-o-oosh akti-mati e-aleei epistavros ethrek-toogo en-nee etak-thamioo evol-ha ti-metvok ente pi-gaji.\nTen-osh oo-veek en-shepehmot en-totk je ak-moh empi-epteerf khen oo-rashi o Pen-soteer etak-ee e-ervoi-theen epi-kosmos Epchois pi-o-oo vok pe.\n(C)\nKe nin ke ai ke istoos eoenas ton eonon ameen.\n(P)\nEntho te o thee-eth-meh en-ehmot o ti-theotokos em-Parthenos: ten-hos ero je evol-hiten pistavros ente Pesheeri af-hei enje amenti: Owoh af-korf enje ev-moo:\nNan-mo-oot ne owoh anto-oon owoh an-er-emepsha empi-onkh en-eneh: owoh an-echi empo-onof empi-paradisos ente shorp.\nEthve fai tenti-o-oo naf khen oo-shep-ehmot hos zinatos Pikhristos Pennooti.\n",
}