{
"hymn":"",
"exposition": [
{
"arabic": " هُوَذَا اللَّهُ خَلاَصِي. الرَّبُّ الَّذِى أَنَا مُتَّكِلٌ عَلَيهِ فَلاَ أَخَاف.ُ مَجْدِى وَتَسْبِيحِى هُوَ الرَّبُّ وَقَدْ صَارَ لِي خَلاَصاً».\nيَسْتَقُونَ مَاءاً بِفَرَحٍ مِنْ يَنَابِيعِ الْخَلاَصِ.\n",
"arabiccoptic": " هيبى يس إفنوتى باسوتير. إبشويس إى إ شوبى إيرى إهثى كى إيروف. أووه إن نا إيرهوتى جى. با أوأو نيم با إسمو بى إبشويس. أفشوبى نى إن أو أوجاى.\nموه إن أوموأو خين أوأونوف إيفول خين نى مومى إنتى بى أوجاى.\n",
"coptic": " |hppe ic ` V; Pacwthr >Po/c/ ei`e]wpi ere `\\qhixh `erof> ouo\\ `nnaer\\o; je> pa`wou nem pa`cmou pe P_> af]wpi nhi `nououjai\nMo\\ `noumwou =en ouounof `ebol=en nimoumi `nte pioujai\n",
"english": " Behold, God is my Savior and Lord. I will trust in Him and be saved by Him. I will not be afraid, for the Lord is my glory and my praise. He has become my salvation.\"\nYou will draw water with gladness from the wells of salvation.\n",
"englishcoptic": " Heppe yes Evnouty Pasoteer. Epshois ei e shopy ere ehthy ke erof. owoh enna erhoty je. pa o-o nem pa esmo pe Epshois. afshopy ni en o ogay.\nMoh en omo-o khen o-onof evol khen nimomy ente pi ogay.\n",
},
{
"arabic": " وَتَقُولُونَ فِي ذَلِكَ الْيَوْمِ: «سبِّحُوا الرَّبَّ. وَادْعُوا اسْمَهُ.,\nوَبَشِّرُوا فِي الأُمَمِ بِأَعْمَالِهِ الكَرِيمَةِ. أُذكُرُوا بِأَنَّ اسْمَهُ قَدْ تَعَالَى.,\nأَشِيدُوا لإسمِ الرَّبِّ فَإنَّهُ قَدْ صَنَعَ عَظَائِمَ.,\nتَهَلَّلِى وَافرَحِي يَا سَاكِنَةَ صِهْيَوْنَ لأَنَّهُ قَدْ إرتَفَعَ فِي وَسَطِكِ قُدُّوسُ إِسْرَائِيلَ».,\n«إرفَعُوا رَايَةً عَلَى الجِبَالِ السهلةِ. ارْفَعُوا أصَواتَكُمْ ولاتَخَافوا. أَشِيرُوا بِالْيَدِ افْتَحُوا الأَبْوَابَ لِيَدخُلَ المُتَسلِّطُونَ لأنِّى أَنَا الذى أمرتُ أنْ يأتوا وَيجتَمِعُوا.,\nوَأَنَا الآتى وَمَعِى الجَبَابِرَةُ لِيُكَمِّلُوا غَضَبِي فَيَفْرَحُون وَيَخْزَونَ مَعَاً.,\nصَوْتُ أُمَمٍ كَثِيرةٍ. صَوْتُ مَمَالِكَ وشعوبٍ مُجْتَمِعَةٍ. رَبُّ الْصباؤوتِ أَمَرَ شَعْبَاً مُسلَّحَاً.,\nأنْ يَأْتِى مِنْ أَرْضٍ بَعِيدَةٍ مِنْ أَقْطَارِ أسَاسِ السَّمَاءِ. وَالرَّبُّ مع جُنُودِهِ الْمُسَلَّحَةِ يَهْلِكُ المسْكُونَةَ كُلَّهَا.,\nوَلْوِلُوا فَإنَّ يَوْمَ رَبِّ الْصباؤوت قد قَرُبَ والإنكسَارُ يأتِى مِنَ عند الله.,\nفَلِذَلِكَ تَستَرْخِي كُلُّ يَدٍّ وَيَذُوبُ قَلْبُ كُلُّ إِنْسَانٍ,\nوتضطربُ المَشَائِخ وَيَأْخُذُهُمْ الْمَخَاضُ. وَيتضوَّرُون كَالتِى تَلِدُ. وينوح الْوَاحِدُ قِبَالَةِ صَاحِبِهِ. وَيَتَحَيَّرُونَ. وَتَتَغيَّرُ وُجُوهُهُمْ كَاللَهِيبِ.,\nهُوَذَا يَوْمُ الرَّبِّ يأتِىِ بِغَيرِ مَغفِرةٍ. قَادِمٌ بِسَخَطٍ وَغَضَبٍ لِيَجْعَلَ المسْكُونَةَ كُلَّهَا برِّيَّةً قاحِلَةً ليُبِيدَ الخُطَاةَ مِنْهَا.,\nكواكبُ السَّمَاءِ وَالأوُرْيُونُ (جَبَابِرَتَهَا) وَكُل زِينَتْهَا لاَ تُعطِي نُورَهَا. وَتُظْلِمُ الشَّمْسُ عِنْدَ طُلُوعِهَا وَالْقَمَرُ لاَ يُضِيئُ بِنُورِهِ..,\n",
"english": " In that day, you will say, \"Praise the Lord; call upon His name.,\nDeclare His glorious things among the Gentiles and make mention that His name is exalted.,\nSing to the name of the Lord, for He has done great things.,\nExult and be glad, O inhabitants of Zion, for the Holy One of Israel is exalted in her midst.\",\n\"Lift up a sign on the mountain of the plain and raise your voice to them. Do not fear; comfort with your hand; open the gates, O you rulers. I command and I lead them.,\nThey are sanctified, and I lead them. My mighty ones come to fulfill My anger-rejoicing and insulting at the same time.,\nThe sound of many nations upon the mountains, like that of many nations, the voice of kings and nations gathered together-the Lord of hosts commanded a warring nation.,\nTo come from a far country, from the end of heaven, the Lord and His weapons, to destroy all the inhabited world.,\nWail, for the day of the Lord is at hand, and destruction will come from God.,\nTherefore every hand will grow weary, and every man's soul will be fearful.,\nThe elders will be troubled. Pangs will take hold of them, like a woman in childbirth, and they will wail at one another and be amazed; and their countenance shall change like a flame.,\nBehold, the day of the Lord is coming, a day that cannot be averted, a day of anger and wrath, to make all the inhabited world a desert, and to destroy the sinners from it.,\nFor the stars of heaven and Orion and all the ornament of heaven will not give their light. It will be dark when the sun goes forth, and the moon will not give its light.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
