{
  "RefrainAfter": 0,
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِثلَ خَروفٍ سِيقَ إِلَى الذَّبْحِ وَكَحَمَلٍ صَامِتٍ أَمَامَ الَّذِى يَجزُّه هَكَذَا لَمْ يَفْتَحْ فَاهُ. فَرُفِعَ حُكْمُهُ فِى تَوَاضُعِهِ. وَجِيلُهُ من يقدر أن يصفه",
      "Coptic": "` M`vrii; `nou`ecwou `eauenf `e`p=ol=el nem `m`vrh; `nou\\ihb `mpe`mqo `mvhet=wk `mmofefoi `nat`cmh> pairh; `n`fouwn `nrwf an> Au`wli `mpef\\ap =en pefqebi`o > tefgene`a de nim eqna`]vir eroc>",
      "English": "He was led as a sheep to the slaughter, and as a lamb is silent before his shearers, so He opens not His mouth. In His humiliation His judgment was taken away, and who will declare His generation?",
      "Arabiccoptic": "إم إفريتى إن أو إيسوؤ إى أف إينف إ إبخولخيل نيم إم إفريتى إن أوهييب إمبى إمثو إمفى إتخوك إمموف إفؤى إن أت إسمى. باى ريتى إن إفؤون إنروف آن. أف أولى إمبيف هاب خين بيف ثيفيو. تيف جينى أ ذى نيم إثنا إشفير إيروس.",
      "Englishcoptic": "Em evrity en o eso-o ei af einf e epkholkhel nem em evreety en o heyieb empi emtho emvi etkhok emmof ev-oi en at esmy. pai rity en ef o-on enrof an. af oly empef hab khen pef thevio. tef giny a ze nem ethna eshveer eros."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إنَّهُمْ نَزَعُوا حَيَاتَهُ مِنْ الأَرْضِ وَلأجلِ آَثَامِ الشعبِ جَاءَ إلى المَوتِ.",
      "English": "His life is taken from the earth, and because of the lawlessness of My people He was led to death."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَسَأُعْطِى المُتَجَاوِزِى النَامُوسَ مُجَازَاةَ دَفْنِهِ وَالأغْنِيَاءَ مُكَافَأةَ مَوتِهِ. لِأَنَّهُ لَمْ يَصْنَعْ إثمَاً وَلَمْ يُوجَدْ فِي فَمِهِ غِشٌّ.",
      "English": "I will appoint evil men for His burial and rich men for His death, because He committed no lawlessness, nor was deceit found in His mouth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا الرَّبُّ فَشَاءَ أَنْ يَشفِيَهُ مِنَ الكُلُومِ. وَإِذَا مَا أَسْلَمتُمْ ذَوَاتَكُمْ ذَبِيحَةً عَنْ الْخَطِيَّةِ. فَسَتَرَى نُفُوسُكُمْ زَرْعَاً عِزُّهُ كَثِيرٌ.",
      "English": "The Lord wishes to cleanse Him of His wound, and if You give an offering for sin, Your soul shall see a long-lived seed."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَشَاءَ الرَّبُّ أَنْ يَنْزَعَ الأَلامَ عَنْ نَفْسِهِ وَيُرِيهِ الْنُورَ وَيُوجِدُ الفَهْمَ. وَيَصْنَعُ البِرَّ. وَيَتَعَبَّدُ حَسَنَاً للْجَمَاعَةِ. إِذْ يَحْمِلُ خَطَايَاهُمْ فَلِذَلِكَ أنَّهُ يَرِثُ الكَثِيرِينَ ويُقَسِّمُ غَنَائِمَ الأَقْوِيَاءِ. حَيْثُ أَسلَمَ نَفْسَهُ لِلْمَوْتِ",
      "English": "The Lord wishes to take away the pain of His soul, to show Him light, to form Him with understanding, and to pronounce righteous the Righteous One who serves many well; and He shall bear their sins. Therefore He shall inherit many, and will divide the spoil with the strong, because His soul was delivered over to death."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأُحْصِيَ مَعَ الأَثَمَةِ. وَهُوَ حَمَلَ خَطايَا كَثِيرِينَ وَأُسلِمَ مِنْ أَجْلِ ذُنُوبِهِمْ",
      "English": "He was considered among the lawless, and He bore the sins of many, and was delivered over because of their sins."
    }
  ]
}