{
  "RefrainAfter": 0,
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَسَمِعَ الكَنْعَانِيُّ مَلِكُ دَارَادَ المُقِيمُ فِي البَرِّيَّةِ أَنَّ إِسْرَائِيل قَدْ جَاءَ عَنْ طَرِيقِ أَتَارِيمَ فَقَاتَلَهُمْ وَسَبَى مِنْهُمْ سَبْياً.",
      "Coptic": "Ouo\\ `etafcwtem `nje piXananeoc `pouro `nDarad vhet]op \\i`p]afe je af`i `nje Pic?l ? `e`vmwit `nAqarim ouo\\ afbwtc `e` Pic?l  ouo\\ au`wli `nouexmalwci`a `n=htou",
      "English": "The king of Arad, the Canaanite, who dwelt in the South, heard that Israel was coming on the road to Atharim. Then he fought against Israel and took some of them prisoners.",
      "Arabiccoptic": "أووه إيطاف سوتيم إنجى بى كانانيؤس إبؤرو إن داراد فىإتشوب هى إبشافى جى أفئ إنجى بيسرائيل إإفمويت إن أتاريم أووه أف فوتس إى إبسرائيل أووه أف أولى إن أو إخمالوسيا إنخيتو.",
      "Englishcoptic": "Owoh etaf sotem enje pi Kanane-os ep-oro en Darad enje Pisraeel e efmoit en Atareem owoh af vots e Pisraeel owoh af oli en o ekhmalosia enkhito."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَنَذَرَ إِسْرَائِيلُ نَذْراً لِلرَّبِّ وَقَال: «إِنْ دَفَعْتَ هَذَا الْشَعْبَ إِلَى أَيْدِيَنَا حَرَّمنَاهُ لَكَ مَعْ مُدُنِهِ».",
      "Coptic": "Ouo\\ aftwb\\ `nje ` Pic?l   `noueuxh `mP_  ouo\\ pejaf je `e]wp ak]an] `mpailaoc `e`=rhi `enajij ;naer`anaqhmazin `mmof nem nefbaki",
      "English": "2 So Israel made a vow to the Lord, and said, “If You will indeed deliver this people into my hand, then I will utterly destroy their cities.”",
      "Arabiccoptic": "أووه أفطوبه إنجى بيسرائيل إن أو إفشى إم إبشويس أووه بيجاف جى إشوب أكشانتى إمباى لاؤس إإخرى إيناجيج تى نا إير أناثى مازين إمموف نيم نيف فاكى.",
      "Englishcoptic": "Owoh aftobh enje Pisraeel en-o evshy em Epshois owoh pigaf je eshop akshanty empai laos e ekhrei eina gig tina er anathy mazin emmof nem nef vaky."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَمِعَ الرَّبُّ صَوْتَ إِسْرَائِيلَ.",
      "Coptic": "Ouo\\ afcwtem `nje P_  `e`t`cmh `mPic?l  .",
      "English": "3 And the Lord listened to the voice of Israel",
      "Arabiccoptic": "أووه أفسوتيم إنجى إبشويس إ إت إسمى إم إبسرائيل.",
      "Englishcoptic": "Owoh afsotem enje Epshois e et esmy em Pisraeel."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَدَفَعَ إِلَيهِمْ الْكَنْعَانِيينَ فَحَرَّمُوهُمْ هُمْ وَمُدُنَهُمْ وَدُعِيَ اِسْمُ ذَلِكَ الْمَوضِعِ «حُرْمَاً».",
      "English": "And delivered up the Canaanites, and they utterly destroyed them and their cities. So the name of that place was called Hormah."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ اِرْتَحَلُوا مِنْ جَبَلِ حُوُرٍ عَلَي طَرِيقِ بَحْرِ الْقَلْزَمِ ( الْبَحْرِ الأَحْمَرِ ) وَدَارُوا مِنْ حَوْلَ أَرْضِ أَدُومَ. فَضَجِرَتْ نُفُوسُ الْشَعْبِ فِي الْطَرِيقِ.",
      "English": "4 Then they journeyed from Mount Hor by the Way of the Red Sea, to go around the land of Edom; and the soul of the people became very discouraged on the way."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَكَلَّمَ الْشَعْبُ عَلَى الله وَعَلَى مُوسَى قَائِلِينَ «لِمَاذَا أَصْعَدتَنَا مِنْ أَرْضِ مِصْرَ لِنَمُوتَ فِي الْبَرِّيَّةِ! فإنَّهُ لَيسَ لَنَا خبزٌ وَلاَ ماءٌ. وَقَدْ سَئِمَتْ نُفُوسُنَا هَذَا الْخُبْزَ الْيَابِسَ».",
      "English": "5 And the people spoke against God and against Moses: “Why have you brought us up out of Egypt to die in the wilderness? For there is no food and no water, and our soul loathes this worthless bread.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَرْسَلَ الرَّبُّ عَلَى الْشَعْبِ حَيَّاتٍ قَاتِلَةٍ فَلَدَغَتْ الْشَعْبَ وَمَاتَ قَوْمٌ كَثِيرُونَ مِنْ بَنِى إِسْرَائِيلَ.",
      "English": "6 So the Lord sent fiery serpents among the people, and they bit the people; and many of the people of Israel died."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَتَى الْشَعْبُ إِلَى مُوسَىَ وَقَالُوا «قَدْ أَخْطَأْنَا إِذْ تَكَلَّمْنَا عَلَى الرَّبِّ وَعَلَيكَ. فَأُدْعُ الرَّبَّ أَنْ يُبْعِدَ عَنَّا الْحَيَّاتِ». فَتَضَرَّعَ مُوسَى لأَجْلِ الْشَعْبِ.",
      "English": "7 Therefore the people came to Moses, and said, “We have sinned, for we have spoken against the Lord and against you; pray to the Lord that He take away the serpents from us.” So Moses prayed for the people."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الرَّبُّ لِمُوسَىَ : «اِصْنَعْ لَكَ حَيَّةً مِنْ نُحَاسٍ وَإِرْفَعْهَا عَلَى سَارِيَةٍ حَتَّى إِذَا لَدَغَتْ الْحَيَّةُ إِنْسَانَاً فَيَنْظُرُ إِلَى الْحَيَّةِ الْنُحَاسِ فَيَحْيَا».",
      "English": "8 Then the Lord said to Moses, “Make a fiery serpent, and set it on a pole; and it shall be that everyone who is bitten, when he looks at it, shall live.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَصَنَعَ مُوسَى حَيَّةً مِنْ نُحَاسٍ وَرَفَعَهَا عَلَى الْرَايَةِ فَكَانَ أىُّ إِنْسَانٍ لَدَغَتْهُ حَيَّةٌ وَنَظَرَ إِلَى الْحَيَّةِ الْنُحَاسِيَّةِ يَحْيَا.",
      "English": "9 So Moses made a bronze serpent, and put it on a pole; and so it was, if a serpent had bitten anyone, when he looked at the bronze serpent, he lived."
    }
  ]
}