{
  "RefrainAfter": 0,
  "ArabicTitle": " 1:18-27 من عاموس النبي",
  "EnglishTitle": "Amos 1:18-27",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ يَقُولُ السَّيِّدُ الرَّبُّ تَغيبُ الشَّمْسَ وَقتَ الظُّهيرةِ وَيظلَمُّ النُورُ عَلَى الأَرْضِ فِي النهار.",
      "English": "\"And it will come to pass in that day,\" says the Lord God, \"the sun will set at noon, and the light of day will grow dark over the land."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأُحَوِّلُ أَعْيَادَكُمْ نَوْحاً وَجَمِيعَ تسابيحكُمْ رِثاء",
      "English": "And I shall turn your feasts into mourning and all your songs into lamentation."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأضَعُ عَلَى كُلِّ حَقوٍ مِسْحَاً وَعَلَى كُلِّ رَأْسٍ قُرَحَاً",
      "English": "I shall place sackcloth on every waist and make every head bald."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَجْعَلُه مثل الحَزين على فقد حبيبه والذين معه مثل يوم الحزن!",
      "English": "They shall be as one mourning a beloved one, and those with them as a day of grief.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "«هُوَذَا سَتَأْتِي أَيَّامٌ يَقُولُ السَّيِّدُ الرَّبُّ إنِّى أُرْسِلُ غَلاَءً على الأَرْضِ. ولَيس هُوَّ غَلاَءٌ إلى الْخُبْزِ أو العطش إلى الْمَاءِ. بَلْ هو غَلاَءٌ إلى اِسْتِمَاعِ كَلِمَةِ الرَّبِّ.",
      "English": "\"Behold, the days will come,\" says the Lord, \"that I shall send a famine across the land; not a famine of bread nor a thirst for water, but famine to hear the words of the Lord."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَتَحَوَّلُ المياةُ إِلَى قَاعِ البَحْرِ وَيَطُوفُونَ مِنَ الْمَشْرِقِ إِلَى الْمَغْرِبِ فِى طَلَبِ كَلِمَةِ الرَّبِّ فَلاَ يَجِدُونَ.",
      "English": "The waters will be unsettled as far as the sea. And from the north to the east men will scurry about seeking to find the word of the Lord, but they will not find it."
    }
  ]
}