{
  "RefrainAfter": 0,
  "ArabicTitle": " فصل من رسالة معلمنا بولس الرسول الثانية إلى أهل تسالونيكي ( ۱ : ۱ – ۱۲ )",
  "EnglishTitle": "2 Thessalonians 1:1-12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بولس وسلوانس وتيموثاوس، إلى كنيسة التّسالونيكيين، في الله أبينا وربنا يسوع المسيح: ",
      "English": "1:1 Paul, Silvanus, and Timothy, To the church of the Thessalonians in God our Father and the Lord Jesus Christ: "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "النعمة لكم والسلام من الله أبينا وربنا يسوع المسيح. ",
      "English": "2 Grace to you and peace from God our Father and the Lord Jesus Christ. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ينبغي لنا أن نشكر اللـه كـل حيـن مـن جـهتكم أيها الإخوة كما يحق، لأن إيمانكم ينمو كثيراً، ومحبـة كـل واحـد منـكـم بعضكـم لبعـض تـزداد، ",
      "English": "3 We are bound to thank God always for you, brethren, as it is fitting, because your faith grows exceedingly, and the love of every one of you all abounds toward each other, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حتى إننا نحـن أنفسنا نفـخـر بـكـم في كنائس اللـه، مـن أجـل صـبـركـم وإيـمانكم في جميع اضطهاداتكم وشـدائـدكم التي تحتملونها. ",
      "English": "4 so that we ourselves boast of you among the churches of God for your patience and faith in all your persecutions and tribulations that you endure, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بينـة علـى قضـاء اللـه العـادل، أنكـم تؤهلـون لملكـوت الـلـه الـذي لأجلـه تتعبـون. ",
      "English": "5 which is manifest evidence of the righteous judgment of God, that you may be counted worthy of the kingdom of God, for which you also suffer; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إذ هـو حـكـم عـدل عنـد اللـه أن الذين يضايقونكم يجازيهم ضيقاً، ",
      "English": "6 since it is a righteous thing with God to repay with tribulation those who trouble you, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأنتـم أيهـا المتضايقون يريحكم معنا، عند استعلان ربنا يسوع من السماء مع ملائكة قوته، ",
      "English": "7 and to give you who are troubled rest with us when the Lord Jesus is revealed from heaven with His mighty angels, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "في نار لهيب، معطياً نقمة للذين لا يعرفون الله، والذين لا يطيعون كلام إنجيل ربنا يسوع المسيح، ",
      "English": "8 in flaming fire taking vengeance on those who do not know God, and on those who do not obey the gospel of our Lord Jesus Christ. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هؤلاء الذين سيعاقبون بهلاك أبدي من وجه الرب ومن مجد قوته، ",
      "English": "9 These shall be punished with everlasting destruction from the presence of the Lord and from the glory of His power, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "متى جاء ليتمجد في قديسيه ويتعجب منه في جميع المؤمنين؛ لأن شهادتنا عندكم صدقت في ذلك اليوم. ",
      "English": "10 when He comes, in that Day, to be glorified in His saints and to be admired among all those who believe, because our testimony among you was believed. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الأمر الذي لأجله تصلي أيضـاً كـل حيـن مـن جـهتكم: أن يؤهلنا إلهنا للدعوة، ويكمل كـل مسـرة الصلاح وعمل الإيمان بقـوة، ",
      "English": "11 Therefore we also pray always for you that our God would count you worthy of this calling, and fulfill all the good pleasure of His goodness and the work of faith with power, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكي يتمجـد اسـم ربنـا يسوع المسيح فيكم، وأنتم أيضاً فيه، على حسب نعمة إلهنا وربنا يسوع المسيح.",
      "English": "12 that the name of our Lord Jesus Christ may be glorified in you, and you in Him, according to the grace of our God and the Lord Jesus Christ.    "
    }
  ]
}