{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا لوقا البشير ( ٢٤ : ۱ – ۱۲ )",
  "EnglishTitle": "Luke 24:1-12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفي الأحد ( أول الأسبوع ) باكراً جداً، أتين إلى القبر وقدمن الحنوط الذي أعددنه، ومعهن نسوة أخريات، ",
      "English": "24:1 Now on the first day of the week, very early in the morning, they, and certain other women with them, came to the tomb bringing the spices which they had prepared. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فوجدن الحجر مدخرجاً عن القبر، ",
      "English": "2 But they found the stone rolled away from the tomb. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فدخلن ولم يجدن جسد الرب يسوع. ",
      "English": "3 Then they went in and did not find the body of the Lord Jesus. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وحدث بينما هن متحيرات من أجل هذا، إذا رجلان وقفـا فوقهن بثياب براقة. ",
      "English": "4 And it happened, as they were greatly perplexed about this, that behold, two men stood by them in shining garments. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإذ كـن خائفات ونكسـن وجوههن إلى الأرض، قالاً لهن: \" لماذا تطلبن الحي مع الأموات؟ ",
      "English": "5 Then, as they were afraid and bowed their faces to the earth, they said to them, Why do you seek the living among the dead? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ليس هو ههنا، لكنه قام. أذكرن كيف كلمكن وهو بعد في الجليل ",
      "English": "6 He is not here, but is risen! Remember how He spoke to you when He was still in Galilee, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قائلا: إنه ينبغي أن يسلم ابن الإنسان في أيـدي أنـاس خطاة، ويصلب، وفي اليـوم الثالث يقـوم \". ",
      "English": "7 saying, `The Son of Man must be delivered into the hands of sinful men, and be crucified, and the third day rise again.' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فتذكرن كلامه، ",
      "English": "8 And they remembered His words. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ورجعـن مـن القبر، وأخبرن الأحد عشر وجميع الباقيـن بـهـذا كله. ",
      "English": "9 Then they returned from the tomb and told all these things to the eleven and to all the rest. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكانت مريـم المجدلية ويوأنـا ومريم أم يعقوب والباقيات معهن، اللواتي قلن هذا للرسل. ",
      "English": "10 It was Mary Magdalene, Joanna, Mary the mother of James, and the other women with them, who told these things to the apostles. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فتراءى هذا الكلام لهم كالهذيـان ولـم يصدقوهـن. ",
      "English": "11 And their words seemed to them like idle tales, and they did not believe them. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فـقـام بطـرس وركـض إلى القبر، وتطلـع داخـلاً ورأى الثياب وحدها، فمضى إلى بيته متعجباً ممـا كـان.",
      "English": "12 But Peter arose and ran to the tomb; and stooping down, he saw the linen cloths lying by themselves; and he departed, marveling to himself at what had happened.     "
    }
  ]
}