{
  "RefrainAfter": 0,
  "ArabicTitle": "الطرح",
  "EnglishTitle": "Exposition ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "Reader",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بيديك اللتين بلاعيب يارب خلقتنى وزينتنى مضيئاً كالقرمصى ووهبت لى نعيم الفردوس وثمر الأشجار أطيته لى أنعاماً. منحتنى عزة سلطانك على كل الخليقة التى تحت السماء وجعلت سائر الأشياء دون جنس الهوام والوحوش. ولم تعوزنى شيئاً من الكرامة وجعلت كل شئ يخضع لى. وأوصيتنى وصية فخالفتها ياربى وإلهى.",
      "English": "With your impeccable hands O Lord you created me and made me shine like crimson. You bestowed on me the comforts of paradise and the fruits of the trees. You awarded me the hegemony if your dominion over all creation under heaven and made all things below the animals and beasts. You did not deprive me of respect and subordinated everything to me. You gave me oone commandment and I disobeyed you O my Lord and my God."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "English": "People:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نسألك أيها الصالح أن تصنع معنا رحمة كعظيم رحمتك.",
      "English": "We ask of you O Good one to have mercy upon us according to your great mercy."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "Reader",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "رأيتك يا آدم كائناً وحدك وكل شئ غير مفرد، فجبلت لك واحدة من عظامك كشبهك ومثالك، وقلت لا يحسن أن تكون وحدك، فأهئممت بك وفعلت لك هذا وسلطتك عليها وعلى جميع المسكونة كى تكون تحت سلطانك فأطعتها وتركت أوامرى ورفضت قولى ووصاياى.",
      "English": "When I saw that you were alone O Adam when everything else was paired I created from your bones someone modelled after you who look like you and found it inappropriate to have you alone by yourself. I was concerned about you and gave you power over her and on all creation to be under your dominion. You obeyed her and disregarded my instruction. You rejected my words and my commandments."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "English": "People:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نسألك أيها الصالح أن تصنع معنا رحمة كعظيم رحمتك.",
      "English": "We ask of you O Good one to have mercy upon us according to your great mercy."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "Reader",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أذكرني يا رب أنني تراب وكمثل العشب الذي في الحقل اعطيتني يا ربي عزة قوتك فتناقصت حقارتي. شجرة واحدة أوصيتك عنها فكيف صرت مخالفاً لوصيتي. واستظلمت المرأة هذه التي لم أوصها مثلك، فاطعتها ورفضت كلامي واختفيت في الشجر كيلا أراك.",
      "English": "Remember me O Lord. From dust I am and like the herbs of the field you gave me the prowess of your power and diminished my humility. One tree I commanded you not to touch; why did you disobey my commandment. You implicated the woman whom I did not command as I did with you. You obeyed her, rejected my words and then hid among the trees so that I do not see you."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "English": "People:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نسألك أيها الصالح أن تصنع معنا رحمة كعظيم رحمتك.",
      "English": "We ask of you O Good one to have mercy upon us according to your great mercy."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "Reader",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفكرت (يا آدم) فى العلويات أعنى الألوهية وأنك تصير خالقاً مثل سيدك. وبثمرة الشجرة علمت الخير والشر لتصير إلهاً يا آدم أين هو المجد الذى كان لك، تعريت من الحلة التى ألبستك أياها، وأخذت الورق من الشجر وسترت عورتك من وجهك. أعلمتك إننى خلقتك وعرفتك قبل أن تكون.",
      "English": "You desired divinity and wanted tobe a creator like your Lord. From the fruits of the tree you distinguished between the good and the evil to become a God. Adam where is the glory that was bestowed on you. You lost the cloths I dressed you with. With leaves of trees you covered your own nakedness. I created you and knew you before you were."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "English": "People:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نسألك أيها الصالح أن تصنع معنا رحمة كعظيم رحمتك.",
      "English": "We ask of you O Good one to have mercy upon us according to your great mercy."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "Reader",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سبقت فأخترتك من أول الأمر، سلمت إليك كلام وصاياى. وهكذا أعلمتك عن هذه الشجرة من دون جميع الشجر الذى فى الفردوس، هذه التى فى ثمرتها مرارة الموت وإنك إن أكلت منها فموتاً تموت، وأنا لم أدعك جاهلاً بل أعلمتك قبل أن يكون هذا. فأملت سمعك وأطعتها كذلك سأجلب عليك العقوبة.",
      "English": "From the beginning I informed you and instructed you with my commandments. Of all the trees in paradise I told you I told you about this particular tree. Its fruits bear the bitterness of death and that if you ate from it, death you suffer. I did not keep you ignorant about it but I informed you before this happens. You lent the woman your ear and obeyed her. Therefore, I shall bring the punishment upon."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "English": "People:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نسألك أيها الصالح أن تصنع معنا رحمة كعظيم رحمتك.",
      "English": "We ask of you O Good one to have mercy upon us according to your great mercy."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "Reader",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا آدم أنت تراب وساردك إلى التراب عوض الأعمال التى تجاسرت عليها، وأنت يا حواء لماذا صنعت هكذا وخالفت وصاياى؟ ليس ملاك تكلم معك ولا طائر من الجو. بل وحش ثعبان بطبيعته فسمعت منه مشورته. فكثيرة هى الأحزان التى تكون لك والتنهيد والنوح العظيمان وسأقيم عداوة بينك وبين الحية وبين نسلك ونسلها إلى أنقضاء الدهور. فهو يرصد عقب نسلك ونسلك يسحق رأسه.",
      "English": "O Adam from you are and to dust you shall return to chasten you for your transgression. And you Eve why did you do this and disobey my commandments. It was not that an angel or a bird talked to you about it but a serpent, beast by its nature and you listened to his advice. Many shal be your sorrows and great will be your weeping. I will create animosity between you and ther serpent and between your descendants and hers. He will watch their heels and your descendants will crush his head."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "English": "People:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نسألك أيها الصالح أن تصنع معنا رحمة كعظيم رحمتك.",
      "English": "We ask of you O Good one to have mercy upon us according to your great mercy."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "Reader",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثم دعا المخلص الحية ولعنها مع طبيعتها، وقال ملعونة أنت من بين جميع الوحوش وعلى بطنك تسعين وتراب الأرض يكون لك طعاماً من أجل أنك صرت عثرة، فوجد العدو مسكناً فيك وصرت بيتأ للشرير ومن أجل أن الرجل أمال سمعه إليك فالأرض كلها ملعونة معه.",
      "English": "The Savior then summoned the serpent and cursed her and her nature saying: Cursed are you among all the beasts. On your belly you shall travel and on the dust of the earth you shall feed because of the distrust you causeed. The enemy dwelt in you and you became a shelter for the evil. And, because man listened to you, crushed shall be the whole earth with him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "English": "People:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نسألك أيها الصالح أن تصنع معنا رحمة كعظيم رحمتك.",
      "English": "We ask of you O Good one to have mercy upon us according to your great mercy."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "Reader",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأما الرجل الذى هو آدم أول من سكن فى الفردوس. فقال له من أجل أنك سمعت لإمرأتك لعنت الأرض بأعمالك. وتعيش يا آدم حزين القلب والأرض تنبت لك حسكاً وشوكاً ثم قال لحواء ستلدين البنين بالأحزان والتنهد. وترجعين إلى بعلك وهو يتسلط عليك ولا تكون لك راحة فى حياتك.",
      "English": "As for the man who is Adam, the first to dwell in paradise, He told him: because you listened to your spouse I cursed the earth for your deeds. You will live heart saddened and the earth will grow for you thistles and spines. The He told Eve: in pains and agony you shall give births and you shall return to your spouse and he will dominate you and you shall have no rest in your life."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "English": "People:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نسألك أيها الصالح أن تصنع معنا رحمة كعظيم رحمتك.",
      "English": "We ask of you O Good one to have mercy upon us according to your great mercy."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "Reader",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثم قال الرب هوذا آدم صار كواحد منا يعرف الخير والشر فلا أتركه فى الفردوس لئلا يمد يمينه ويأكل من شجرة الحياة. فأخرج آدم وأمرأته معه من فردوس النعيم وجعل كاروبيم وسيف نار لحراسة باب الفردوس.",
      "English": "Then God said behold Adam became as one of us; discerns between the right and the evil. I shall not leave him in paradise lest he should reach for the tree of life and eat of it. He expelled Adam and his spouse from the paradise and assigned a cherub carrying a sword of fire to guard its gates."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "English": "People:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نسألك أيها الصالح أن تصنع معنا رحمة كعظيم رحمتك.",
      "English": "We ask of you O Good one to have mercy upon us according to your great mercy."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "Reader",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إلى أين أذهب من روحك وإلى أين أهرب من وجهك إن صعدت إلى أعلا السموات أو إلى الأماكن السفلية أجدك هناك. فمضى آدم إلى مكان أسفل أمام باب الفردوس ليحرث فى الأرض ويأكل ثمرتها عندما كان فى خديعة المضل. وكتب على آدم وحواء كتاب رق العبودية لأنه تبع هواءه هو وبنوه كلهم إلى كمال الدهور.",
      "English": "Where do I go from your spirit and where do I escape from your face. If I ascended to the heights of heaven or descended to the lowest places I find you there. And Adam went to a lower place across from the gate of paradise to till the land and eat of its fruits where he was in the grasp of the Deceptor. And Adam and Eve were condemned to the servitude of slavery - because he followed his whim - he and all his sons until the fullness of time."
    }
  ]
}