{
  "RefrainAfter": 0,
  "ArabicTitle": "40:1-5 من إشعياءالنبي",
  "EnglishTitle": "Isaiah 40:1-5 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عَزُّوا، عَزُّوا شَعْبِي، أيَهُاَ الكَهَنَةُ قَالَ الله. تَكُلُّمُوا فِي قَلْبَ أُورُشَلِيمَ . عَزُوهَا لأُنَهُ قَد كَثُرَ تَوُاضُعُهاَ.",
      "Coptic": "Peje `V; je ma;\\o ma;\\o epalaoc ni`ouhb> caji ep\\ht `nIl/h/m/> ma;\\o eroc je afa]ai `nje pecqebio>",
      "English": "\"Comfort, yes, comfort My people,\" says God. \"O priests, speak to the heart of Jerusalem, comfort her, for her humiliation is ended",
      "Arabiccoptic": "بيجي إفنوتي جي ماتيهو ماتيهو أيبالأوس ني أوييب, ساجي إبهيت إن ييروساليم : ماتيهو إيروس جي اف أشاي إنجى بيس ثيفيو",
      "Englishcoptic": "Peje Efnoti je mati-ho mati-ho epa-laos ni-oweeb : saji ep-hit en-Yerosalim : mati-ho eros je af-ashai enje pes-thevio."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأنحَلَت خَطيَتُهاَ. و قَبِلَتْ مِنْ يَدِ الرَّبِّ ضِعْفَيْنِ عَنْ خَطَايَاهَا.",
      "English": "Her sin is pardoned; for she received from the Lord's hand double for her sins.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "صَوْتٌ صَارِخٌ فِي الْبَرِّيَّةِ: «أَعِدُّوا طَرِيقَ الرَّبِّ. وَقَوِّمُوا فِي الْقَفْرِ سُبُلاً لإِلَهِنَا.",
      "English": "The voice of one crying in the wilderness: \"Prepare the way of the Lord; make straight the paths of our God."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُلُّ جَبَلٍ وكُلُّ تَلٍ يَتَضِعُ  وَيَصِيرُ الْمُعْوَجُّ مُسْتَقِيمًا . والطُرقُ الخَشنَةُ لِيّنَةً.",
      "English": "Every valley shall be filled, and every mountain and hill humbled; the crooked shall be made straight, and the rough places into plains."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ويُظهَرُ يَومُ الرَّبِّ. وكُلُّ ذِي جَسَدٍ يُعَاينُ مَجدَ اللهِ، لأَنَّ الرَّبَّ تَكَلَّمَ.",
      "English": "The glory of the Lord shall be revealed, and all flesh shall see the salvation of God; for the Lord has spoken.\""
    }
  ]
}