{
  "RefrainAfter": 0,
  "ArabicTitle": "2:15-3:25 من سفر التكوين لموسى النبى",
  "EnglishTitle": "Genesis 2:15-3:25 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَخَذَ الرَّبُّ الإِلهُ الِإنسَانَ الَّذِي خَلَقَهُ. وَوَضَعَهُ في فِردَوسِ النَعيمِ لِيُفْلِحَهُ وَيَحفَظَهُ،",
      "English": "Then the Lord God took the man He formed and put him in the garden to tend and keep it."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأمَرَ الرَّبُّ الإِلهُ آدَمَ قَائِلاً: «مِنْ جَمِيعِ الأشْجَارِ الَّتِي  فِي الفِردَوسِ تَأكُلُ أَكْلاً ً.",
      "English": "And the Lord God commanded Adam, saying, \"You may eat food from every tree in the garden;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا شَجَرِةُ مَعْرِفَةِ اِبْتِدَالِ الْخَيْرِ وَالشَّرِّ فَلاَ تَأْكُلْ مِنْهَا . فَإنَكَ فِي اليَومِ الذِي تَأكُلُ مِنْهَا مَوْتًا تَمُوتُ».",
      "English": "But from the tree of the knowledge of good and evil you may not eat; For in whatever day you eat from it, you shall die by death.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ الرَّبُّ الإِلهُ: « لاَيَحسُنُ أُن يَكونَ الإنسَانُ وَحدَهُ فَلنَصنَعَ لَهُ مُعِينًا مِثلَهُ.",
      "English": "And the Lord God said, \"It is not good for man to be alone. I will make him a helper comparable to him.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَجَبَلَ الرَّبُّ الإِلهُ مِنْ الأَرْضِ جَمِيعَ وُحُوشِ البَرِيةِ وَجَمِيعَ طُيُورِ السَّمَاءِ، وَأَحْضَرَهَا إِلَى آدَمَ لِيَرَى مَاذَا يُسَمِّيهَاَ فَكُلُ مَا سَمَّاهُ بِهِ آدَمُ مِنْ نَفْسٍ حَيَّةٍ فَهُوَ اسْمُهَا.",
      "English": "Also, God formed out of the ground all the wild animals of the field and all the birds of heaven, and brought them to Adam to see what he would call them. Thus whatever Adam called each living creature, that was its name."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَسَمَّی آدَمُ جَمِيعِ الْبَهَائِمِ وَطُيُورَ السَّمَاءِ وَجَمِيعِ وُحُوشِ الْبَرِّيَّةِ. وَأما آدَمُ فلَم يَجِدْ له مُعِينًا يُشبِهُهُ",
      "English": "So Adam gave names to all the cattle, to all the birds of heaven, and to all the wild animals of the field. But for Adam there was not found a helper comparable to him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَوْقَعَ اللهُ عَلَى آدَمَ سُبَاتًا فَنَامَ وَأخَذَ ضِلعاً مِنْ جَنِبهِ وَمَلأَ مَوْضِعَهاَ لَحْمَاً",
      "English": "Thus God brought a trance upon Adam, and he slept; and He took one of his ribs, and filled up the flesh in its place."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَنَى الرَّبُّ الإِلهُ الضِّلْعَ الَّتِي  أَخَذَهَا مِنْ آدَمَ امْرَأَةً وَأَحْضَرَهَا إِلَى آدَمَ.",
      "English": "Then the Lord God built the rib He took from Adam into a woman, and brought her to him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ آدَمُ: «هذِهِ الآنَ عَظْمٌ مِنْ عِظَامِي وَلَحْمٌ مِنْ لَحْمِي. هَذِهِ تُدْعَى امْرَأَةً لأَنَّهَا مِنْ امْرِءٍ أُخِذَتْ».",
      "English": "So Adam said, \"This is now bone of my bones, and flesh of my flesh. She shall be called Woman, because she was taken out of Man."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذلِكَ يَتْرُكُ الرَّجُلُ أَبَاهُ وَأُمَّهُ وَيَلْتَصِقُ بِامْرَأَتِهِ وَيَكُونَانِ كِلاَهُمَا جَسَدًا وَاحِدًا.",
      "English": "For this reason a man shall leave his father and mother and be joined to his wife; and the two shall become one flesh.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَا كِلاَهُمَا عُرْيَانَيْنِ مَعَاً، آدَمُ وَامْرَأَتُهُ، وَهُمَا لاَ يَخْجَلاَنِ.",
      "English": "Now the two were naked, both Adam and his wife, and were not ashamed."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَتِ الْحَيَّةُ أَحْكَمَ جَمِيعِ الوُحُوشِ الَّتِي خَلَقَها الرَّبُّ الإِلهُ عَلَى الأرضِ.",
      "English": "Now the serpent was more cunning than all the wild animals the Lord God made on the earth"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَتْ الْحَيَّةُ لِلْمَرْأَةِ، لِماَذاَ قَالَ اللهُ لَكُماَ أَنْ لاَ تَأْكُلاَ مِنْ جَمِيعِ شَجَرِ الفِردَوسِ.",
      "English": "And he said to the woman, \"Has God indeed said, 'You shall not eat from every tree of the garden\"?\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَتِ الْمَرْأَةُ لِلْحَيَّةِ: « إنَّ مِنْ جَمِيعِ ثِمَارِ شَجَرِ الفِردَوسِ نَأْكُلُ،",
      "English": "And the woman said to the serpent, \"We may eat the fruit from the trees of the garden;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا ثَمَرُ الشَّجَرَةِ الَّتِي فِي وَسَطِ الفِردَوسِ فقَالَ الله لا تَأْكُلاَ مِنْه وَلاَ تَمَسَّاهُ لِئَلاَّ تَمُوتَا».",
      "English": "But from the fruit of the tree in the middle of the garden, God said, 'You shall not eat from it, nor shall you touch it. Lest you die.'\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَتِ الْحَيَّةُ لِلْمَرْأَةِ: «لَنْ تَمُوتَا بِمَوتٍ.",
      "English": "Then the serpent said to the woman, \"You shall not die by death."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنمَاَ الله عَالِمٌ أنَكُماَ فِي اليَوم الذي تَأْكُلاَن مِنْه تَنْفَتِحُ أَعْيُنُكُمَا. وتَصَيَرانِ كَآلهَةٍ عَاِرفِي الْخَيْرَ وَالشَّرَّ».",
      "English": "For God knows in the day you eat from it your eyes will be opened, and you will be like gods, knowing good and evil.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَرَأَتِ الْمَرْأَةُ أَنَّ الشَّجَرَةَ جَيِّدَةٌ لِلأَكْلِ، وَشَهِية ٌ لِلنَظَرِ عَذِبَةِ المَذَاقِ (حَسَنَةُ التَأَمُلَ إلَيهاَ ) فَأَخَذَتْ مِنْ ثَمَرِهَا وَأَكَلَتْ، وَأَعْطَتْ بَعْلَهاَ أَيْضًا مَعَهَا فَأَكَلَ.",
      "English": "So when the woman saw the tree was good for food, was pleasant to the eyes, and a tree beautiful to contemplate, she took its fruit and ate. She also gave it to her husband with her, and he ate."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَانْفَتَحَتْ أَعْيُنُهُمَا كِلَاهُماَ وَعَلِمَا أَنَّهُمَا عُرْيَانَانِ. فَخَاطَا مِنْ وَرَقِ الَّتِينِ وَصَنَعَا  لَهُماَ مَآزِرَ.",
      "English": "Then the eyes of the two were opened, and they knew they were naked. So they sewed fig leaves together and made themselves coverings."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فسَمِعَا صَوْتَ الرَّبِّ الإِلهِ مَاشِيًا فِي الفِردَوسِ وَقتَ المَسَاءِ. فأختَفَيَا - آدَمُ وزَوجَتُهُ - مِنْ وَجهَ الرَّبُّ الإِلهُ فِيما بَينَ شَجَرِ الفِردَوسِ.",
      "English": "Then they heard the voice of the Lord God walking in the garden that afternoon, and Adam and his wife hid themselves within the tree in the middle of the garden from the presence of the Lord God."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَنَادَى الرَّبُّ الإِلهُ آدَمَ وَقَالَ لَهُ: «أَيْنَ أَنْتَ يا آدَمَ؟».",
      "English": "So the Lord God called Adam and said to him, \"Adam, where are you?\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقَالَ لَهُ : «سَمِعْتُ صَوْتَكَ مَاشياً فِي الفِردَوسِ فَخِفْتُ. لأَنِّي عُرْيَانٌ فَاخْتَبَأْتُ».",
      "English": "He replied, \"I heard Your voice as You were walking in the garden, and I was afraid because I was naked; so I hid myself.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقَالَ له : «و مَنْ أَعْلَمَكَ أَنَّكَ عُرْيَانٌ؟ أَلاَ إِنَكِ أَكَلتَ مِنَ الشَّجَرَةِ الَّتِي أَوْصَيْتُكَ أَنْ لاَ تَأْكُلَ مِنْهَا وَحدَهَا. فَأكَلتَ مِنْهاَ ؟»",
      "English": "Thus He said, \"Who said you were naked? Have you eaten from the one tree from which I commanded you not to eat?\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ آدَمُ: \"أن الْمَرْأَةُ الَّتِي جَعَلْتَهَا مَعِي هِيَ الَّتِي أَعْطَتْنِي مِنَ الشَّجَرَةِ فَأَكَلْتُ\".",
      "English": "Then Adam said, \"The woman You gave me, gave me of the tree, and I ate.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الرَّبُّ الإِلهُ لِلْمَرْأَةِ: « لِمَا  فَعَلْتِ هَذَا. فَقَالَتِ الْمَرْأَةُ: «الْحَيَّةُ أَغوَتْنِى فَأكَلتُ\".",
      "English": "So the Lord God said to the woman, \"What is this you have done?\" The woman said, \"The serpent deceived me, and I ate.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الرَّبُّ الإِلهُ لِلْحَيَّةِ: «لأَنَّكِ فَعَلْتِ هذَا، فمَلْعُونَةٌ أَنْتِ مِنْ بَيْنَ جَمِيعِ الْبَهَائِمِ وَجَمِيعِ الوُحُوشِ الَّتِي عَلى وَجهِ الأرضِ و تدُبِّينَ عَلى صَدرِكِ وَبَطنِكِ، وَتَأكُلِينَ تُرَابًا طُولَ أيامِ حَيَاتِكِ.",
      "English": "Thus the Lord God said to the serpent, \"Because you have done this, you are cursed more than all cattle, and more than all the wild animals on the earth. On your breast and belly you shall go, and you shall eat dust all the days of your life."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَضَعُ عَدَاوَةً بَيْنَكِ وَبَيْنَ الْمَرْأَةِ، وَبَيْنَ نَسْلِكِ وَنَسْلِهَا. فهُوَ يَسْحَقُ رَأْسَكِ، وَأَنْتِ تَرصُدِينَ عَقِبَهُ».",
      "English": "I will put enmity between you and the woman, and between your seed and her seed. He shall bruise your head, and you shall be on guard for His heel.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ لِلْمَرْأَةِ: «تَكْثِيرًا أُكَثِّرُ أَحزَانَ قَلبِكِ وَتَنَهُّدِكِ. وَبالأَحزَانِ (بالأوجَاعِ) تَلِدِينَ البَنينَ.",
      "English": "To the woman He said, \"I will greatly multiply your pain and your groaning, and in pain you shall bring forth children."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِلَى رَجُلِكِ تَرجِعِينَ وَهُوَ يَسُودُ (يَتَسَلَطُ) عَلَيكِ.",
      "English": "Your recourse will be to your husband, and he shall rule over you.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ لآدَمَ: « بِماَ أَنَّكَ سَمِعْتَ لِقَوْلِ امْرَأَتِكَ وَأَكَلْتَ مِنَ الشَّجَرَةِ الَّتِي أَوْصَيْتُكَ قَائِلاً: لاَ تَأْكُلْ مِنْهَا، فمَلْعُونَةٌ الأَرْضُ بِسَبَبِكَ.",
      "English": "Then to Adam He said, \"Because you heeded the voice of your wife, and ate from the one tree of which I commanded you, saying, 'You shall not eat from it,' cursed is the ground in your labors."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِالمَشَقَّةِ تَأْكُلُ مِنْهَا كُلَّ أَيَّامِ حَيَاتِكَ.",
      "English": "In toil you shall eat from it all the days of your life."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَشَوْكًا وَحَسَكًا تُنْبِتُ لَكَ، وَتَأْكُلُ عُشْبَ الْأرضِ.",
      "English": "Both thorns and thistles it shall bring forth for you, and you shall eat the herb of the field."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبِعَرَقِ جَبِيِنكَ تَأْكُلُ خُبْزًا حَتَّى تَعُودَ إِلَى الأَرْضِ الَّتِي أُخِذْتَ مِنْهَا. لأَنَّكَ تُرَابٌ، وَإِلَى التُرَابِ تَعُودُ».",
      "English": "In the sweat of your face you shall eat bread till you return.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَدَعَا آدَمُ اسْمَ امْرَأَتِهِ «حَوَّاءَ» لأَنَّهَا أُمُّ كُلِّ حَيٍّ.",
      "English": "So Adam called his wife's name Eve, because she was the mother of all living."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَصَنَعَ الرَّبُّ الإِلهُ لآدَمَ وَامْرَأَتِهِ أَقْمِصَةً مِنْ جِلْدٍ وكَسَاهُماَ",
      "English": "Also for Adam and his wife the Lord God made garments of skin, and clothed them."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ الرَّبُّ الإِلهُ: «هُوَذَا آدَمُ قَدْ صَارَ كَوَاحِدٍ مِنَّا يَعِرفُ الخَيرَ وَالشَّرَّ. وَالآنَ لَعَلَّهُ يَمُدُّ يَدَهُ إلى شَجَرِة الحَياةِ فَيَأكُلُ مِنْها وَيَحْيَا إِلَى الأَبَدِ».",
      "English": "Then the Lord God said, \"Behold, the man has become like one of Us, to know good and evil. Now, lest he put out his hand and take also of the tree of life, and eat, and live forever."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَخْرَجَهُ الرَّبُّ الإِلهُ مِنْ فِردَوسِ النَعِيمِ. لِيَعْمَلَ فِي الأَرْضَ الَّتِي أُخِذَ مِنْهَا.",
      "English": "Therefore the Lord God sent him out of the garden of pleasure to cultivate the ground from which he was taken."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَخَرَجَ آدَمُ وَسَكَنَ أَمَامَ فِردَوسِ النَعِيمِ. وَجَعَلَ (الرَّبُّ) كَاَرُوبِيماً مَعَهُ سَيْفٌ نَارِيٌ مُتَقَلِّبٌ لِحِرَاسَةِ طَرِيقَ شَجَرَةِ الْحَيَاةِ.",
      "English": "So He cast out Adam, and made him dwell opposite the garden of pleasure. He then stationed the cherubim and the fiery sword which turns every way to guard the way to the tree of life."
    }
  ]
}