{
"hymn":"",
"exposition": [
{
"arabic": " أَمْثَالُ سُلَيْمَانَ بْنِ دَاوُدَ، الذِي مَلَكَ عَلى إِسرَائيلَ. لِمَعْرِفَةِ حِكْمَةٍ وَأَدَبٍ.\n",
"arabiccoptic": " ني باري أوميا إنتى سولومون إبشيري إميب إورو إن دافييد : في إيتاف أر أورو خين أب أسرائيل : إى إيمي إن سوفيا نيم أو إسفو\n",
"coptic": " Ni parhoimi`a `nte Colomwn `p]hri `m`pouro Dauid> vh`etaf erouro =en `pIcrahl> `e`emi `noucovi`a nem ou`cbw>\n",
"english": " The Proverbs of Solomon, the son of David, who reigned in Israel, to know wisdom and instruction,\n",
"englishcoptic": " Ni pari-omia ente Solomon epshery emep-oro Daveed : vi-etaf er-oro khen ep-Israel : e-emi en-osofia nem o-esvo.\n",
},
{
"arabic": " إِدْرَاكِ أَقْوَالِ الفِطنَةِ.,\nلِقُبُولِ تَدَرُبِ الكُلُّام، لَتعِليمِ العَدلِ الحَقِيقِي، وَالحكمِ المُستَقِيمِ.,\nلِكي تُعِطىَ لِمَنْ لا شَرَ فِيهم حِكمَةً. وَعَقلًا وَفَهماً لِلشَابِ الحَدَثِ.,\nلِأنَ الحَكِيمَ إِذاَ سَمعَ هَذِهِ فَيَزدَادُ حِكمَةً، وَالفَهِيمُ يَكْتَسِبُ تَدْبِيرًا.,\nفَيفَهَمَ الْمَثَلِ والكُلُّام العَويصَ و أَقْوَالِ الْحُكَمَاءِ وَغَوَامِضِهِمْ.,\nرَأْسُ الحِكمَةِ  مَخَافَةُ الرَّبِّ ، وَالفَهمُ صَالِحٌ لكُلُّ مَنْ يَعمَلُ بِهِ. وتَقَوَى الله هِيَ بَدءُ الفَهمِ. الْحِكْمَةَ وَالأَدَبَ يَحتَقِرُهُماَ المُنْافِقُونَ.,\nاِسْمَعْ يَا ابْنِي تَأْدِيبَ أَبِيكَ، وَلاَ تَرْفُضْ مَشُورَةَ أُمِّكَ ،,\nفأ نَّهُمَا إِكْلِيلُ نِعْمَةٍ لِرَأْسِكَ، وَقَلاَئِدُ ذَهَبٍ لِعُنُقِكَ.,\n",
"english": " And to understand words of discernment;,\nTo receive both subtlety of words, and to understand true righteousness and upright judgment;,\nSo as to give astuteness to the simple, and both perception and understanding to a young man;,\nFor a wise man who hears these things will be wiser, and the man of understanding will gain direction.,\nHe will understand both a parable and a hidden saying, both wise words and riddles.,\nThe fear of God is the beginning of wisdom, and there is good understanding in all who practice it; and godliness toward God is the beginning of perception, but the ungodly despise wisdom and instruction.,\nHear, my son, the instruction of your father, and do not reject the laws of your mother;,\nFor you will receive a crown of grace on your head, and a gold chain around your neck.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
