{
  "RefrainAfter": 0,
  "ArabicTitle": "1:1-9 من امثال سليمان الحكيم",
  "EnglishTitle": "Proverbs 1:1-9 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمْثَالُ سُلَيْمَانَ بْنِ دَاوُدَ، الذِي مَلَكَ عَلى إِسرَائيلَ. لِمَعْرِفَةِ حِكْمَةٍ وَأَدَبٍ.",
      "Coptic": "Ni parhoimi`a `nte Colomwn `p]hri `m`pouro Dauid> vh`etaf erouro =en `pIcrahl> `e`emi `noucovi`a nem ou`cbw>",
      "English": "The Proverbs of Solomon, the son of David, who reigned in Israel, to know wisdom and instruction",
      "Arabiccoptic": "ني باري أوميا إنتى سولومون إبشيري إميب إورو إن دافييد : في إيتاف أر أورو خين أب أسرائيل : إى إيمي إن سوفيا نيم أو إسفو",
      "Englishcoptic": "Ni pari-omia ente Solomon epshery emep-oro Daveed : vi-etaf er-oro khen ep-Israel : e-emi en-osofia nem o-esvo."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِدْرَاكِ أَقْوَالِ الفِطنَةِ.",
      "English": "And to understand words of discernment;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِقُبُولِ تَدَرُبِ الكُلُّام، لَتعِليمِ العَدلِ الحَقِيقِي، وَالحكمِ المُستَقِيمِ.",
      "English": "To receive both subtlety of words, and to understand true righteousness and upright judgment;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِكي تُعِطىَ لِمَنْ لا شَرَ فِيهم حِكمَةً. وَعَقلًا وَفَهماً لِلشَابِ الحَدَثِ.",
      "English": "So as to give astuteness to the simple, and both perception and understanding to a young man;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأنَ الحَكِيمَ إِذاَ سَمعَ هَذِهِ فَيَزدَادُ حِكمَةً، وَالفَهِيمُ يَكْتَسِبُ تَدْبِيرًا.",
      "English": "For a wise man who hears these things will be wiser, and the man of understanding will gain direction."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَيفَهَمَ الْمَثَلِ والكُلُّام العَويصَ و أَقْوَالِ الْحُكَمَاءِ وَغَوَامِضِهِمْ.",
      "English": "He will understand both a parable and a hidden saying, both wise words and riddles."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "رَأْسُ الحِكمَةِ  مَخَافَةُ الرَّبِّ ، وَالفَهمُ صَالِحٌ لكُلُّ مَنْ يَعمَلُ بِهِ. وتَقَوَى الله هِيَ بَدءُ الفَهمِ. الْحِكْمَةَ وَالأَدَبَ يَحتَقِرُهُماَ المُنْافِقُونَ.",
      "English": "The fear of God is the beginning of wisdom, and there is good understanding in all who practice it; and godliness toward God is the beginning of perception, but the ungodly despise wisdom and instruction."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اِسْمَعْ يَا ابْنِي تَأْدِيبَ أَبِيكَ، وَلاَ تَرْفُضْ مَشُورَةَ أُمِّكَ ،",
      "English": "Hear, my son, the instruction of your father, and do not reject the laws of your mother;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأ نَّهُمَا إِكْلِيلُ نِعْمَةٍ لِرَأْسِكَ، وَقَلاَئِدُ ذَهَبٍ لِعُنُقِكَ.",
      "English": "For you will receive a crown of grace on your head, and a gold chain around your neck."
    }
  ]
}