{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس (فى27:1-11:2)",
  "EnglishTitle": "Philippians 1:27-2:11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 27- فقط عيشوا كما يحق لانجيل المسيح حتى اذا جئت و رايتكم او كنت غائبا اسمع اموركم انكم تثبتون في روح واحد مجاهدين معا بنفس واحدة لايمان الانجيل.",
      "English": "27 Only let your conduct be worthy of the gospel of Christ, so that whether I come and see you or am absent, I may hear of your affairs, that you stand fast in one spirit, with one mind striving together for the faith of the gospel, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- غير مخوفين بشيء من المقاومين الامر الذي هو لهم بينة للهلاك و اما لكم فللخلاص و ذلك من الله.",
      "English": "28 and not in any way terrified by your adversaries, which is to them a proof of perdition, but to you of salvation, and that from God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- لانه قد وهب لكم لاجل المسيح لا ان تؤمنوا به فقط بل ايضا ان تتالموا لاجله.",
      "English": "29 For to you it has been granted on behalf of Christ, not only to believe in Him, but also to suffer for His sake, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- اذ لكم الجهاد عينه الذي رايتموه في و الان تسمعون في.  \"",
      "English": "30 having the same conflict which you saw in me and now hear is in me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"  1- فان كان وعظ ما في المسيح ان كانت تسلية ما للمحبة ان كانت شركة ما في الروح ان كانت احشاء و رافة.",
      "English": "Therefore if there is any [b]consolation in Christ, if any comfort of love, if any fellowship of the Spirit, if any affection and mercy, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- فتمموا فرحي حتى تفتكروا فكرا واحدا و لكم محبة واحدة بنفس واحدة مفتكرين شيئا واحدا.",
      "English": "2 fulfill my joy by being like-minded, having the same love, being of one accord, of one mind. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- لا شيئا بتحزب او بعجب بل بتواضع حاسبين بعضكم البعض افضل من انفسهم.",
      "English": "3 Let nothing be done through selfish ambition or conceit, but in lowliness of mind let each esteem others better than himself. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- لا تنظروا كل واحد الى ما هو لنفسه بل كل واحد الى ما هو لاخرين ايضا.",
      "English": "4 Let each of you look out not only for his own interests, but also for the interests of others.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- فليكن فيكم هذا الفكر الذي في المسيح يسوع ايضا.",
      "English": "5 Let this mind be in you which was also in Christ Jesus, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- الذي اذ كان في صورة الله لم يحسب خلسة ان يكون معادلا لله.",
      "English": "6 who, being in the form of God, did not consider it [c]robbery to be equal with God,\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- لكنه اخلى نفسه اخذا صورة عبد صائرا في شبه الناس.",
      "English": " 7 but [d]made Himself of no reputation, taking the form of a bondservant, and coming in the likeness of men.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- و اذ وجد في الهيئة كانسان وضع نفسه و اطاع حتى الموت موت الصليب.",
      "English": " 8 And being found in appearance as a man, He humbled Himself and became obedient to the point of death, even the death of the cross.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- لذلك رفعه الله ايضا و اعطاه اسما فوق كل اسم.",
      "English": " 9 Therefore God also has highly exalted Him and given Him the name which is above every name, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- لكي تجثو باسم يسوع كل ركبة ممن في السماء و من على الارض و من تحت الارض.",
      "English": "10 that at the name of Jesus every knee should bow, of those in heaven, and of those on earth, and of those under the earth, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- و يعترف كل لسان ان يسوع المسيح هو رب لمجد الله الاب  \"",
      "English": "11 and that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father.\r"
    }
  ]
}