{
  "RefrainAfter": 0,
  "ArabicTitle": "الكاثوليكون (1بط25:1-10:2)",
  "EnglishTitle": "1 Peter 1:25-2:10",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 25- و اما كلمة الرب فتثبت الى الابد و هذه هي الكلمة التي بشرتم بها.  \"",
      "English": "25 But the word of the Lord endures forever. Now this is the word which by the gospel was preached to you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 1- فاطرحوا كل خبث و كل مكر و الرياء و الحسد و كل مذمة.",
      "English": " Therefore, laying aside all malice, all deceit, hypocrisy, envy, and all evil speaking,\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- و كاطفال مولودين الان اشتهوا اللبن العقلي العديم الغش لكي تنموا به.",
      "English": " 2 as newborn babes, desire the pure milk of the word, that you may grow [b]thereby, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- ان كنتم قد ذقتم ان الرب صالح.",
      "English": "3 if indeed you have tasted that the Lord is gracious.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- الذي اذ تاتون اليه حجرا حيا مرفوضا من الناس و لكن مختار من الله كريم.",
      "English": "4 Coming to Him as to a living stone, rejected indeed by men, but chosen by God and precious, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- كونوا انتم ايضا مبنيين كحجارة حية بيتا روحيا كهنوتا مقدسا لتقديم ذبائح روحية مقبولة عند الله بيسوع المسيح.",
      "English": "5 you also, as living stones, are being built up a spiritual house, a holy priesthood, to offer up spiritual sacrifices acceptable to God through Jesus Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- لذلك يتضمن ايضا في الكتاب هانذا اضع في صهيون حجر زاوية مختارا كريما و الذي يؤمن به لن يخزى.",
      "English": "6 Therefore it is also contained in the Scripture, “Behold, I lay in Zion A chief cornerstone, elect, precious, And he who believes on Him will by no means be put to shame.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- فلكم انتم الذين تؤمنون الكرامة و اما للذين لا يطيعون فالحجر الذي رفضه البناؤون هو قد صار راس الزاوية.",
      "English": "7 Therefore, to you who believe, He is precious; but to those who [c]are disobedient, “The stone which the builders rejected Has become the chief cornerstone,”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- و حجر صدمة و صخرة عثرة الذين يعثرون غير طائعين للكلمة الامر الذي جعلوا له.",
      "English": "8 and “A stone of stumbling And a rock of offense.” They stumble, being disobedient to the word, to which they also were appointed.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- و اما انتم فجنس مختار و كهنوت ملوكي امة مقدسة شعب اقتناء لكي تخبروا بفضائل الذي دعاكم من الظلمة الى نوره العجيب.",
      "English": "9 But you are a chosen generation, a royal priesthood, a holy nation, His own special people, that you may proclaim the praises of Him who called you out of darkness into His marvelous light; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- الذين قبلا لم تكونوا شعبا و اما الان فانتم شعب الله الذين كنتم غير مرحومين و اما الان فمرحومون\"",
      "English": "10 who once were not a people but are now the people of God, who had not obtained mercy but now have obtained mercy.\r"
    }
  ]
}