{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل باكر (يو1:20-18)",
  "EnglishTitle": "John 20:1-18",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"  1- و في اول الاسبوع جاءت مريم المجدلية الى القبر باكرا و الظلام باق فنظرت الحجر مرفوعا عن القبر.",
      "English": "20:1 Now on the first day of the week Mary Magdalene went to the tomb early, while it was still dark, and saw that the stone had been taken away from the tomb. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- فركضت و جاءت الى سمعان بطرس و الى التلميذ الاخر الذي كان يسوع يحبه و قالت لهما اخذوا السيد من القبر و لسنا نعلم اين وضعوه.",
      "English": "2 Then she ran and came to Simon Peter, and to the other disciple, whom Jesus loved, and said to them, They have taken away the Lord out of the tomb, and we do not know where they have laid Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- فخرج بطرس و التلميذ الاخر و اتيا الى القبر.",
      "English": "3 Peter therefore went out, and the other disciple, and were going to the tomb. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- و كان الاثنان يركضان معا فسبق التلميذ الاخر بطرس و جاء اولا الى القبر.",
      "English": "4 So they both ran together, and the other disciple outran Peter and came to the tomb first. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- و انحنى فنظر الاكفان موضوعة و لكنه لم يدخل.",
      "English": "5 And he, stooping down and looking in, saw the linen cloths lying there; yet he did not go in. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- ثم جاء سمعان بطرس يتبعه و دخل القبر و نظر الاكفان موضوعة.",
      "English": "6 Then Simon Peter came, following him, and went into the tomb; and he saw the linen cloths lying there, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- و المنديل الذي كان على راسه ليس موضوعا مع الاكفان بل ملفوفا في موضع وحده.",
      "English": "7 and the handkerchief that had been around His head, not lying with the linen cloths, but folded together in a place by itself. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- فحينئذ دخل ايضا التلميذ الاخر الذي جاء اولا الى القبر و راى فامن.",
      "English": "8 Then the other disciple, who came to the tomb first, went in also; and he saw and believed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- لانهم لم يكونوا بعد يعرفون الكتاب انه ينبغي ان يقوم من الاموات.",
      "English": "9 For as yet they did not know the Scripture, that He must rise again from the dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- فمضى التلميذان ايضا الى موضعهما.",
      "English": "10 Then the disciples went away again to their own homes. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- اما مريم فكانت واقفة عند القبر خارجا تبكي و فيما هي تبكي انحنت الى القبر.",
      "English": "11 But Mary stood outside by the tomb weeping, and as she wept she stooped down and looked into the tomb. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- فنظرت ملاكين بثياب بيض جالسين واحدا عند الراس و الاخر عند الرجلين حيث كان جسد يسوع موضوعًا.",
      "English": "12 And she saw two angels in white sitting, one at the head and the other at the feet, where the body of Jesus had lain. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فقالا لها يا امراة لماذا تبكين قالت لهما انهم اخذوا سيدي و لست اعلم اين وضعوه.",
      "English": "13 Then they said to her, Woman, why are you weeping? She said to them, Because they have taken away my Lord, and I do not know where they have laid Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- و لما قالت هذا التفتت الى الوراء فنظرت يسوع واقفا و لم تعلم انه يسوع.",
      "English": "14 Now when she had said this, she turned around and saw Jesus standing there, and did not know that it was Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- قال لها يسوع يا امراة لماذا تبكين من تطلبين فظنت تلك انه البستاني فقالت له يا سيد ان كنت أنت قد حملته فقل لي اين وضعته و انا اخذه.",
      "English": "15 Jesus said to her, Woman, why are you weeping? Whom are you seeking? She, supposing Him to be the gardener, said to Him, Sir, if You have carried Him away, tell me where You have laid Him, and I will take Him away. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- قال لها يسوع يا مريم فالتفتت تلك و قالت له ربوني الذي تفسيره يا معلم.",
      "English": "16 Jesus said to her, Mary! She turned and said to Him, Rabboni! (which is to say, Teacher). \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- قال لها يسوع لا تلمسيني لاني لم اصعد بعد الى ابي و لكن اذهبي الى اخوتي و قولي لهم اني اصعد الى ابي و ابيكم و الهي و الهكم.",
      "English": "17 Jesus said to her, Do not cling to Me, for I have not yet ascended to My Father; but go to My brethren and say to them, `I am ascending to My Father and your Father, and to My God and your God.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- فجاءت مريم المجدلية و اخبرت التلاميذ انها رات الرب و انه قال لها هذا\".",
      "English": "18 Mary Magdalene came and told the disciples that she had seen the Lord, and that He had spoken these things to her.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}