{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل العشية (لو1:7-10)",
  "EnglishTitle": "Luke 7:1-10",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 1- و لما اكمل اقواله كلها في مسامع الشعب دخل كفرناحوم.",
      "English": "7:1 Now when He concluded all His sayings in the hearing of the people, He entered Capernaum. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- و كان عبد لقائد مئة مريضا مشرفا على الموت و كان عزيزا عنده.",
      "English": "2 And a certain centurion's servant, who was dear to him, was sick and ready to die. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- فلما سمع عن يسوع ارسل اليه شيوخ اليهود يساله ان ياتي و يشفي عبده.",
      "English": "3 So when he heard about Jesus, he sent elders of the Jews to Him, pleading with Him to come and heal his servant. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- فلما جاءوا الى يسوع طلبوا اليه باجتهاد قائلين انه مستحق ان يفعل له هذا.",
      "English": "4 And when they came to Jesus, they begged Him earnestly, saying that the one for whom He should do this was deserving, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- لانه يحب امتنا و هو بنى لنا المجمع.",
      "English": "5 for he loves our nation, and has built us a synagogue. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- فذهب يسوع معهم و اذ كان غير بعيد عن البيت ارسل اليه قائد المئة اصدقاء يقول له يا سيد لا تتعب لاني لست مستحقا ان تدخل تحت سقفي.",
      "English": "6 Then Jesus went with them. And when He was already not far from the house, the centurion sent friends to Him, saying to Him, Lord, do not trouble Yourself, for I am not worthy that You should enter under my roof. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- لذلك لم احسب نفسي اهلا ان اتي اليك لكن قل كلمة فيبرا غلامي.",
      "English": "7 Therefore I did not even think myself worthy to come to You. But say the word, and my servant will be healed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- لاني انا ايضا انسان مرتب تحت سلطان لي جند تحت يدي و اقول لهذا اذهب فيذهب و لاخر ائت فياتي و لعبدي افعل هذا فيفعل.",
      "English": "8 For I also am a man placed under authority, having soldiers under me. And I say to one, `Go,' and he goes; and to another, `Come,' and he comes; and to my servant, `Do this,' and he does it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- و لما سمع يسوع هذا تعجب منه و التفت الى الجمع الذي يتبعه و قال اقول لكم لم اجد و لا في اسرائيل ايمانا بمقدار هذا.",
      "English": "9 When Jesus heard these things, He marveled at him, and turned around and said to the crowd that followed Him, I say to you, I have not found such great faith, not even in Israel! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- و رجع المرسلون الى البيت فوجدوا العبد المريض قد صح  \"",
      "English": "10 And those who were sent, returning to the house, found the servant well who had been sick.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}