{
  "RefrainAfter": 0,
  "ArabicTitle": " الإبركسيس (أع34:10-42)",
  "EnglishTitle": "Acts 10:34-43",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 34- ففتح بطرس فاه و قال بالحق انا اجد ان الله لا يقبل الوجوه.",
      "English": "34 Then Peter opened his mouth and said: In truth I perceive that God shows no partiality. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- بل في كل امة الذي يتقيه و يصنع البر مقبول عنده.",
      "English": "35 But in every nation whoever fears Him and works righteousness is accepted by Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- الكلمة التي ارسلها الى بني اسرائيل يبشر بالسلام بيسوع المسيح هذا هو رب الكل.",
      "English": "36 The word which God sent to the children of Israel, preaching peace through Jesus Christ--He is Lord of all-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 37- انتم تعلمون الامر الذي صار في كل اليهودية مبتدئا من الجليل بعد المعمودية التي كرز بها يوحنا.",
      "English": "37 that word you know, which was proclaimed throughout all Judea, and began from Galilee after the baptism which John preached: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 38- يسوع الذي من الناصرة كيف مسحه الله بالروح القدس و القوة الذي جال يصنع خيرا و يشفي جميع المتسلط عليهم ابليس لان الله كان معه.",
      "English": "38 how God anointed Jesus of Nazareth with the Holy Spirit and with power, who went about doing good and healing all who were oppressed by the devil, for God was with Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 39- و نحن شهود بكل ما فعل في كورة اليهودية و في اورشليم الذي ايضا قتلوه معلقين اياه على خشبة.",
      "English": "39 And we are witnesses of all things which He did both in the land of the Jews and in Jerusalem, whom they killed by hanging on a tree. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 40- هذا اقامه الله في اليوم الثالث و اعطى ان يصير ظاهرا.",
      "English": "40 Him God raised up on the third day, and showed Him openly, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 41- ليس لجميع الشعب بل لشهود سبق الله فانتخبهم لنا نحن الذين اكلنا و شربنا معه بعد قيامته من الاموات.",
      "English": "41 not to all the people, but to witnesses chosen before by God, even to us who ate and drank with Him after He arose from the dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 42- و اوصانا ان نكرز للشعب و نشهد بان هذا هو المعين من الله ديانا للاحياء و الاموات \"",
      "English": "42 And He commanded us to preach to the people, and to testify that it is He who was ordained by God to be Judge of the living and the dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لَهُ يَشْهَدُ جَمِيعُ الأَنْبِيَاءِ أَنَّ كُلَّ مَنْ يُؤْمِنُ بِهِ يَنَالُ بِاسْمِهِ غُفْرَانَ الْخَطَايَا».",
      "English": "43 To Him all the prophets witness that, through His name, whoever believes in Him will receive remission of sins.     \r"
    }
  ]
}