{
  "RefrainAfter": 0,
  "ArabicTitle": " الكاثوليكون (1بط11:2-25)",
  "EnglishTitle": "1 Peter 2:11-25",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 11- ايها الاحباء اطلب اليكم كغرباء و نزلاء ان تمتنعوا عن الشهوات الجسدية التي تحارب النفس.",
      "English": "11 Beloved, I beg you as sojourners and pilgrims, abstain from fleshly lusts which war against the soul, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- و ان تكون سيرتكم بين الامم حسنة لكي يكونوا في ما يفترون عليكم كفاعلي شر يمجدون الله في يوم الافتقاد من اجل اعمالكم الحسنة التي يلاحظونها.",
      "English": "12 having your conduct honorable among the Gentiles, that when they speak against you as evildoers, they may, by your good works which they observe, glorify God in the day of visitation. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فاخضعوا لكل ترتيب بشري من اجل الرب ان كان للملك فكمن هو فوق الكل.",
      "English": "13 Therefore submit yourselves to every ordinance of man for the Lord's sake, whether to the king as supreme, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- او للولاة فكمرسلين منه للانتقام من فاعلي الشر و للمدح لفاعلي الخير.",
      "English": "14 or to governors, as to those who are sent by him for the punishment of evildoers and for the praise of those who do good. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- لان هكذا هي مشيئة الله ان تفعلوا الخير فتسكتوا جهالة الناس الاغبياء.",
      "English": "15 For this is the will of God, that by doing good you may put to silence the ignorance of foolish men-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- كاحرار و ليس كالذين الحرية عندهم سترة للشر بل كعبيد الله.",
      "English": "16 as free, yet not using liberty as a cloak for vice, but as bondservants of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- اكرموا الجميع احبوا الاخوة خافوا الله اكرموا الملك.",
      "English": "17 Honor all people. Love the brotherhood. Fear God. Honor the king. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- ايها الخدام كونوا خاضعين بكل هيبة للسادة ليس للصالحين المترفقين فقط بل للعنفاء ايضا.",
      "English": "18 Servants, be submissive to your masters with all fear, not only to the good and gentle, but also to the harsh. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- لان هذا فضل ان كان احد من اجل ضمير نحو الله يحتمل احزانا متالما بالظلم.",
      "English": "19 For this is commendable, if because of conscience toward God one endures grief, suffering wrongfully. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- لانه اي مجد هو ان كنتم تلطمون مخطئين فتصبرون بل ان كنتم تتالمون عاملين الخير فتصبرون فهذا فضل عند الله.",
      "English": "20 For what credit is it if, when you are beaten for your faults, you take it patiently? But when you do good and suffer, if you take it patiently, this is commendable before God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- لانكم لهذا دعيتم فان المسيح ايضا تالم لاجلنا تاركا لنا مثالا لكي تتبعوا خطواته.",
      "English": "21 For to this you were called, because Christ also suffered for us, leaving us an example, that you should follow His steps: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- الذي لم يفعل خطية و لا وجد في فمه مكر.",
      "English": "22 Who committed no sin, Nor was deceit found in His mouth; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- الذي اذ شتم لم يكن يشتم عوضا و اذ تالم لم يكن يهدد بل كان يسلم لمن يقضي بعدل.",
      "English": "23 who, when He was reviled, did not revile in return; when He suffered, He did not threaten, but committed Himself to Him who judges righteously; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- الذي حمل هو نفسه خطايانا في جسده على الخشبة لكي نموت عن الخطايا فنحيا للبر الذي بجلدته شفيتم.",
      "English": "24 who Himself bore our sins in His own body on the tree, that we, having died to sins, might live for righteousness--by whose stripes you were healed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- لانكم كنتم كخراف ضالة لكنكم رجعتم الان الى راعي نفوسكم و اسقفها \"",
      "English": "25 For you were like sheep going astray, but have now returned to the Shepherd and Overseer of your souls.     Do not love the world, nor the things which are in the world. "
    }
  ]
}