{
  "RefrainAfter": 0,
  "ArabicTitle": " البولس (1كو17:1-31)",
  "EnglishTitle": "1 Corinthians 1:17-31",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 17- لان المسيح لم يرسلني لاعمد بل لابشر لا بحكمة كلام لئلا يتعطل صليب المسيح.",
      "English": "17 For Christ did not send me to baptize, but to preach the gospel, not with wisdom of words, lest the cross of Christ should be made of no effect. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- فان كلمة الصليب عند الهالكين جهالة و اما عندنا نحن المخلصين فهي قوة الله.",
      "English": "18 For the message of the cross is foolishness to those who are perishing, but to us who are being saved it is the power of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- لانه مكتوب سابيد حكمة الحكماء و ارفض فهم الفهماء.",
      "English": "19 For it is written: I will destroy the wisdom of the wise, And bring to nothing the understanding of the prudent. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- اين الحكيم اين الكاتب اين مباحث هذا الدهر الم يجهل الله حكمة هذا العالم.",
      "English": "20 Where is the wise? Where is the scribe? Where is the disputer of this age? Has not God made foolish the wisdom of this world? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- لانه اذ كان العالم في حكمة الله لم يعرف الله بالحكمة استحسن الله ان يخلص المؤمنين بجهالة الكرازة.",
      "English": "21 For since, in the wisdom of God, the world through wisdom did not know God, it pleased God through the foolishness of the message preached to save those who believe. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- لان اليهود يسالون اية و اليونانيين يطلبون حكمة.",
      "English": "22 For Jews request a sign, and Greeks seek after wisdom; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- و لكننا نحن نكرز بالمسيح مصلوبا لليهود عثرة و لليونانيين جهالة.",
      "English": "23 but we preach Christ crucified, to the Jews a stumbling block and to the Greeks foolishness, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- و اما للمدعوين يهودا و يونانيين فبالمسيح قوة الله و حكمة الله.",
      "English": "24 but to those who are called, both Jews and Greeks, Christ the power of God and the wisdom of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- لان جهالة الله احكم من الناس و ضعف الله اقوى من الناس.",
      "English": "25 Because the foolishness of God is wiser than men, and the weakness of God is stronger than men. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- فانظروا دعوتكم ايها الاخوة ان ليس كثيرون حكماء حسب الجسد ليس كثيرون اقوياء ليس كثيرون شرفاء.",
      "English": "26 For you see your calling, brethren, that not many wise according to the flesh, not many mighty, not many noble, are called. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- بل اختار الله جهال العالم ليخزي الحكماء و اختار الله ضعفاء العالم ليخزي الاقوياء.",
      "English": "27 But God has chosen the foolish things of the world to put to shame the wise, and God has chosen the weak things of the world to put to shame the things which are mighty; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- و اختار الله ادنياء العالم و المزدرى و غير الموجود ليبطل الموجود.",
      "English": "28 and the base things of the world and the things which are despised God has chosen, and the things which are not, to bring to nothing the things that are, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- لكي لا يفتخر كل ذي جسد امامه.",
      "English": "29 that no flesh should glory in His presence. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- و منه انتم بالمسيح يسوع الذي صار لنا حكمة من الله و برا و قداسة و فداء.",
      "English": "30 But of Him you are in Christ Jesus, who became for us wisdom from God--and righteousness and sanctification and redemption-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- حتى كما هو مكتوب من افتخر فليفتخر بالرب \"",
      "English": "31 that, as it is written, He who glories, let him glory in the Lord.     "
    }
  ]
}