{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل العشية (يو28:8-42)",
  "EnglishTitle": "John 8:28-42",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 28- فقال لهم يسوع متى رفعتم ابن الانسان فحينئذ تفهمون اني انا هو و لست افعل شيئا من نفسي بل اتكلم بهذا كما علمني ابي.",
      "English": "28 Then Jesus said to them, When you lift up the Son of Man, then you will know that I am He, and that I do nothing of Myself; but as My Father taught Me, I speak these things. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- و الذي ارسلني هو معي و لم يتركني الاب وحدي لاني في كل حين افعل ما يرضيه.",
      "English": "29 And He who sent Me is with Me. The Father has not left Me alone, for I always do those things that please Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- و بينما هو يتكلم بهذا امن به كثيرون.",
      "English": "30 As He spoke these words, many believed in Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- فقال يسوع لليهود الذين امنوا به انكم ان ثبتم في كلامي فبالحقيقة تكونون تلاميذي.",
      "English": "31 Then Jesus said to those Jews who believed Him, If you abide in My word, you are My disciples indeed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32- و تعرفون الحق و الحق يحرركم.",
      "English": "32 And you shall know the truth, and the truth shall make you free. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- اجابوه اننا ذرية ابراهيم و لم نستعبد لاحد قط كيف تقول أنت انكم تصيرون احرارا.",
      "English": "33 They answered Him, We are Abraham's descendants, and have never been in bondage to anyone. How can you say, `You will be made free'? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 34- اجابهم يسوع الحق الحق اقول لكم ان كل من يعمل الخطية هو عبد للخطية.",
      "English": "34 Jesus answered them, Most assuredly, I say to you, whoever commits sin is a slave of sin. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- و العبد لا يبقى في البيت الى الابد اما الابن فيبقى الى الابد.",
      "English": "35 And a slave does not abide in the house forever, but a son abides forever. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- فان حرركم الابن فبالحقيقة تكونون احرارا.",
      "English": "36 Therefore if the Son makes you free, you shall be free indeed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 37- انا عالم انكم ذرية ابراهيم لكنكم تطلبون ان تقتلوني لان كلامي لا موضع له فيكم.",
      "English": "37 I know that you are Abraham's descendants, but you seek to kill Me, because My word has no place in you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 38- انا اتكلم بما رايت عند ابي و انتم تعملون ما رايتم عند ابيكم.",
      "English": "38 I speak what I have seen with My Father, and you do what you have seen with your father. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 39- اجابوا و قالوا له ابونا هو ابراهيم قال لهم يسوع لو كنتم اولاد ابراهيم لكنتم تعملون اعمال ابراهيم.",
      "English": "39 They answered and said to Him, Abraham is our father. Jesus said to them, If you were Abraham's children, you would do the works of Abraham. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 40- و لكنكم الان تطلبون ان تقتلوني و انا انسان قد كلمكم بالحق الذي سمعه من الله هذا لم يعمله ابراهيم.",
      "English": "40 But now you seek to kill Me, a Man who has told you the truth which I heard from God. Abraham did not do this. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 41- انتم تعملون اعمال ابيكم فقالوا له اننا لم نولد من زنا لنا اب واحد و هو الله.",
      "English": "41 You do the deeds of your father. Then they said to Him, We were not born of fornication; we have one Father--God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 42- فقال لهم يسوع لو كان الله اباكم لكنتم تحبونني لاني خرجت من قبل الله و اتيت لاني لم ات من نفسي بل ذاك ارسلني \"",
      "English": "42 Jesus said to them, If God were your Father, you would love Me, for I proceeded forth and came from God; nor have I come of Myself, but He sent Me.     "
    }
  ]
}