{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس (2كو16:11-12:12)",
  "EnglishTitle": "2 Corinthians 11:16-12:12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"  16- اقول ايضا لا يظن احد اني غبي و الا فاقبلوني و لو كغبي لافتخر انا ايضا قليلا.",
      "English": "16 I say again, let no one think me a fool. If otherwise, at least receive me as a fool, that I also may boast a little. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- الذي اتكلم به لست اتكلم به بحسب الرب بل كانه في غباوة في جسارة الافتخار هذه.",
      "English": "17 What I speak, I speak not according to the Lord, but as it were, foolishly, in this confidence of boasting. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- بما ان كثيرين يفتخرون حسب الجسد افتخر انا ايضا.",
      "English": "18 Seeing that many boast according to the flesh, I also will boast. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- فانكم بسرور تحتملون الاغبياء اذ انتم عقلاء.",
      "English": "19 For you put up with fools gladly, since you yourselves are wise! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- لانكم تحتملون ان كان احد يستعبدكم ان كان احد ياكلكم ان كان احد ياخذكم ان كان احد يرتفع ان كان احد يضربكم على وجوهكم.",
      "English": "20 For you put up with it if one brings you into bondage, if one devours you, if one takes from you, if one exalts himself, if one strikes you on the face. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- على سبيل الهوان اقول كيف اننا كنا ضعفاء و لكن الذي يجترئ فيه احد اقول في غباوة انا ايضا اجترئ فيه.",
      "English": "21 To our shame, I say that we were too weak for that! But in whatever anyone is bold--I speak foolishly--I am bold also. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- اهم عبرانيون فانا ايضا اهم اسرائليون فانا ايضا اهم نسل ابراهيم فانا ايضا.",
      "English": "22 Are they Hebrews? So am I. Are they Israelites? So am I. Are they the seed of Abraham? So am I. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- اهم خدام المسيح اقول كمختل العقل فانا افضل في الاتعاب اكثر في الضربات اوفر في السجون اكثر في الميتات مرارا كثيرة.",
      "English": "23 Are they ministers of Christ?--I speak as a fool--I am more: in labors more abundant, in stripes above measure, in prisons more frequently, in deaths often. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- من اليهود خمس مرات قبلت اربعين جلدة الا واحدة.",
      "English": "24 From the Jews five times I received forty stripes minus one. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- ثلاث مرات ضربت بالعصي مرة رجمت ثلاث مرات انكسرت بي السفينة ليلا و نهارا قضيت في العمق.",
      "English": "25 Three times I was beaten with rods; once I was stoned; three times I was shipwrecked; a night and a day I have been in the deep; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- باسفار مرارا كثيرة باخطار سيول باخطار لصوص باخطار من جنسي باخطار من الامم باخطار في المدينة باخطار في البرية باخطار في البحر باخطار من اخوة كذبة.",
      "English": "26 in journeys often, in perils of waters, in perils of robbers, in perils of my own countrymen, in perils of the Gentiles, in perils in the city, in perils in the wilderness, in perils in the sea, in perils among false brethren; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- في تعب و كد في اسهار مرارا كثيرة في جوع و عطش في اصوام مرارا كثيرة في برد و عري.",
      "English": "27 in weariness and toil, in sleeplessness often, in hunger and thirst, in fastings often, in cold and nakedness-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- عدا ما هو دون ذلك التراكم علي كل يوم الاهتمام بجميع الكنائس.",
      "English": "28 besides the other things, what comes upon me daily: my deep concern for all the churches. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- من يضعف و انا لا اضعف من يعثر و انا لا التهب.",
      "English": "29 Who is weak, and I am not weak? Who is made to stumble, and I do not burn with indignation? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- ان كان يجب الافتخار فسافتخر بامور ضعفي.",
      "English": "30 If I must boast, I will boast in the things which concern my infirmity. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- الله ابو ربنا يسوع المسيح الذي هو مبارك الى الابد يعلم اني لست اكذب.",
      "English": "31 The God and Father of our Lord Jesus Christ, who is blessed forever, knows that I am not lying. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32- في دمشق والي الحارث الملك كان يحرس مدينة الدمشقيين يريد ان يمسكني.",
      "English": "32 In Damascus the governor, under Aretas the king, was guarding the city of the Damascenes with a garrison, desiring to arrest me; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- فتدليت من طاقة في زنبيل من السور و نجوت من يديه. \"",
      "English": "33 but I was let down in a basket through a window in the wall, and escaped from his hands. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"  1- انه لا يوافقني ان افتخر فاني اتي الى مناظر الرب و اعلاناته.",
      "English": "12:1 It is doubtless not profitable for me to boast. I will come to visions and revelations of the Lord: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- اعرف انسانا في المسيح قبل اربع عشرة سنة افي الجسد لست اعلم ام خارج الجسد لست اعلم الله يعلم اختطف هذا الى السماء الثالثة.",
      "English": "2 I know a man in Christ who fourteen years ago--whether in the body I do not know, or whether out of the body I do not know, God knows--such a one was caught up to the third heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- و اعرف هذا الانسان افي الجسد ام خارج الجسد لست اعلم الله يعلم.",
      "English": "3 And I know such a man--whether in the body or out of the body I do not know, God knows-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- انه اختطف الى الفردوس و سمع كلمات لا ينطق بها و لا يسوغ لانسان ان يتكلم بها.",
      "English": "4 how he was caught up into Paradise and heard inexpressible words, which it is not lawful for a man to utter. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- من جهة هذا افتخر و لكن من جهة نفسي لا افتخر الا بضعفاتي.",
      "English": "5 Of such a one I will boast; yet of myself I will not boast, except in my infirmities. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- فاني ان اردت ان افتخر لا اكون غبيا لاني اقول الحق و لكني اتحاشى لئلا يظن احد من جهتي فوق ما يراني او يسمع مني.",
      "English": "6 For though I might desire to boast, I will not be a fool; for I will speak the truth. But I refrain, lest anyone should think of me above what he sees me to be or hears from me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- و لئلا ارتفع بفرط الاعلانات اعطيت شوكة في الجسد ملاك الشيطان ليلطمني لئلا ارتفع.",
      "English": "7 And lest I should be exalted above measure by the abundance of the revelations, a thorn in the flesh was given to me, a messenger of Satan to buffet me, lest I be exalted above measure. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- من جهة هذا تضرعت الى الرب ثلاث مرات ان يفارقني.",
      "English": "8 Concerning this thing I pleaded with the Lord three times that it might depart from me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- فقال لي تكفيك نعمتي لان قوتي في الضعف تكمل فبكل سرور افتخر بالحري في ضعفاتي لكي تحل علي قوة المسيح.",
      "English": "9 And He said to me, My grace is sufficient for you, for My strength is made perfect in weakness. Therefore most gladly I will rather boast in my infirmities, that the power of Christ may rest upon me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- لذلك اسر بالضعفات و الشتائم و الضرورات و الاضطهادات و الضيقات لاجل المسيح لاني حينما انا ضعيف فحينئذ انا قوي.",
      "English": "10 Therefore I take pleasure in infirmities, in reproaches, in needs, in persecutions, in distresses, for Christ's sake. For when I am weak, then I am strong. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- قد صرت غبيا و انا افتخر انتم الزمتموني لانه كان ينبغي ان امدح منكم اذ لم انقص شيئا عن فائقي الرسل و ان كنت لست شيئا.",
      "English": "11 I have become a fool in boasting; you have compelled me. For I ought to have been commended by you; for in nothing was I behind the most eminent apostles, though I am nothing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- ان علامات الرسول صنعت بينكم في كل صبر بايات و عجائب و قوات \"",
      "English": "12 Truly the signs of an apostle were accomplished among you with all perseverance, in signs and wonders and mighty deeds.     "
    }
  ]
}