{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل باكر (يو20:12-26)",
  "EnglishTitle": "John 12:20-26",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"  20- و كان اناس يونانيون من الذين صعدوا ليسجدوا في العيد.",
      "English": "20 Now there were certain Greeks among those who came up to worship at the feast. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- فتقدم هؤلاء الى فيلبس الذي من بيت صيدا الجليل و سالوه قائلين يا سيد نريد ان نرى يسوع.",
      "English": "21 Then they came to Philip, who was from Bethsaida of Galilee, and asked him, saying, Sir, we wish to see Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- فاتى فيلبس و قال لاندراوس ثم قال اندراوس و فيلبس ليسوع.",
      "English": "22 Philip came and told Andrew, and in turn Andrew and Philip told Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- و اما يسوع فاجابهما قائلا قد اتت الساعة ليتمجد ابن الانسان.",
      "English": "23 But Jesus answered them, saying, The hour has come that the Son of Man should be glorified. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- الحق الحق اقول لكم ان لم تقع حبة الحنطة في الارض و تمت فهي تبقى وحدها و لكن ان ماتت تاتي بثمر كثير.",
      "English": "24 Most assuredly, I say to you, unless a grain of wheat falls into the ground and dies, it remains alone; but if it dies, it produces much grain. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- من يحب نفسه يهلكها و من يبغض نفسه في هذا العالم يحفظها الى حياة ابدية.",
      "English": "25 He who loves his life will lose it, and he who hates his life in this world will keep it for eternal life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- ان كان احد يخدمني فليتبعني و حيث اكون انا هناك ايضا يكون خادمي و ان كان احد يخدمني يكرمه الاب \"",
      "English": "26 If anyone serves Me, let him follow Me; and where I am, there My servant will be also. If anyone serves Me, him My Father will honor.     "
    }
  ]
}