{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا يُوحَنَّا الْبَشِيرِ ( ۸ : ۱۲ - ۲۰ )",
  "EnglishTitle": "John 8:12-20",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ كَلَّمَهُمْ أَيْضًا يَسُوعُ قَائِلًا: \" أَنَا هُوَ نُورُ الْعَالَمِ مَنْ يَتْبَعْنِي لَا يَمْشِي فِي الظُّلْمَةِ بَلْ يَنَالُ نُورَ الْحَيَاةِ \". ",
      "English": "12 Then Jesus spoke to them again, saying, I am the light of the world. He who follows Me shall not walk in darkness, but have the light of life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ الْفَرِيسِيُّونَ: \" أَنْتَ وَحْدَكَ تَشْهَدُ لِنَفْسِكَ. شَهَادَتُكَ لَيْسَتْ حَقًّا \".",
      "English": "13 The Pharisees therefore said to Him, You bear witness of Yourself; Your witness is not true. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " أَجَابَ يَسُوعُ وَقَالَ لَهُمْ: \" إِنِّي وَإِنْ كُنْتُ قَدْ شَهِدْتُ لِنَفْسِي فَشَهَادَتِي حَقٌّ ؛ لِأَنِّي أَعْلَمُ مِنْ أَيْنَ أَتَيْتُ وَإِلَى أَيْنَ أَذْهَبُ.",
      "English": "14 Jesus answered and said to them, Even if I bear witness of Myself, My witness is true, for I know where I came from and where I am going; but you do not know where I come from and where I am going. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وَأَمَّا أَنْتُمْ فَلَا تَعْلَمُونَ مِنْ أَيْنَ أَتَيْتُ وَلَا إِلَى أَيْنَ أَمْضِي. ",
      "English": "15 You judge according to the flesh; I judge no one. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنْتُمْ حَسَبَ الْجَسَدِ تَدِينُونَ ، أَمَّا أَنَا فَلَسْتُ أَدِينُ أَحَدًا. ",
      "English": "16 And yet if I do judge, My judgment is true; for I am not alone, but I am with the Father who sent Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ أَنَا دِنْتُ فَدَيْنُونَتِي حَقٌّ ؛ لِأَنِّي لَسْتُ وَحْدِي ، بَلْ أَنَا وَالْآبُ الَّذِي أَرْسَلَنِي. ",
      "English": "17 It is also written in your law that the testimony of two men is true. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَكْتُوبٌ أَيْضًا فِي نَامُوسِكُمْ: أَنَّ شَهَادَةَ رَجُلَيْنِ حَقٌّ ",
      "English": "18 I am One who bears witness of Myself, and the Father who sent Me bears witness of Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنَا أَشْهَدُ لِنَفْسِي ، وأبي الَّذِي أَرْسَلَنِي يَشْهَدُ لِي \". ",
      "English": "19 Then they said to Him, Where is Your Father? Jesus answered, You know neither Me nor My Father. If you had known Me, you would have known My Father also. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالُوا لَهُ: \" أَيْنَ هُوَ أَبُوكَ ؟ \" أَجَابَ يَسُوعُ: \" لَسْتُمْ تَعْرِفُونَنِي أَنَا وَلَا أَبِي أَيْضًا لَوْ كُنْتُمْ تَعْرِفُونَنِي لَعَرَفْتُم أَبِي أَيْضًا \". ",
      "English": "20 These words Jesus spoke in the treasury, as He taught in the temple; and no one laid hands on Him, for His hour had not yet come.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}