{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتُهُمُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ. ( ٢٤: ١٠- ٢٣ ) ",
  "EnglishTitle": "Acts 24:10-23",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ بُولُسُ ، بَعْدَ أَنْ أَوْمَأَ إِلَيْهِ الْوَالِي أَنْ يَتَكَلَّمَ: \" بِمَا أَنِّي أَعْلَمُ بِأَنَّكَ قَاضٍ لِهَذِهِ الْأُمَّةِ مُنْذُ سِنِينَ كَثِيرَةِ ، فَبِطِيبِ نَفْسٍ أَجِيبُ عَنْ نَفْسِي ، ",
      "English": "10 Then Paul, after the governor had nodded to him to speak, answered: Inasmuch as I know that you have been for many years a judge of this nation, I do the more cheerfully answer for myself, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّهُ يُمْكِنُكَ أَنْ تَعْلَمَ أَنْ لَيْسَ لِي أَكْثَرُ مِنِ اثْنَي عَشَرَ يَوْمًا مُنْذُ صَعِدْتُ إِلَى أُورُشَلِيمَ لِلْعِبَادَةِ. ",
      "English": "11 because you may ascertain that it is no more than twelve days since I went up to Jerusalem to worship. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمْ يَجِدُونِي فِي الْهَيْكَلِ أفاوض أحَدًا وَلَا أُهَيِّجُ الْجَمْعَ ، لَا فِي الْمَجَامِعِ وَلَا فِي الْمَدِينَةِ. ",
      "English": "12 And they neither found me in the temple disputing with anyone nor inciting the crowd, either in the synagogues or in the city. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَا يَسْتَطِيعُونَ أَنْ يُبَرْهِنُوا عَلَى مَا يَشْكُونَنِي بِهِ الْآنَ ",
      "English": "13 Nor can they prove the things of which they now accuse me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ أُقِرُّ لَكَ بِحَسَبِ الطَّرِيقَةِ الَّتِي يُسَمُونَهَا شِيعَةَ\" ، هكَذَا أَعْبُدُ إِلَهَ آبَائِي ، مُؤْمِنًا بِكُلِّ مَا كُتِبَ فِي النَّامُوسِ وَالْأَنْبِيَاءِ. ",
      "English": "14 But this I confess to you, that according to the Way which they call a sect, so I worship the God of my fathers, believing all things which are written in the Law and in the Prophets. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمُتَرَجِيَّا مِنَ اللَّهِ مَا يَنْتَظِرُونَهُ هُمْ أَيْضًا: أَنَّهُ سَوْفَ تَكُونُ قِيَامَةٌ لِلْأَمْوَاتِ ، الْأَبْرَارِ مِنْهُمْ وَالْأَثَمَةِ. ",
      "English": "15 I have hope in God, which they themselves also accept, that there will be a resurrection of the dead, both of the just and the unjust. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِهَذَا أُدَرِبُ نَفْسِي لِيَكُونَ لِي دَائِمًا ضَمِيرٌ بِلَا عَثْرَةِ أَمَامَ اللَّهِ وَالنَّاسِ ",
      "English": "16 This being so, I myself always strive to have a conscience without offense toward God and men. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَ سِنِينَ كَثِيرَةٍ جِئْتُ لِأَصْنَعَ صَدَقَاتٍ لِأُمَّتِي وَأُقَدِّمُ قَرَابِينَ. ",
      "English": "17 Now after many years I came to bring alms and offerings to my nation, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَعَلَى هَذَا وَجَدَنِي قَوْمٌ مِنَ الْيَهُودِ مِنْ أَسِيَّا مُتَطَهِّرًا فِي الْهَيْكَلِ ، لَا مَعَ جَمْعٍ وَلَا فِي فِتْنَةٍ ، ",
      "English": "18 in the midst of which some Jews from Asia found me purified in the temple, neither with a mob nor with tumult. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ يَجِبُ عَلَيْهِمْ أَنْ يَحْضُرُوا لَدَيْكَ وَيَشْكُوا ، إِنْ كَانَ لَهُمْ عَلَيَّ شَيْءٍ ",
      "English": "19 They ought to have been here before you to object if they had anything against me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَوْ لِيَقُلْ هَؤُلَاءِ مَاذَا وَجَدُوا فِيَّ مِنْ إِثْمٍ وَأَنَا قَائِمٌ أَمَامَ الْمَحْفَلِ ، ",
      "English": "20 Or else let those who are here themselves say if they found any wrongdoing in me while I stood before the council, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سِوَى هَذَا الْقَوْلِ وَحْدَهُ الَّذِي صِحْتُ بِهِ لَمَّا وَقَفْتُ بِهِمْ \" إِنِّي مِنْ أَجْلِ قِيَامَةِ الْأَمْوَاتِ أَحَاكَمُ مِنْكُمُ الْيَوْمَ \". ",
      "English": "21 unless it is for this one statement which I cried out, standing among them, `Concerning the resurrection of the dead I am being judged by you this day.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا فِيلِكُسُ الَّذِي كَانَ أَعْلَمَ بِالطَّرِيقَةِ فَأَمْهَلَهُمْ ، قَائِلًا: \" مَتَى انْحَدَرَ لِيسِيَاسُ قَائِدُ الْأَلْفِ أَتَحَقَّقُ دَعْوَاكُمْ \". ",
      "English": "22 But when Felix heard these things, having more accurate knowledge of the Way, he adjourned the proceedings and said, When Lysias the commander comes down, I will make a decision on your case. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَرَ قَائِدَ الْمِئَةِ بِأَنْ يَحْرُسَهُ ، وَأَنْ يُعَامَلَ بِرُخْصَةٍ ، وَلَا يُمْنَعُ أَحَدٌ مِنْ خَوَاصِهِ عَنْ خِدْمَتِهِ. ",
      "English": "23 So he commanded the centurion to keep Paul and to let him have liberty, and told him not to forbid any of his friends to provide for or visit him.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}