{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُونَ: فَصْلٌ مِنْ رِسَالَةِ مُعَلَّمَنَا يُوحَنَّا الرَّسُولِ الأُولَى بَرَكَتُهُ عَلَيْنَا . آمين . ( ۳ : ۲ - ۱۱ )",
  "EnglishTitle": "1 John 3:2-11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَا أَحْبَّائِي ، الْآنَ نَحْنُ أَوْلَادُ اللَّهِ ، وَلَمْ يُظْهَرْ بَعْدُ مَاذَا سَنَكُونُ؟ وَلَكِنْ نَعْلَمُ أَنَّهُ إِذَا أُظْهِرَ نَكُونُ مِثْلَهُ ، لِأَنَّنَا سَنَرَاهُ كَمَا هُوَ ",
      "English": "2 Beloved, now we are children of God; and it has not yet been revealed what we shall be, but we know that when He is revealed, we shall be like Him, for we shall see Him as He is. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكُلُّ مَنْ عِنْدَهُ هَذَا الرَّجَاءُ بِهِ ، يُطَهِّرُ نَفْسَهُ كَمَا أَنَّ ذَاكَ طَاهِرٌ. ",
      "English": "3 And everyone who has this hope in Him purifies himself, just as He is pure. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُلُّ مَنْ يَفْعَلُ الْخَطِيَّةَ يَفْعَلُ التَّعَدِّيَ أَيْضًا ؛ لِأَنَّ الْخَطِيَّةَ هِيَ التَّعَدِي. ",
      "English": "4 Whoever commits sin also commits lawlessness, and sin is lawlessness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَعْلَمُونَ أَنَّ ذَاكَ أُظْهِرَ لِكَيْ يَرْفَعَ خَطَايَانَا ، وَلَيْسَ فِيهِ خَطِيَّةٌ. ",
      "English": "5 And you know that He was manifested to take away our sins, and in Him there is no sin. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُلُّ مَنْ يَثْبُتُ فِيهِ لَا يُخْطِئُ وَكُلُّ مَنْ يَفْعَلُ الْخَطِيَّة لَمْ يَنْظُرُهُ وَلَا عَرَفَهُ. ",
      "English": "6 Whoever abides in Him does not sin. Whoever sins has neither seen Him nor known Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيُّهَا الْأَوْلَادُ ، لَا يُضِلُّكُمْ أَحَدٌ: مَنْ يَفْعَلُ الْبرَّ فَهُوَ بَارٌ ، كَمَا أَنَّ ذَاكَ بَارٌ. ",
      "English": "7 Little children, let no one deceive you. He who practices righteousness is righteous, just as He is righteous. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ يَفْعَلُ الْخَطِيَّةَ فَهُوَ مِنْ إِبْلِيسَ ؛ لِأَنَّ إِبْلِيسَ مِنَ الْبَدْءِ يُخْطِئُ , لِأَجْلِ هَذَا ظَهَرَ ابْنُ اللَّهِ لِكَيْ يَنْقُضَ أَعْمَالَ إِبْلِيسَ ",
      "English": "8 He who sins is of the devil, for the devil has sinned from the beginning. For this purpose the Son of God was manifested, that He might destroy the works of the devil. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُلُّ مَنْ وُلِدَ مِنَ اللَّهِ لَا يَفْعَلُ خَطِيَّةً ؛ لِأَنَّ نَسْلَهُ ثَابِتٌ فِيهِ ، وَلَا يَسْتَطِيعُ أَنْ يُخْطِئ لأَنَّهُ مَوْلُودٌ مِنَ اللَّهِ ",
      "English": "9 Whoever has been born of God does not sin, for His seed remains in him; and he cannot sin, because he has been born of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِهَذَا أَوْلَادُ اللهِ ظَاهِرُونَ وَأَوْلَادُ إِبْلِيسَ : كُلُّ مَنْ لَا يَفْعَلُ البِرَّ فَلَيْسَ هُوَ مِنَ اللَّهِ ، وَكَذَا مَنْ لَا يُحِبُّ أَخَاهُ. ",
      "English": "10 In this the children of God and the children of the devil are manifest: Whoever does not practice righteousness is not of God, nor is he who does not love his brother. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ هَذَا هُوَ الْوَعْدُ الَّذِي سَمِعْتُمُوهُ مِنَ الْبَدْءِ: أَنْ تُحِبُّوا بَعْضُكُمْ بَعْضًا. ",
      "English": "11 For this is the message that you heard from the beginning, that we should love one another,.     Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen\r"
    }
  ]
}