{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا مَرْقُسَ الْبَشِيرِ ( ٩ : ١٤ - ٢٤ )",
  "EnglishTitle": "Mark 9:14-24",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا جَاءَ إِلَى التَّلَامِيذِ رَأَى جَمْعًا كَثِيرًا وَكَتَبَةً يُبَاحِثُونَهُمْ. ",
      "English": "14 And when He came to the disciples, He saw a great multitude around them, and scribes disputing with them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِلْوَقْتِ لَمَّا رَأَى الْجَمْعُ كُلُّهُ يَسُوعَ انْذَهَلُوا ، وَرَكَضُوا وَسَلَّمُوا عَلَيْهِ. ",
      "English": "15 Immediately, when they saw Him, all the people were greatly amazed, and running to Him, greeted Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَأَلَ الْكَتَبَةَ: \" بماذا تُبَاحِثُونَهُمْ ؟ \". ",
      "English": "16 And He asked the scribes, What are you discussing with them? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَهُ وَاحِدٌ مِنَ الْجَمْعِ وَقَالَ: \" يَا مُعَلِّمُ ، قَدْ أَتَيْتُكَ بِابْنٍ لِي بِهِ رُوحٌ أَبْكَمُ ، ",
      "English": "17 Then one of the crowd answered and said, Teacher, I brought You my son, who has a mute spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَحَيْثُمَا أَدْرَكَهُ يَصْرَعُهُ فَيُزْبِدُ وَيَصِرُّ بِأَسْنَانِهِ وَيَيْبَسُ. فَقُلْتُ لِتَلَامِيذِكَ أَنْ يُخْرِجُوهُ فَلَمْ يَقْدِرُوا \". ",
      "English": "18 And wherever it seizes him, it throws him down; he foams at the mouth, gnashes his teeth, and becomes rigid. So I spoke to Your disciples, that they should cast it out, but they could not. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَهُمْ وَقَالَ: \" أَيُّهَا الْجِيلُ غَيْرُ الْمُؤْمِنِ ، إِلَى مَتَى أَكُونُ مَعَكُمْ ؟ وَحَتَّى مَتَى أَحْتَمِلُكُمْ ؟ قَدِّمُوهُ إِليَّ \". ",
      "English": "19 He answered him and said, O faithless generation, how long shall I be with you? How long shall I bear with you? Bring him to Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَدَّمُوهُ إِلَيْهِ. فَلَمَّا رَآهُ الرُّوحُ لِلْوَقْتِ صَرَعَهُ ، فَسَقَطَ عَلَى الْأَرْضِ يَتَمَرَّغُ وَيُزْبِدُ. ",
      "English": "20 Then they brought him to Him. And when he saw Him, immediately the spirit convulsed him, and he fell on the ground and wallowed, foaming at the mouth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَأَلَ أَبَاهُ: \" مُنْذُ كَمْ مِنَ الزَّمَانِ أَصَابَهُ هَذَا ؟ \". فَقَالَ: \" مُنْذُ صِبَاهُ. ",
      "English": "21 So He asked his father, How long has this been happening to him? And he said, From childhood. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَثِيرًا مَا أَلْقَاهُ فِي النَّارِ وَفِي الْمِيَاهِ لِيُهْلِكَهُ. وَلَكِنْ إِنْ اسْتَطَعْتَ شَيْئًا فَتَحَنَّنْ عَلَيْنَا وَأَغِثْنَا \". ",
      "English": "22 And often he has thrown him both into the fire and into the water to destroy him. But if You can do anything, have compassion on us and help us. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ يَسُوعُ: \" إِنِ اسْتَطَعْتَ أَنْتَ أَنْ تُؤْمِنَ فَكُلُّ شَيْءٍ مُمْكِنٌ لِلْمُؤْمِنِ \". ",
      "English": "23 Jesus said to him, If you can believe, all things are possible to him who believes. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَصَاحَ أَبُو الصَّبِيِّ مِنْ سَاعَتِهِ بِدُمُوعِ وَقَالَ: \" إِنِّي أُؤمِنُ يَا رَبُّ ، فَأَعِنْ قِلَّةَ إِيمَانِي \". ",
      "English": "24 Immediately the father of the child cried out and said with tears, Lord, I believe; help my unbelief!.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}