{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ الْعَدَدِ لِمُوسَى الْنَّبِيِّ بَرَكَتُهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ . ) ۱۰ : ٣٥ - ١١ : ١ - ٣٥ )",
  "EnglishTitle": "Numbers 10:35-11:34\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ مُوسَى ، عِنْدَ رَحِيلِ التَّابُوتِ ، يَقُولُ: قُمْ يَا رُبُّ ، فَلْتَتَبَدَّدُ أَعْدَاؤُكَ. وَيَهْرُبُ مُبْغِضُوكَ مِنْ أَمَامِكَ. ",
      "English": "35 So it was, whenever the ark set out, that Moses said: Rise up, O Lord! Let Your enemies be scattered, And let those who hate You flee before You. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَعِندَ نُزُولِهِ كَانَ يَقُولُ: عُدْ يَا رَبُّ إِلَى رَبِّوَاتِ أَلُوفِ إسْرَائِيلَ. ",
      "English": "36 And when it rested, he said: Return, O Lord, To the many thousands of Israel. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ الشَّعْبُ كَالْمُتَذَمِّرِينَ عَلَى مَسَامِعِ الرَّبِّ. فَسَمِعَ الرَّبُّ وَاشْتَدَّ غَضَبُهُ ، فَاشْتَعَلَتْ فِيهِمْ نَارُ الرَّبِّ وَأَحْرَقَتْ فِي طَرَفِ الْمَحَلَّةِ. ",
      "English": "11:1 Now when the people complained, it displeased the Lord; for the Lord heard it, and His anger was aroused. So the fire of the Lord burned among them, and consumed some in the outskirts of the camp. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَصَرَحَ الشَّعْبُ إِلَى مُوسَى . فَصَلَّى مُوسَى إِلَى الرَّبِّ ، فَخَمَدَتِ النَّارُ. ",
      "English": "2 Then the people cried out to Moses, and when Moses prayed to the Lord, the fire was quenched. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسُمِّيَ ذَلِكَ الْمَوْضِعُ مِشْعَلًا ، لِأَنَّ نَارَ الرَّبِّ اشْتَعَلَتْ فِيهِمْ. ",
      "English": "3 So he called the name of the place Taberah, because the fire of the Lord had burned among them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَاشْتَهَى الْأَخْلَاطَ (المختلطين بهم) الَّذِينَ فِيمَا بَيْنَهُمْ شَهْوَةً. فَتَابَعَهُمْ بَنُو إِسْرَائِيلَ وَبَكَوْا هُمْ أَيْضًا وَقَالُوا: مَنْ يُطْعِمُنَا لَحْمًا ؟ ",
      "English": "4 Now the mixed multitude who were among them yielded to intense craving; so the children of Israel also wept again and said: Who will give us meat to eat? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَدْ تَذَكَّرْنَا السَّمَكَ الَّذِي كُنَّا نَأْكُلُهُ فِي مِصْرَ مَجَّانًا ، وَالْقِثَّاءَ وَالْبِطَيخَ وَالْكُرَّاتَ وَالْبَصَلَ وَالثُّومَ. ",
      "English": "5 We remember the fish which we ate freely in Egypt, the cucumbers, the melons, the leeks, the onions, and the garlic; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْآنَ قَدْ يَبِسَتْ أَنْفُسُنَا ، لَا شَيْءٍ أَمَامَ أَعْيُنِنَا غَيْرُ الْمَنِّ ",
      "English": "6 but now our whole being is dried up; there is nothing at all except this manna before our eyes! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا الْمَنُ فَكَانَ كَبِزْرِ الْكُزْبَرَةِ ، وَلَوْنُهُ كَلَوْنِ الْمَقْلِ. ",
      "English": "7 Now the manna was like coriander seed, and its color like the color of bdellium. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ الشَّعْبُ يَطُوفُونَ فَيَلْتَقِطُونَهُ ، وَيَطْحَنُونَهُ بِالرَّحَى أَوْ يَدْقُونَهُ فِي الْهَاوَنِ وَيَطْبُخُونَهُ فِي الْقُدُورِ وَيَصْنَعُونَهُ مَلِيلًا، وَكَانَ طَعْمُهُ كَطَعْمِ قَطَايِفَ بِزَيْتِ. ",
      "English": "8 The people went about and gathered it, ground it on millstones or beat it in the mortar, cooked it in pans, and made cakes of it; and its taste was like the taste of pastry prepared with oil. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ عِنْدَ نُزُولِ الطَّلِّ عَلَى الْمَحَلَّةِ لِيْلًا كَانَ يَنْزِلُ الْمَنُ مَعَهُ. ",
      "English": "9 And when the dew fell on the camp in the night, the manna fell on it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا سَمِعَ مُوسَى الشَّعْبَ يَبْكُونَ بِعَشَائِرِهِمْ ، كُلُّ وَاحِدٍ عَلَى بَابِ خِبَائِهِ ، وَقَدِ اشْتَدَّ غَضَبُ الرَّبِّ جِدًّا ، أَسَاءَ ذَلِكَ مُوسَى ",
      "English": "10 Then Moses heard the people weeping throughout their families, everyone at the door of his tent; and the anger of the Lord was greatly aroused; Moses also was displeased. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ مُوسَى لِلرَّبِّ: لِمَاذَا أَسَأْتَ إِلَى عَبْدِكَ ؟ وَلِمَاذَا لَمْ أَنَلْ نِعْمَةً فِي عَيْنَيْكَ ، حَتَّى وَضَعْتَ أَثْقَالَ جَمِيعِ هَذَا الشَّعْبِ عَلَيَّ ؟ ",
      "English": "11 So Moses said to the Lord, Why have You afflicted Your servant? And why have I not found favor in Your sight, that You have laid the burden of all these people on me? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَلَعَلَّي أَنَا حَبِلْتُ بِجَمِيعِ هَذَا الشَّعْبِ ، أَمْ لَعَلِّي أَنَا وَلَدْتُهُ ، حَتَّى تَقُولَ لِي: اِحْمِلُهُ فِي حِضْنِكَ ، كَمَا تَحْمِلُ الْحَاضِنُ الرَّضِيعَ ، إِلَى الْأَرْضِ الَّتِي أَقْسَمْتُ لِآبَائِهِمْ عَلَيْهَا ؟ ",
      "English": "12 Did I conceive all these people? Did I beget them, that You should say to me, `Carry them in your bosom, as a guardian carries a nursing child,' to the land which You swore to their fathers? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ أَيْنَ لِي لَحْمٌ أُعْطِيهِ لِجَمِيعِ هَذَا الشَّعْبِ ؟ فَإِنَّهُمْ يَبْكُونَ لَدَيَّ وَيَقُولُونَ: أَعْطِنَا لَحْمًا لِنَأْكُلَ ",
      "English": "13 Where am I to get meat to give to all these people? For they weep all over me, saying, `Give us meat, that we may eat.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَسْتُ أَطِيقُ أَنْ أَحْمِلَ هَذَا الشَّعْبَ كُلَّهُ وَحْدِي ، لِأَنَّهُ ثَقِيلٌ عَلَيَّ. ",
      "English": "14 I am not able to bear all these people alone, because the burden is too heavy for me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْآنَ فَإِنْ كُنْتَ فَاعِلًا بِي هَكَذَا ، فَاقْتُلْنِي إِنْ وَجَدْتُ نِعْمَةً فِي عَيْنَيْكَ ، وَلَا أَرَى بَلِيَّتِي. ",
      "English": "15 If You treat me like this, please kill me here and now--if I have found favor in Your sight--and do not let me see my wretchedness! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الرَّبُّ لِمُوسَى : إِجْمَعْ لِي سَبْعِينَ رَجُلًا مِنْ شُيُوخِ إِسْرَائِيلَ الَّذِينَ تَعْلَمُ أَنَّهُمْ شُيُوحُ الشَّعْبِ وَعُرَفَاؤُهُمْ ، وَخُذْهُمْ إِلَى خَيْمَةِ الْإِجْتِمَاعِ ، فَيَقِفُوا هُنَاكَ مَعَكَ. ",
      "English": "16 So the Lord said to Moses: Gather to Me seventy men of the elders of Israel, whom you know to be the elders of the people and officers over them; bring them to the tabernacle of meeting, that they may stand there with you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَنْزِلَ أَنَا وَأَتَكَلَّمَ مَعَكَ هُنَاكَ ، وَآخُذَ مِنَ الرُّوحِ الَّذِي عَلَيْكَ وَأُحِلُّهُ عَلَيْهِمْ ، فَيَحْمِلُونَ مَعَكَ أَثْقَالَ الشَّعْبِ ، فَلَا تَحْمِلُ أنْتَ وَحْدَكَ. ",
      "English": "17 Then I will come down and talk with you there. I will take of the Spirit that is upon you and will put the same upon them; and they shall bear the burden of the people with you, that you may not bear it yourself alone. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقُلْ لِلشَّعْبِ : تَقَدَّسُوا لِلْغَدِ ، فَسَتَأْكُلُونَ لَحْمًا ، لِأَنَّكُمْ بَكَيْتُمْ عَلَى مَسَامِعِ الرَّبِّ وَقُلْتُمْ: مَنْ يُطْعِمُنَا لَحْمًا ؟ فَقَدْ كَانَ لَنَا فِي مِصْرَ خَيْرٌ. الرَّبُّ يُعْطِيكُمْ لَحْمًا فَتَأْكُلُونَهُ ، ",
      "English": "18 Then you shall say to the people, `Consecrate yourselves for tomorrow, and you shall eat meat; for you have wept in the hearing of the Lord, saying, Who will give us meat to eat? For it was well with us in Egypt. Therefore the Lord will give you meat, and you shall eat. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تَأْكُلُونَ لَا يَوْمًا وَاحِدًا ، وَلَا يَوْمَيْنِ ، وَلَا خَمْسَةَ أَيَّامٍ ، وَلَا عَشَرَةَ أَيَّامٍ ، وَلَا عِشْرِينَ يَوْمًا ، ",
      "English": "19 `You shall eat, not one day, nor two days, nor five days, nor ten days, nor twenty days, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلْ شَهْرًا مِنَ الزَّمَانِ ، إِلَى أَنْ يَخْرُجَ مِنْ أُنُوفِكُمْ ، وَيَصِيرَ لَكُمْ كَرَاهَةً ، لِأَنَّكُمْ رَفَضْتُمُ الرَّبَّ الَّذِي فِي وَسَطِكُمْ وَبَكَيْتُمْ أَمَامَهُ قَائِلِينَ: لِمَاذَا أَخْرَجَنَا مِنْ مِصْرَ ؟ ",
      "English": "20 `but for a whole month, until it comes out of your nostrils and becomes loathsome to you, because you have despised the Lord who is among you, and have wept before Him, saying, Why did we ever come up out of Egypt? ' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ مُوسَى : إِنَّ الشَّعْبَ الَّذِي أَنَا فِيمَا بَيْنَهُمْ هُمْ سِتْ مِئَةِ أَلْفِ رَاجِلٍ ، وَأَنْتَ قُلْتَ: إِنِّي أُعْطِيهِمْ لَحْمًا يَأْكُلُونَهُ شَهْرًا مِنَ الزَّمَانِ ",
      "English": "21 And Moses said, The people whom I am among are six hundred thousand men on foot; yet You have said, `I will give them meat, that they may eat for a whole month.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَفَيُذْبَحْ لَهُمْ غَنمٌ وَبَقَرٌ فَيَكْفِيهِمْ ؟ أَوْ يُجْمَعُ لَهُمْ سَمَك الْبَحْرِ كُلُّهُ فَيُشبعَهُمْ ؟ ",
      "English": "22 Shall flocks and herds be slaughtered for them, to provide enough for them? Or shall all the fish of the sea be gathered together for them, to provide enough for them? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الرَّبُّ لِمُوسَى: هَلْ تَقْصُرُ يَدُ الرَّبِّ ؟ الْآنَ تَرَى أَيْوَافِيكَ كلامي أم لا. ",
      "English": "23 And the Lord said to Moses, Has the Lord's arm been shortened? Now you shall see whether what I say will happen to you or not. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَخَرَجَ مُوسَى وَأَخْبَرَ الشَّعْبَ بِكَلامِ الرَّبِّ ، وَجمَعَ سَبْعِينَ رَجُلًا مِنْ شُيُوخِ الشَّعْبِ وَأَوْقَفَهُمْ حَوَالَي الْخِبَاءِ. ",
      "English": "24 So Moses went out and told the people the words of the Lord, and he gathered the seventy men of the elders of the people and placed them around the tabernacle. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَنَزَلَ الرَّبُّ فِي الْغَمَامِ وَخَاطَبَهُ ، وَأَخَذَ مِنَ الرُّوحِ الَّذِي عَلَيْهِ وَأَحَلَّ عَلَى السَّبْعِينَ رَجُلًا الشيوخ. فَلَمَّا اسْتَقَرَّ عَلَيْهِمُ الرُّوحُ ، تَنَبَّأْوا ، إِلَّا أَنَّهُمْ لَمْ يَسْتَمِرُوا ",
      "English": "25 Then the Lord came down in the cloud, and spoke to him, and took of the Spirit that was upon him, and placed the same upon the seventy elders; and it happened, when the Spirit rested upon them, that they prophesied, although they never did so again. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَقِيَ رَجُلَانِ فِي الْمَحَلَّةِ ، اسْمُ أَحَدِهِمَا أَلْدَادُ ، وَاسْمُ الثَّانِي مِيدَادُ. فَحَلَّ عَلَيْهِمَا الرُّوحُ . وَكَانَا مِنَ الْمَكْتُوبِينَ ، وَلَكِنَّهُمَا لَمْ يَخْرُجَا إِلَى الْخَبَاءِ ، فَتَنَبَّأ فِي الْمَحَلَّةِ. ",
      "English": "26 But two men had remained in the camp: the name of one was Eldad, and the name of the other Medad. And the Spirit rested upon them. Now they were among those listed, but who had not gone out to the tabernacle; yet they prophesied in the camp. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَبَادَرَ غُلَامٌ وَأَخْبَرَ مُوسَى وَقَالَ: إِنَّ أَلْدَادَ وَمِيدَادَ يَتَنَبَّأنِ فِي الْمَحَلَّةِ. ",
      "English": "27 And a young man ran and told Moses, and said, Eldad and Medad are prophesying in the camp. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ يَشُوعُ بْنُ نُونٍ ، وَهُوَ خَادِمُ مُوسَى مُنْذَ حَدَاثَتِهِ ، وَقَالَ: يَا سَيِّدِي مُوسَى ، ارْدَعْهُمَا ",
      "English": "28 So Joshua the son of Nun, Moses' assistant, one of his choice men, answered and said, Moses my lord, forbid them! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ مُوسَى: أَلَعَلَّكَ تَغَارُ لِي أَنْتَ ؟ لَيْتَ جَمِيعَ شَعْبِ الرَّبِّ أَنْبِيَاءُ يَجْعَلُ الرَّبُّ رُوحَهُ عَلَيْهِمْ. ",
      "English": "29 Then Moses said to him, Are you zealous for my sake? Oh, that all the Lord's people were prophets and that the Lord would put His Spirit upon them! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ انْحَازَ مُوسَى إِلَى الْمَحَلَّةِ ، هُوَ وَشُيُوحُ إِسْرَائِيلَ. ",
      "English": "30 And Moses returned to the camp, both he and the elders of Israel. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهَبَّتْ رِيحٌ مِنْ لَدُنِ الرَّبِّ ، فَسَاقَتْ سَلْوَى مِنَ الْبَحْرِ وَأَلْقَتْهُ عَلَى الْمَحَلَّةِ عَلَى مَسِيرَةِ يَوْمٍ مِنْ هُنَا وَيَوْمٍ مِنْ هُنَاكَ حَوَالَي الْمَحَلَّةِ ، عَلَى نَحْوِ ذِرَاعَيْنِ عَلَى وَجْهِ الْأَرْضِ. ",
      "English": "31 Now a wind went out from the Lord, and it brought quail from the sea and left them fluttering near the camp, about a day's journey on this side and about a day's journey on the other side, all around the camp, and about two cubits above the surface of the ground. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَقَامَ الشَّعْبُ يَوْمَهُمْ كُلَّهُ وَلَيْلَتَهُمْ وَغَدَهُمْ يَجْمَعُونَ السَّلْوَى فَجَمَعَ أَقَلُّهُمْ عَشَرَةَ أَحْمَارٍ ، فَسَطَّحُوهَا لَهُمْ مَسَاطِحَ حَوَالَي الْمَحَلَّةِ. ",
      "English": "32 And the people stayed up all that day, all night, and all the next day, and gathered the quail (he who gathered least gathered ten homers); and they spread them out for themselves all around the camp. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَيْنَمَا اللَّحْمُ بَعْدُ بَيْنَ أَسْنَانِهِمْ قَبْلَ أَنْ يَمْضَغُوهُ ، إِذِ اشْتَدَّ غَضَبُ الرَّبِّ عَلَى الشَّعْبِ ، فَضَرَبَهُمُ الرَّبُّ ضَرْبَةً عَظِيمَةً جِدًّا. ",
      "English": "33 But while the meat was still between their teeth, before it was chewed, the wrath of the Lord was aroused against the people, and the Lord struck the people with a very great plague. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسُمِّيَ ذَلِكَ الْمَوْضِعُ قُبُورَ الشَّهْوَةِ ، لِأَنَّهُمْ دَفَنُوا فِيهِ الْقَوْمَ الْمُشْتَهِينَ . ",
      "English": "34 So he called the name of that place Kibroth Hattaavah, because there they buried the people who had yielded to craving.     "
    }
  ]
}