{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس: فضل مِنْ أعْمَالَ آبَائِنَا الرُّسُل الأطهار الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتُهُمُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ. ( ۲۸ - ۱۹ : ١٤ )",
  "EnglishTitle": "Acts 14:19-28",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ أَتَى يَهُودٌ مِنْ أَنْطَاكِيَةَ وَإِيقُونِيَةَ وَأَقْنعُوا الْجُمُوعَ ، فَرَجَمُوا بُولُسَ ، وَجَرُّوهُ إِلَى خَارِجِ الْمَدِينَةِ ، ظَانِّينَ أَنَّهُ قَدْ مَاتَ. ",
      "English": "19 Then Jews from Antioch and Iconium came there; and having persuaded the multitudes, they stoned Paul and dragged him out of the city, supposing him to be dead. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلكِنْ إِذْ أَحَاطَ بِهِ التَّلَامِيذُ ، قَامَ وَدَخَلَ الْمَدِينَةَ. وَفِي الْغَدِ خَرَجَ مَعَ بَرْنَابَا إِلَى دِرْبَةَ. ",
      "English": "20 However, when the disciples gathered around him, he rose up and went into the city. And the next day he departed with Barnabas to Derbe. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا بَشَّرَا فِي تِلْكَ الْمَدِينَةِ وَعَلَّمَا جَمْعًا كَثِيرًا ، رَجَعَا إِلَى لِسْتَرَةَ وَإِيقُونِيَةَ وَأَنْطَاكِيَةَ ،",
      "English": "21 And when they had preached the gospel to that city and made many disciples, they returned to Lystra, Iconium, and Antioch, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يُثَبِّتَانِ أَنْفُسَ التَّلَامِيذِ وَيَعِظَانِهِمْ أَنْ يَثْبُتُوا فِي الْإِيمَانِ ، وَأَنَّهُ بِضِيقَاتٍ كَثِيرَةٍ يَنْبَغِي أَنْ نَدْخُلَ مَلَكُوتَ اللَّهِ. ",
      "English": "22 strengthening the souls of the disciples, exhorting them to continue in the faith, and saying, We must through many tribulations enter the kingdom of God. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا رَسَمَا لَهُمْ كَهَنَةً فِي كُلِّ كَنِيسَةٍ ، وَصَلَّيَا بِأَصْوَامٍ اسْتَوْدَعَاهُمْ لِلرَّبِّ الَّذِي آمَنُوا بِهِ. ",
      "English": "23 So when they had appointed elders in every church, and prayed with fasting, they commended them to the Lord in whom they had believed. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا اجْتَازَا فِي بِيسِيدِيَّةَ أَتَيَا إِلَى بَمْفِيلِيَّةَ. ",
      "English": "24 And after they had passed through Pisidia, they came to Pamphylia. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَكَلَّمَا بِالْكَلِمَةِ فِي بَرْجَةَ ، ثُمَّ نَزَلَا إِلَى أَتَالِيَا. ",
      "English": "25 Now when they had preached the word in Perga, they went down to Attalia. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمِنْ هُنَاكَ أَقْلَعَا إِلَى أَنْطَاكِيَةَ ، حَيْثُ كَانَا قَدْ أُسْلِمَا بِنِعْمَةِ اللَّهِ إِلَى الْعَمَلِ الَّذِي أَكْمَلَاهُ. ",
      "English": "26 From there they sailed to Antioch, where they had been commended to the grace of God for the work which they had completed. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا قَدِمَا وَجَمَعَا الْكَنِيسَةَ ، أَخْبَرَا بِكُلّ ماصنع اللَّهُ مَعَهُمَا ، وَأَنَّهُ فَتَحَ لِلأُمَمِ بَابَ الْإِيمَانِ. ",
      "English": "27 Now when they had come and gathered the church together, they reported all that God had done with them, and that He had opened the door of faith to the Gentiles. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَكَثَا هُنَاكَ زَمَانًا لَيْسَ بِقَلِيلٍ مَعَ التَّلَامِيذِ. ",
      "English": "28 So they stayed there a long time with the disciples.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen"
    }
  ]
}