{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا مَرْقُسَ الْبَشِيرِ ( ٩ : ٣٣ - ٥٠ )",
  "EnglishTitle": "Mark 9:33-50",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَجَاءَ إِلَى كَفْرِنَا حُومَ. وَلَمَّا دَخَلَ إِلَى الْبَيْتِ سَأَلَهُمْ: \" فِي أَيِّ شَيْءٍ كُنتُمْ تُفَكَّرُونَ في الطريق ؟ \" . ",
      "English": "33 Then He came to Capernaum. And when He was in the house He asked them, What was it you disputed among yourselves on the road? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَكَتُوا : لأَنَّهُمْ كَانُوا فِي الطَّرِيقِ يَقُولُونَ بَعضُهُمْ مَعَ بَعْضٍ مَنْ هُوَ الْأَعْظَمُ فِيهِمْ.",
      "English": "34 But they kept silent, for on the road they had disputed among themselves who would be the greatest. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَجَلَسَ وَدَعَا الإِثْنَيْ عَشَرَ وَقَالَ لَهُمْ: \" مَنْ أَرَادَ أَنْ يَكُونَ أَوَّلًا فَلْيَكُن آخِرَ الكُلِّ وَخَادِمًا لِلجَمِيعِ \". ",
      "English": "35 And He sat down, called the twelve, and said to them, If anyone desires to be first, he shall be last of all and servant of all. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَخَذَ صَبِيَّا وَأَقَامَهُ فِي وَسَطِهِمْ ثُمَّ أَمْسَكَهُ وَقَالَ لَهُمْ: ",
      "English": "36 Then He took a little child and set him in the midst of them. And when He had taken him in His arms, He said to them, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" مَنْ يَقْبَلُ وَاحِدًا مِنْ الأَوْلَادِ مِثْلَ هذَا بِاسْمِي يَقْبَلُنِي ، وَمَنْ يَقْبَلُنِي فَلَيْسَ يَقْبَلُنِي أَنَا بَلْ قَبِلَ الَّذِي أَرْسَلَنِي \". ",
      "English": "37 Whoever receives one of these little children in My name receives Me; and whoever receives Me, receives not Me but Him who sent Me. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ يُوحَنَّا: \" يَا مُعَلِّمُ ، رَأَيْنَا وَاحِدًا يُخْرِجُ شَيَاطِينَ بِاسْمِكَ فَمَنَعْنَاهُ ؛ لِأَنَّهُ لَا يَتْبَعُنَا \". ",
      "English": "38 Now John answered Him, saying, Teacher, we saw someone who does not follow us casting out demons in Your name, and we forbade him because he does not follow us. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ يَسُوعُ: \" لَا تَمْنَعُوهُ ؛ لِأَنَّهُ لَيْسَ أَحَدٌ يَصْنَعُ قُوَّةً بِاسْمِي وَيَسْتَطِيعُ سَرِيعًا أَنْ يَقُولَ عَلَيَّ شَرًّا ",
      "English": "39 But Jesus said, Do not forbid him, for no one who works a miracle in My name can soon afterward speak evil of Me. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ مَنْ لَيْسَ عَلَيْنَا فَهُوَ مَعَنَا ",
      "English": "40 For he who is not against us is on our side. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ مَنْ يَسْقِيكُمْ كأس ماء باسْمِي - لِأَنَّكُمْ لِلْمَسِيحَ - فَالْحَقَّ أَقُولُ لَكُمْ: إِنَّهُ لَا يُضِيعُ أَجْرَهُ. ",
      "English": "41 For whoever gives you a cup of water to drink in My name, because you belong to Christ, assuredly, I say to you, he will by no means lose his reward. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَنْ أَعْثَرَ أَحَدَ هَؤُلَاءِ الصَّغَارِ الْمُؤْمِنِينَ بِي ، فَخَيْرٌ لَهُ لَوْ طُوقَ عُنْقُهُ بِحَجَرٍ الرَّحَى وَأُلْقِيَ فِي الْبَحْرِ. ",
      "English": "42 But whoever causes one of these little ones who believe in Me to stumble, it would be better for him if a millstone were hung around his neck, and he were thrown into the sea. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنْ أَعْثَرَتُكَ يَدُكَ فَاقْطَعْهَا. فَخَيْرٌ لَكَ أَنْ تَدْخُلَ الْحَيَاةَ وَأَنْتَ أَقْطَعُ مِنْ أَنْ يَكُونَ لَكَ يَدَانِ وَتَذْهَبُ إِلَى جَهَنَّمَ ، ",
      "English": "43 If your hand causes you to sin, cut it off. It is better for you to enter into life maimed, rather than having two hands, to go to hell, into the fire that shall never be quenched-- "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِلَى النَّارِ الَّتِي لَا تُطْفَا. ",
      "English": "44 where `Their worm does not die, And the fire is not quenched.' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ أَعْثَرَتُكَ رِجُلُكَ فَاقْطَعْهَا. فَخَيْرٌ لَكَ أَنْ تَدْخُلَ الْحَيَاةَ وَأَنْتَ أَعْرَجُ مِنْ أَنْ  يَكُونَ لَكَ رِجْلَانِ ",
      "English": "45 And if your foot causes you to sin, cut it off. It is better for you to enter life lame, rather than having two feet, to be cast into hell, into the fire that shall never be quenched-- "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتُطْرَحَ فِي جَهَنَّمَ فِي النَّارِ. ",
      "English": "46 where `Their worm does not die, And the fire is not quenched.' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ أَعْثَرَتُكَ عَيْنُكَ فَاقْلَعْهَا. فَخَيْرٌ لَكَ أَنْ تَدْخُلَ مَلَكُوتَ اللَّهِ وَأَنْتَ أَعْوَرُ مِنْ أَنْ يَكُونَ لَكَ عَيْنَانِ وَتُلْقَى فِي جَهَنَّمَ النَّارِ. ",
      "English": "47 And if your eye causes you to sin, pluck it out. It is better for you to enter the kingdom of God with one eye, rather than having two eyes, to be cast into hell fire-- "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حَيْثُ دُودُهُمْ لَا يَمُوتُ وَنَارُهُمْ لَا تُطْفَأُ. ",
      "English": "48 where `Their worm does not die, And the fire is not quenched.' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ كُلَّ وَاحِدٍ يُمَلَّحُ بِالنَّارِ ، وَكُلَّ ذَبِيحَةٍ تُمَلَّحَ بملح. ",
      "English": "49 For everyone will be seasoned with fire, and every sacrifice will be seasoned with salt. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الملح جَيِّدٌ. وَلَكِنْ إِذَا صَارَ الْمِلْحُ بِلا مُلوحَةٍ ، فَبِمَاذَا تُصْلِحُونَهُ ؟ فَلْيَكُنْ فِيكُمْ مِلْحٌ ، وَلْيُسَالِمْ بَعْضُكُمْ بَعْضًا. ",
      "English": "50 Salt is good, but if the salt loses its flavor, how will you season it? Have salt in yourselves, and have peace with one another.     Glory is due to our God to the age of all ages. Amen"
    }
  ]
}