{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ الْخُرُوحِ لِمُوسَى الْنَّبِيِّ بَرَكَتْهُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا . آمين . ( ۲ : ۲۳ - ۳ : ١- ٥ )",
  "EnglishTitle": "Exodus 2:23-3:5",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَحَدَثَ مِنْ بَعْدِ تِلْكَ الْأَيَّامِ الْكَثِيرَةِ أَنَّ مَلِكَ مِصْرَ مَاتَ وَتَنَهَّدَ بَنُو إِسْرَائِيلَ مِنْ خِدْمَتِهِمْ وَصَرَخُوا ، فَصَعِدَ صُرَاخُهُم إِلَى اللَّهِ مِنْ أَجْلِ الْخِدْمَةِ. ",
      "English": "23 Now it happened in the process of time that the king of Egypt died. Then the children of Israel groaned because of the bondage, and they cried out; and their cry came up to God because of the bondage. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَمِعَ اللَّهُ أَنِينَهُمْ ، فَتَذَكَّرَ اللَّهُ مِيثَاقَهُ مَعَ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ. ",
      "English": "24 So God heard their groaning, and God remembered His covenant with Abraham, with Isaac, and with Jacob. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَنَظَرَ اللَّهُ إِلَى بَنِي إِسْرَائِيلَ وَظَهَرَ ",
      "English": "25 And God looked upon the children of Israel, and God acknowledged them. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ مُوسَى يَرْعَى غَنَمَ يَثْرُونَ حَمِيهِ كَاهِنِ مِدْيَانَ ، فَسَاقَ الْغَنَمَ إِلَى مَا وَرَاءَ الْبَرِّيَّةِ وَجَاءَ إِلَى جَبَلِ اللَّهِ حُورِيبَ.",
      "English": "3:1 Now Moses was tending the flock of Jethro his father-in-law, the priest of Midian. And he led the flock to the back of the desert, and came to Horeb, the mountain of God. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَظَهَرَ لَهُ مَلَاكُ الرَّبِّ بِلَهِيبِ نَارٍ مِنْ وَسَطِ الْعُلَّيْقَةِ. فَنَظَرَ وَإِذَا الْعُلَّيْقَةُ تَتَوَقَّدُ بِالنَّارِ ، وَهِيَ لَا تَحْتَرِقُ ",
      "English": "2 And the Angel of the Lord appeared to him in a flame of fire from the midst of a bush. So he looked, and behold, the bush was burning with fire, but the bush was not consumed. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ مُوسَى: \" أَمِيلُ الْآنَ لأَنْظُرَ هَذَا الْمَنْظَرَ الْعَظِيمَ مَا بَالُ الْعُلَّيْقَةِ لَا تَحْتَرِقُ ؟ \". ",
      "English": "3 Then Moses said, I will now turn aside and see this great sight, why the bush does not burn. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا رَأَى الرَّبُّ أَنَّهُ قَدْ مَالَ لِيَنْظُرَ ، نَادَاهُ الرَّبُّ مِنْ وَسَطِ الْعُلَّيْقَةِ وَقَالَ: \" مُوسَى ، مُوسَى ! \". فَقَالَ: \" هأَنَدًا \". ",
      "English": "4 So when the Lord saw that he turned aside to look, God called to him from the midst of the bush and said, Moses, Moses! And he said, Here I am. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ: \" لَا تَقْتَرِبْ إِلَى هَهُنَا اِخْلَعْ نَعْلَيْكَ مِنْ رِجْلَيْكَ ، لِأَنَّ الْمَوضِعَ الَّذِي أَنْتَ وَاقِفٌ عَلَيْهِ أَرْضٌ مُقَدَّسَةٌ \". ",
      "English": "5 Then He said, Do not draw near this place. Take your sandals off your feet, for the place where you stand is holy ground.    "
    }
  ]
}