{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتُهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ. ( ۱ : ۲ - ۱۸ )",
  "EnglishTitle": "Isaiah 1:2-18",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِسْمَعِي أَيَّتُهَا السَّمَاوَاتُ وَأَصْغِي أَيَّتُها الْأَرْضَ ، فَإِنَّ الرَّبِّ تَكَلَّمَ : \" رَبَّيْتُ بَنِينَ ونَشَأْتُهُم ، أَمَّا هُمْ فَعَصَوْا عَلَيَّ. ",
      "English": "2 Hear, O heavens, and give ear, O earth! For the Lord has spoken: I have nourished and brought up children, And they have rebelled against Me; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الثَّوْرُ يَعْرِفُ قَانِيَهُ وَالْحِمَارُ مِعْلَفَ صَاحِبِهِ ، أَمَّا إِسْرَائِيلُ فَلَمْ يَعْرِفْنِي. وَشَعْبِي لَمْ يَفْهَمْنِي \". ",
      "English": "3 The ox knows its owner And the donkey its master's crib; But Israel does not know, My people do not consider. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيْلٌ لِلْأُمَّةِ الْخَاطِئَةِ ، الشَّعْبِ الْمُمْتَلِيَّ إِثْمًا ، النَّسْلِ الخَبِيثِ ، أَوْلَادِ الْمُخَالِفِينَ تَرَكْتُمُ الرَّبَّ ، وَأَغْضَبْتُمْ قُدُّوسَ إِسْرَائِيلَ. ",
      "English": "4 Alas, sinful nation, A people laden with iniquity, A brood of evildoers, Children who are corrupters! They have forsaken the Lord, They have provoked to anger The Holy One of Israel, They have turned away backward. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سَتَحِلُّ بِكُمْ ضَرَبَاتٌ لأَنَّكُمُ ازْدَدْتُم إِثْمًا كُلُّ رَأسٍ لِلْوَجَع ، وَكُلُّ قَلْبٍ لِلْحُزْنِ ",
      "English": "5 Why should you be stricken again? You will revolt more and more. The whole head is sick, And the whole heart faints. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنَ القَدَمِ إِلَى الرَّأْسِ ، جِرَاحٌ وَكُلُومٌ ، وَقُرْحَةٌ مُلْتَهِبَةٌ وَمَا مِنْ مَرْهَمٍ يُوضَعُ عَلَيْهَا وَلَا دُهُنَّ وَلَا عَصَائِبُ. ",
      "English": "6 From the sole of the foot even to the head, There is no soundness in it, But wounds and bruises and putrefying sores; They have not been closed or bound up, Or soothed with ointment. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَرْضُكُمْ تُخْرَبُ. وَمُدُنْكُمْ تُحْرَقُ بِالنَّارِ وَكُوَرُكُمْ تُؤْكَلُ قُدَّامَكُمْ ، وَقَدْ خُرِّبَتْ وَهَدَمَهَا الشُّعُوبُ الْغُرَبَاءُ ",
      "English": "7 Your country is desolate, Your cities are burned with fire; Strangers devour your land in your presence; And it is desolate, as overthrown by strangers. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَبْقَى ابْنَةُ صِهْيَوْنَ كَمِظَلَّةٍ فِي كَرْمٍ ، وَكَمِثْلِ المَحْرَسِ المُنقَطِع فِي الْمَقْثأَةِ ، وَكَالْمَدِينَةِ الْمَنْهُوبَةِ، ",
      "English": "8 So the daughter of Zion is left as a booth in a vineyard, As a hut in a garden of cucumbers, As a besieged city. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَوْلَا أَنَّ رَبَّ الْجُنُودِ أَبْقَى لَنَا بَقِيَّةً لَصِرْنَا مِثْلَ سَدُومَ وَشَابَهْنَا عَمُورَةَ . ",
      "English": "9 Unless the Lord of hosts Had left to us a very small remnant, We would have become like Sodom, We would have been made like Gomorrah. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اِسْمَعُوا كَلَامَ الرَّبِّ يَا قُضَاةَ سَدُومَ ، أَصْغُوا إِلَى شَرِيعَةِ إِلَهِنَا يَا شَعْبَ عَمُورَةً: ",
      "English": "10 Hear the word of the Lord, You rulers of Sodom; Give ear to the law of our God, You people of Gomorrah: "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" مَا فَائِدَتِي مِنْ كَثْرَةِ ذَبَائِحِكُمْ ، يَقُولُ الرَّبُّ ؟ قَدْ شَبِعْتُ مِنْ مُحْرَقَاتِ الْكِبَاشِ وَشَحْمِ الْمُسَمَّنَاتِ ، وَأَصْبَحَ دَمُ الْعُجُولِ وَالْحُمْلَانِ وَالتُيُوسِ لَا يُرْضِينِي ",
      "English": "11 To what purpose is the multitude of your sacrifices to Me? Says the Lord. I have had enough of burnt offerings of rams And the fat of fed cattle. I do not delight in the blood of bulls, Or of lambs or goats. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَمَا تَأْتُونَ لِتَظْهَرُوا أَمَامِي ، مَنْ طَلَبَ هَذَا مِنْ أيدِيكُمْ حَتَّى تَدُوسُوا دُورِي ؟ ",
      "English": "12 When you come to appear before Me, Who has required this from your hand, To trample My courts? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَعُودُوا تَأْتُونَي بِتَقْدِمَةٍ بَاطِلَةٍ ، إِنَّمَا الْبَخُورُ هُوَ مَكْرَهَةٌ لِي. رُؤُوسُ شُهُورُكُمْ وَسُبُوتُكُمْ وَأَعْيَادُكُمْ لَسْتُ أَطِيقُهَا إِنَّمَا هِيَ إِثْمٌ وَاحْتِفَالُ",
      "English": "13 Bring no more futile sacrifices; Incense is an abomination to Me. The New Moons, the Sabbaths, and the calling of assemblies--I cannot endure iniquity and the sacred meeting. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "رُؤوس شُهُورِكُمْ وَأَعْيَادُكُمْ بَعْضَتُهَا نَفْسِي صَارَتْ عَلَيَّ ثِقْلًا. وَقَدْ سَئِمْتُ اِحْتِمَالَهَا. ",
      "English": "14 Your New Moons and your appointed feasts My soul hates; They are a trouble to Me, I am weary of bearing them. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَحِينَ تَبْسُطُونَ أَيْدِيَكُمْ أَسْتُرُ عَيْنَيَّ عَنْكُمْ ، وَإِنْ أَكْثَرْتُمُ الصَّلَاةَ لَا أَسْتَمِعُ لَكُمْ لِأَنَّ أَيْدِيَكُمْ مَمْلُوءَةٌ مِنَ الدِّمَاءِ. ",
      "English": "15 When you spread out your hands, I will hide My eyes from you; Even though you make many prayers, I will not hear. Your hands are full of blood. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاغْتَسِلُوا وَتَطَهَّرُوا وَأَزِيلُوا شَرَّ أَعْمَالِكُمْ مِنْ أَمَامَ عَيْنيَّ، وَكُفُّوا عَنِ الْإِسَاءَةِ. ",
      "English": "16 Wash yourselves, make yourselves clean; Put away the evil of your doings from before My eyes. Cease to do evil, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تَعَلَّمُو الْإِحْسَانَ وَالْتَمِسُوا الْإِنصَافَ أَغِيثُوا الْمَظْلُومَ. وَانصِفُوا الْيَتِيمَ، وَحَامُوا عَنِ الْأَرْمَلَةِ. ",
      "English": "17 Learn to do good; Seek justice, Rebuke the oppressor; Defend the fatherless, Plead for the widow. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تَعَالَوْا نَتَحَاجَجُ  يَقُولُ الرَّبُّ ، إنّهُ وَلَوْ كَانَتْ خَطَايَاكُمْ كَالْقِرْمِزِ تَبْيَضُ كَالثَّلْجِ . وَلَوْ كَانَتْ حَمْرَاءَ كَصَبْغِ الدُّودِ تَصِيرُ كَالصُّوفِ.",
      "English": "18 Come now, and let us reason together, Says the Lord, Though your sins are like scarlet, They shall be as white as snow; Though they are red like crimson, They shall be as wool.    "
    }
  ]
}