{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا مَتَّى الْبَشِيرِ ( ١٢ : ٢٤ - ٣٤ )",
  "EnglishTitle": "Matthew 12:24-34",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا الْفَرِيسِيُّونَ فَلَمَّا سَمِعُوا قَالُوا: \" هَذَا لَا يُخْرِجُ الشَّيَاطِينَ إِلَّا بِبَعْلَزَبُولَ رَئِيسِ الشَّيَاطِينِ \". ",
      "English": "24 Now when the Pharisees heard it they said, This fellow does not cast out demons except by Beelzebub, the ruler of the demons. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا رَأَى يَسُوعُ أَفْكَارَهُمْ ، قَالَ لَهُمْ: \"كُلُّ مَمْلَكَةٍ إِذَا انْقَسَمَتْ عَلَى ذَاتِهَا تَخْرَبُ ، وَكُلُّ مَدِينَةٍ أَوْ كُلُّ بَيْتٍ إِذَا انْقَسَمَ عَلَى ذَاتِهِ لَا يَثْبُتُ. ",
      "English": "25 But Jesus knew their thoughts, and said to them: Every kingdom divided against itself is brought to desolation, and every city or house divided against itself will not stand. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنْ كَانَ الشَّيْطَانُ يُخْرِجُ الشَّيْطَانَ فَقَدِ انْقَسَمَ عَلَى ذَاتِهِ. فَكَيْفَ إِذَا تَثْبُتُ مَمْلَكَتُهُ ؟ ",
      "English": "26 If Satan casts out Satan, he is divided against himself. How then will his kingdom stand? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ كُنتُ أَنَا بِبَعْلَزَبُولَ أُخْرِجُ الشَّيَاطِينَ ، فَأَبْنَاؤُكُمْ بِمَنْ يُخْرِجُونَ ؟ لِذلِكَ هُمْ يَصِيرُونَ قُضَاتَكُمْ ",
      "English": "27 And if I cast out demons by Beelzebub, by whom do your sons cast them out? Therefore they shall be your judges. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ كُنْتُ أَنَا بِرُوحِ اللَّهِ أُخْرِجُ الشَّيَاطِينَ ، فَقَدْ أَقْبَلَ عَلَيْكُمْ مَلَكُوتُ اللَّهِ ! \". ",
      "English": "28 But if I cast out demons by the Spirit of God, surely the kingdom of God has come upon you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمْ كَيْفَ يَسْتَطِيعُ أَحَدٌ أَنْ يَدْخُلَ بَيْتَ الْقَوِي وَيَنْهَبَ أَمْتِعَتَهُ ، إِنْ لَمْ يَرْبِطِ الْقَوِيَّ أَوَّلًا ، وَحِينَئِذٍ يَنْهَبُ بَيْتَهُ ؟ ",
      "English": "29 Or how can one enter a strong man's house and plunder his goods, unless he first binds the strong man? And then he will plunder his house. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ لَيْسَ مَعِي فَهُوَ عَلَيَّ ، وَمَنْ لَا يَجْمَعُ مَعِي فَهُوَ يُفَرِّقُ ",
      "English": "30 He who is not with Me is against Me, and he who does not gather with Me scatters abroad. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذَلِكَ أَقُولُ لَكُمْ: كُلُّ خَطِيَّةٍ وَكُلُّ تَجْدِيفٍ يُغْفَرُ لِلنَّاسِ ، وَأَمَّا التَّجْدِيفُ عَلَى الرُّوحِ الْقُدُسِ فَلَنْ يُغْفَرَ . ",
      "English": "31 Therefore I say to you, every sin and blasphemy will be forgiven men, but the blasphemy against the Spirit will not be forgiven men. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَنْ يَقُولُ كَلِمَةً عَلَى ابْنِ الْإِنْسَانِ يُغْفَرُ لَهُ ، وَأَمَّا مَنْ يَقُولُ عَلَى الرُّوح الْقُدُسِ فَلَنْ يُغْفَرَ لَهُ ، لَا فِي هَذَا الدَّهْرِ وَلَا فِي الْآتِي ",
      "English": "32 Anyone who speaks a word against the Son of Man, it will be forgiven him; but whoever speaks against the Holy Spirit, it will not be forgiven him, either in this age or in the age to come. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اجْعَلُوا الشَّجَرَةَ جيّدَةً وَثَمَرَتَهَا جَيّدة ، أو اجْعَلُوا الشَّجَرَةَ رَدِيَّة وثَمَرَتَّهَا رَدِيَّةً ، لأَن مِنْ الثَّمَرَةِ تُعْرَفُ الشَّجَرَةُ. ",
      "English": "33 Either make the tree good and its fruit good, or else make the tree bad and its fruit bad; for a tree is known by its fruit. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَا أَوْلادَ الْأَفَاعِي، كَيْفَ تَقْدِرُونَ أَنْ تَتَكَلَّمُوا بِالصَّالِحَاتِ وَأَنْتُمْ أَشْرَارٌ. فَإِنَّهُ مِنْ فَيْضِ الْقَلْبِ يَتَكَلَّمُ الْفَمُ. ",
      "English": "34 Brood of vipers! How can you, being evil, speak good things? For out of the abundance of the heart the mouth speaks.     "
    }
  ]
}