{
  "RefrainAfter": 0,
  "ArabicTitle": "الكاثوليكون (1بط8:3-15)",
  "EnglishTitle": "1 Peter 3:8-15",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- و النهاية كونوا جميعا متحدي الراي بحس واحد ذوي محبة اخوية مشفقين لطفاء.",
      "English": "8 Finally, all of you be of one mind, having compassion for one another; love as brothers, be tenderhearted, be courteous; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- غير مجازين عن شر بشر او عن شتيمة بشتيمة بل بالعكس مباركين عالمين انكم لهذا دعيتم لكي ترثوا بركة.",
      "English": "9 not returning evil for evil or reviling for reviling, but on the contrary blessing, knowing that you were called to this, that you may inherit a blessing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- لان من اراد ان يحب الحياة و يرى اياما صالحة فليكفف لسانه عن الشر و شفتيه ان تتكلما بالمكر.",
      "English": "10 For He who would love life And see good days, Let him refrain his tongue from evil, And his lips from speaking deceit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- ليعرض عن الشر و يصنع الخير ليطلب السلام و يجد في اثره.",
      "English": "11 Let him turn away from evil and do good; Let him seek peace and pursue it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- لان عيني الرب على الابرار و اذنيه الى طلبتهم و لكن وجه الرب ضد فاعلي الشر.",
      "English": "12 For the eyes of the Lord are on the righteous, And His ears are open to their prayers; But the face of the Lord is against those who do evil. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فمن يؤذيكم ان كنتم متمثلين بالخير.",
      "English": "13 And who is he who will harm you if you become followers of what is good? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- و لكن و ان تالمتم من اجل البر فطوباكم و اما خوفهم فلا تخافوه و لا تضطربوا.",
      "English": "14 But even if you should suffer for righteousness' sake, you are blessed. And do not be afraid of their threats, nor be troubled. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- بل قدسوا الرب الاله في قلوبكم مستعدين دائما لمجاوبة كل من يسالكم عن سبب الرجاء الذي فيكم بوداعة و خوف \"",
      "English": "15 But sanctify the Lord God in your hearts, and always be ready to give a defense to everyone who asks you a reason for the hope that is in you, with meekness and fear;.     Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen\r"
    }
  ]
}