{
  "RefrainAfter": 0,
  "ArabicTitle": "الإبركسيس (أع42:27-6:28)",
  "EnglishTitle": "Acts 27:42-28:6",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 42- فكان راي العسكر ان يقتلوا الاسرى لئلا يسبح احد منهم فيهرب.",
      "English": "42 And the soldiers' plan was to kill the prisoners, lest any of them should swim away and escape. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 43- و لكن قائد المئة اذ كان يريد ان يخلص بولس منعهم من هذا الراي و امر ان القادرين على السباحة يرمون انفسهم اولا فيخرجون الى البر.",
      "English": "43 But the centurion, wanting to save Paul, kept them from their purpose, and commanded that those who could swim should jump overboard first and get to land, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 44- و الباقين بعضهم على الواح و بعضهم على قطع من السفينة فهكذا حدث ان الجميع نجوا الى البر. \"",
      "English": "44 and the rest, some on boards and some on parts of the ship. And so it was that they all escaped safely to land. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 1- و لما نجوا وجدوا ان الجزيرة تدعى مليطة.",
      "English": "28:1 Now when they had escaped, they then found out that the island was called Malta. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- فقدم اهلها البرابرة لنا احسانا غير المعتاد لانهم اوقدوا نارا و قبلوا جميعنا من اجل المطر الذي اصابنا و من اجل البرد.",
      "English": "2 And the natives showed us unusual kindness; for they kindled a fire and made us all welcome, because of the rain that was falling and because of the cold. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- فجمع بولس كثيرا من القضبان و وضعها على النار فخرجت من الحرارة افعى و نشبت في يده.",
      "English": "3 But when Paul had gathered a bundle of sticks and laid them on the fire, a viper came out because of the heat, and fastened on his hand. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- فلما راى البرابرة الوحش معلقا بيده قال بعضهم لبعض لا بد ان هذا الانسان قاتل لم يدعه العدل يحيا و لو نجا من البحر.",
      "English": "4 So when the natives saw the creature hanging from his hand, they said to one another, No doubt this man is a murderer, whom, though he has escaped the sea, yet justice does not allow to live. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- فنفض هو الوحش الى النار و لم يتضرر بشيء رديء.",
      "English": "5 But he shook off the creature into the fire and suffered no harm. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- و اما هم فكانوا ينتظرون انه عتيد ان ينتفخ او يسقط بغتة ميتا فاذ انتظروا كثيرا و راوا انه لم يعرض له شيء مضر تغيروا و قالوا هو اله  \"",
      "English": "6 However, they were expecting that he would swell up or suddenly fall down dead. But after they had looked for a long time and saw no harm come to him, they changed their minds and said that he was a god.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}