{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس (2تي3:2-15)",
  "EnglishTitle": "2 Timothy 2:3-15",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- فاشترك أنت في احتمال المشقات كجندي صالح ليسوع المسيح.",
      "English": "3 You therefore must endure hardship as a good soldier of Jesus Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- ليس احد و هو يتجند يرتبك باعمال الحياة لكي يرضي من جنده.",
      "English": "4 No one engaged in warfare entangles himself with the affairs of this life, that he may please him who enlisted him as a soldier. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- و ايضا ان كان احد يجاهد لا يكلل ان لم يجاهد قانونيا.",
      "English": "5 And also if anyone competes in athletics, he is not crowned unless he competes according to the rules. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- يجب ان الحراث الذي يتعب يشترك هو اولا في الاثمار.",
      "English": "6 The hard-working farmer must be first to partake of the crops. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- افهم ما اقول فليعطك الرب فهما في كل شيء.",
      "English": "7 Consider what I say, and may the Lord give you understanding in all things. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- اذكر يسوع المسيح المقام من الاموات من نسل داود بحسب انجيلي.",
      "English": "8 Remember that Jesus Christ, of the seed of David, was raised from the dead according to my gospel, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- الذي فيه احتمل المشقات حتى القيود كمذنب لكن كلمة الله لا تقيد.",
      "English": "9 for which I suffer trouble as an evildoer, even to the point of chains; but the word of God is not chained. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- لاجل ذلك انا اصبر على كل شيء لاجل المختارين لكي يحصلوا هم ايضا على الخلاص الذي في المسيح يسوع مع مجد ابدي.",
      "English": "10 Therefore I endure all things for the sake of the elect, that they also may obtain the salvation which is in Christ Jesus with eternal glory. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- صادقة هي الكلمة انه ان كنا قد متنا معه فسنحيا ايضا معه.",
      "English": "11 This is a faithful saying: For if we died with Him, We shall also live with Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- ان كنا نصبر فسنملك ايضا معه ان كنا ننكره فهو ايضا سينكرنا.",
      "English": "12 If we endure, We shall also reign with Him. If we deny Him, He also will deny us. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- ان كنا غير امناء فهو يبقى امينا لن يقدر ان ينكر نفسه.",
      "English": "13 If we are faithless, He remains faithful; He cannot deny Himself. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- فكر بهذه الامور مناشدا قدام الرب ان لا يتماحكوا بالكلام الامر غير النافع لشيء لهدم السامعين.",
      "English": "14 Remind them of these things, charging them before the Lord not to strive about words to no profit, to the ruin of the hearers. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- اجتهد ان تقيم نفسك لله مزكى عاملا لا يخزى مفصلا كلمة الحق بالاستقامة \"",
      "English": "15 Be diligent to present yourself approved to God, a worker who does not need to be ashamed, rightly dividing the word of truth.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}