{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل باكر (لو11:7-17)",
  "EnglishTitle": "Luke 7:11-17",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۱ وَفِي الْيَوْمِ التَّالِي ذَهَبَ إِلَى مَدِينَةٍ تُدْعَى نَايِينَ، وَذَهَبَ مَعَهُ كَثِيرُونَ مِنْ تلاميذه و جمع كثير.",
      "English": "11 Now it happened, the day after, that He went into a city called Nain; and many of His disciples went with Him, and a large crowd. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- فلما اقترب الى باب المدينة اذا ميت محمول ابن وحيد لامه و هي ارملة و معها جمع كثير من المدينة.",
      "English": "12 And when He came near the gate of the city, behold, a dead man was being carried out, the only son of his mother; and she was a widow. And a large crowd from the city was with her. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فلما راها الرب تحنن عليها و قال لها لا تبكي.",
      "English": "13 When the Lord saw her, He had compassion on her and said to her, Do not weep. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- ثم تقدم و لمس النعش فوقف الحاملون فقال ايها الشاب لك اقول قم.",
      "English": "14 Then He came and touched the open coffin, and those who carried him stood still. And He said, Young man, I say to you, arise. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- فجلس الميت و ابتدا يتكلم فدفعه الى امه.",
      "English": "15 So he who was dead sat up and began to speak. And He presented him to his mother. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- فاخذ الجميع خوف و مجدوا الله قائلين قد قام فينا نبي عظيم و افتقد الله شعبه.",
      "English": "16 Then fear came upon all, and they glorified God, saying, A great prophet has risen up among us; and, God has visited His people. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- و خرج هذا الخبر عنه في كل اليهودية و في جميع الكورة المحيطة  \"",
      "English": "17 And this report about Him went throughout all Judea and all the surrounding region.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}