{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل العشية (مت16:10-23)",
  "EnglishTitle": "Matthew 10:16-23",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 16- ها انا ارسلكم كغنم في وسط ذئاب فكونوا حكماء كالحيات و بسطاء كالحمام.",
      "English": "16 Behold, I send you out as sheep in the midst of wolves. Therefore be wise as serpents and harmless as doves. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- و لكن احذروا من الناس لانهم سيسلمونكم الى مجالس و في مجامعهم يجلدونكم.",
      "English": "17 But beware of men, for they will deliver you up to councils and scourge you in their synagogues. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- و تساقون امام ولاة و ملوك من اجلي شهادة لهم و للامم.",
      "English": "18 You will be brought before governors and kings for My sake, as a testimony to them and to the Gentiles. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- فمتى اسلموكم فلا تهتموا كيف او بما تتكلمون لانكم تعطون في تلك الساعة ما تتكلمون به.",
      "English": "19 But when they deliver you up, do not worry about how or what you should speak. For it will be given to you in that hour what you should speak; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- لان لستم انتم المتكلمين بل روح ابيكم الذي يتكلم فيكم.",
      "English": "20 for it is not you who speak, but the Spirit of your Father who speaks in you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- و سيسلم الاخ اخاه الى الموت و الاب ولده و يقوم الاولاد على والديهم و يقتلونهم.",
      "English": "21 Now brother will deliver up brother to death, and a father his child; and children will rise up against parents and cause them to be put to death. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- و تكونون مبغضين من الجميع من اجل اسمي و لكن الذي يصبر الى المنتهى فهذا يخلص.",
      "English": "22 And you will be hated by all for My name's sake. But he who endures to the end will be saved. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- و متى طردوكم في هذه المدينة فاهربوا الى الاخرى فاني الحق اقول لكم لا تكملون مدن اسرائيل حتى ياتي ابن الانسان  \"",
      "English": "23 When they persecute you in this city, flee to another. For assuredly, I say to you, you will not have gone through the cities of Israel before the Son of Man comes.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}