{
  "RefrainAfter": 0,
  "ArabicTitle": "أجيوس، أجيوس، أجيوس",
  "EnglishTitle": "Agios agios agios.",
  "CopticTitle": "`Agioc `agioc `agioc.",
  "Hymn": [
    {
      "Type": "Ritual",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثم يأخذ الكاهن اللفافة الموضوعة على الكأس بيده اليمنى ويرشم بها ثلاثة رشوم، الأول على ذاته وهو متجه إلى الشرقِ. والثاني على الخدام عن يمينه. والثالث على الشعب إلى الغرب. وكل رشم يقول فيه اجيوس",
      "English": "The priest takes in his right hand the  mat that is upon the chalice, and with it makes the sign of the cross three times; firstly, upon himself, his face being turned towards the East, then upon the deacons on his right hand, and lastly towards the west, upon the people, saying Agios each time."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أجيوس، أجيوس، أجيوس.",
      "Coptic": "`Agioc `agioc `agioc.",
      "English": "Agios, agios, agios.",
      "Arabiccoptic": "اجيوس اجيوس اجيوس",
      "Englishcoptic": "Agios agios agios."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قدوس، قدوس، قدوس، بالحقيقة أيها الرب إلهنا. الذي جبلنا وخلقنا ووضعنا في فردوس النعيم.",
      "Coptic": "`Xouab `xouab `xouab =en oumeqmhi `Psoic Pennou;. Vh`etafer`plazin `mmon> ouo\\ afqamion> ouo\\ afxan =en Piparadicoc `nte `pounof.",
      "English": "Holy, holy, holy, indeed. O Lord our God, who formed us, created us, and placed us in the Paradise of joy,",
      "Arabiccoptic": "إكؤواب إكؤواب إكؤواب خين أو ميثمي إبشويس بين نوتي. في إيطاف إير إبلازين إممون, أووه أفثاميون أووه أفكان خين بي بارديسوس إنتي إبؤنوف",
      "Englishcoptic": "Ek-owab Ek-owab Ek-owab khen oo-methmee Epchois Pen-nooti-. Vee-etaf-ereplazin emmon: owoh afthamion: owoh afkhan khen Piparazisos ente ep-onof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وعندما خالفنا وصيتك بغواية الحية، سقطنا من الحياة الأبدية، ونفينا من فردوس النعيم.",
      "Coptic": "+en `pjen`qrenerparabenin de `ntekentolh> \\iten ;`apath `nte pi\\of> an\\ei `ebol =en piwn= `n`ene\\> ouo\\ auere[orizin `mmon `ebol =en Piparadicoc `nte `pounof.",
      "English": "when we disobeyed Your commandment by the deceit of the serpent, we fell from eternal life and were exiled from the Paradise of joy.",
      "Arabiccoptic": "خين إبجين إثرين إير بارا فينين ذى إنتيك إنتولي, هيتين ني آباتي إنتي بيهوف, أنهي إيفول خين بي أونخ إن إينيه, أووه أفئير إكسوريزين إممون إيفول خين بي باراديسوس إنتي إبؤنوف. ",
      "Englishcoptic": "Khen epjenethrenerparaveni-n ze entek-entolee: hiten ti-apatee ente pi-hof: anhei evol khen pi-oonkh en-eneh: owoh averexorizin emmon evol khen Piparazisos ente ep-onof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لم تتركنا عنك أيضاً إلى الإنقضاء، بل تعهدتنا دائماً بأنبيائك القديسين. وفي آخر الأيام ظهرت لنا، نحن الجلوس في الظلمة وظلال الموت.",
      "Coptic": "`Mpekxan `ncwk on ]a `ebol> alla akjempen]ini =en oumoun `ebol \\iten nek`provhthc eqouab. Ouo\\ =en `t=a`e `nte ni`e\\oou akouwn\\ nan `ebol> `anon =a nhet\\emci =en `pxaki nem `t=hibi `m`vmou.",
      "English": "You have not abandoned us to the end, but have always visited us through Your holy prophets, and in the last days You manifested Yourself to us, who were sitting in darkness and the shadow of death,",
      "Arabiccoptic": "إمبيك كان إنثوك أون شا إيفول, آللا أك جيم بين شيني خين أو مون إيفول هيتين نيك إبروفيتيس إثؤواب. أووه خين إيت خائي إنتي ني إيهوأو أكؤونه نان إيفول, أنون خاني إتهيمسي خين إبكاكي, نيم إتخيفي إم إفمو.",
      "Englishcoptic": "empek-khan en-sook on sha evol: alla akjem-pen-shini khen oomoon evol hiten nek-epro-phetees ethowab. Owoh khen etkha-e en-te ni-eho-oo ako-oonh nan evol: anon kha nee-ethemsi khen epkhaki nem etkheeivi em-efmo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بإبنك الوحيد ربنا وإلهنا ومخلصنا يسوع المسيح.",
      "Coptic": "|iten pekmonogenhc `n}hri Pensoic ouo\\ Pennou; ouo\\ Pencwthr Ihcouc Pi`xrictoc.",
      "English": "through Your only-begotten Son, our Lord, God, and Savior Jesus Christ,",
      "Arabiccoptic": "هيتين بيك مونوجينيس إنشيري بين شويس, أووه بين نوتي أووه بين سوتير إيسوس بي إخرستوس,  ",
      "Englishcoptic": "Hiten pek-monogenees En-Sheeri Penchois owoh Pen-nooti owoh Pen-sooteer Isos Pikhristos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هذا الذي من الروح القدس ومن العذراء القديسة مريم.",
      "Coptic": "Vai `ete `ebol =en Pi`pneuma Eqouab> nem `ebol =en :parqenoc eqouab Maria.",
      "English": "who, of the Holy Spirit and of the holy Virgin Mary—",
      "Arabiccoptic": "فاي إيتي إيفول خين بي ابنيفما إثؤواب نيم إيفول خين تي بارثينوس إثؤواب ماريا. ",
      "Englishcoptic": "Vai ete evol khen Piepnevma Ethowab: nem evol khen Tiparthenos ethowab Maria."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "Coptic": "Pilaoc>",
      "English": "People:",
      "Arabiccoptic": "بيلاؤس:",
      "Englishcoptic": "Pi-Laos:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "آمين.",
      "Coptic": "`Amhn.",
      "English": "Amen.",
      "Arabiccoptic": "امين",
      "Englishcoptic": "Ameen."
    }
  ]
}