{
  "RefrainAfter": 0,
  "ArabicTitle": " فصل من أعمال آبائنا الرسل ( ١٤ - 1 : 1) .",
  "EnglishTitle": "Acts 1:1-14",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "«أَيُّهَا الرِّجَالُ الإِخْوَةُ بَنِي جِنْسِ إِبْرَاهِيمَ وَالَّذِينَ بَيْنَكُمْ يَتَّقُونَ اللهَ إِلَيْكُمْ أُرْسِلَتْ كَلِمَةُ هَذَا الْخَلاَصِ. لأَنَّ السَّاكِنِينَ فِي أُورُشَلِيمَ وَرُؤَسَاءَهُمْ لَمْ يَعْرِفُوا هَذَا. وَأَقْوَالُ الأَنْبِيَاءِ الَّتِي تُقْرَأُ كُلَّ سَبْتٍ تَمَّمُوهَا إِذْ حَكَمُوا عَلَيْهِ.",
      "English": "\"Men and brethren, sons of the family of Abraham, and those among you who fear God, to you the word of this salvation has been sent. For those who dwell in Jerusalem, and their rulers, because they did not know Him, nor even the voices of the Prophets which are read every Sabbath, have fulfilled them in condemning Him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وَمَعْ أَنَّهُمْ لَمْ يَجِدُوا عِلَّةً وَاحِدَةً لِلْمَوْتِ طَلَبُوا مِنْ بِيلاَطُسَ أَنْ يُقْتَلَ. وَلَمَّا تَمَّمُوا كُلَّ مَا كُتِبَ عَنْهُ أَنْزَلُوهُ عَنِ الْخَشَبَةِ وَوَضَعُوهُ فِي قَبْرٍ.",
      "English": "And though they found no cause for death in Him, they asked Pilate that He should be put to death. Now when they had fulfilled all that was written concerning Him, they took Him down from the tree and laid Him in a tomb."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنَّ اللهَ أَقَامَهُ مِنَ الأَمْوَاتِ. وَظَهَرَ أَيَّاماً كَثِيرَةً لِلَّذِينَ صَعِدُوا مَعَهُ مِنَ الْجَلِيلِ إِلَى أُورُشَلِيمَ الَّذِينَ هُمْ شُهُودُهُ عِنْدَ الشَّعْبِ.",
      "English": "But God raised Him from the dead. He was seen for many days by those who came up with Him from Galilee to Jerusalem, who are His witnesses to the people. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وَنَحْنُ نُبَشِّرُكُمْ بِالْمَوْعِدِ الَّذِي صَارَ لِآبَائِنَا إِنَّ اللهَ قَدْ أَكْمَلَ هَذَا لَنَا نَحْنُ أَوْلاَدَهُمْ إِذْ أَقَامَ يَسُوعَ كَمَا هُوَ مَكْتُوبٌ أَيْضاً فِي الْمَزْمُورِ الثَّانِي: أَنْتَ ابْنِي أَنَا الْيَوْمَ وَلَدْتُكَ.",
      "English": "And we declare to you glad tidings--that promise which was made to the fathers. God has fulfilled this for us their children, in that He has raised up Jesus. As it is also written in the second Psalm: \"You are My Son, today I have begotten You.'"
    }
  ]
}