{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل باكر (مت34:10-42)",
  "EnglishTitle": "Matthew 10:34-42",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 34- لا تظنوا اني جئت لالقي سلاما على الارض ما جئت لالقي سلاما بل سيفا.",
      "English": "34 Do not think that I came to bring peace on earth. I did not come to bring peace but a sword. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- فاني جئت لافرق الانسان ضد ابيه و الابنة ضد امها و الكنة ضد حماتها.",
      "English": "35 For I have come to `set a man against his father, a daughter against her mother, and a daughter-in-law against her mother-in-law'; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- و اعداء الانسان اهل بيته.",
      "English": "36 and `a man's enemies will be those of his own household.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "37- من احب ابا او اما اكثر مني فلا يستحقني و من احب ابنا او ابنة اكثر مني فلا يستحقني.",
      "English": "37 He who loves father or mother more than Me is not worthy of Me. And he who loves son or daughter more than Me is not worthy of Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 38- و من لا ياخذ صليبه و يتبعني فلا يستحقني.",
      "English": "38 And he who does not take his cross and follow after Me is not worthy of Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 39- من وجد حياته يضيعها و من اضاع حياته من اجلي يجدها.",
      "English": "39 He who finds his life will lose it, and he who loses his life for My sake will find it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 40- من يقبلكم يقبلني و من يقبلني يقبل الذي ارسلني.",
      "English": "40 He who receives you receives Me, and he who receives Me receives Him who sent Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 41- من يقبل نبيا باسم نبي فاجر نبي ياخذ و من يقبل بارا باسم بار فاجر بار ياخذ.",
      "English": "41 He who receives a prophet in the name of a prophet shall receive a prophet's reward. And he who receives a righteous man in the name of a righteous man shall receive a righteous man's reward. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 42- و من سقى احد هؤلاء الصغار كاس ماء بارد فقط باسم تلميذ فالحق اقول لكم انه لا يضيع اجره  \"",
      "English": "42 And whoever gives one of these little ones only a cup of cold water in the name of a disciple, assuredly, I say to you, he shall by no means lose his reward.     "
    }
  ]
}