{
"arabic": " من منكم يخشى الرب فليسمع لصوت ابنة: أيها السالكون في الظلمة ولا نور لهم، أنظروا إلى النور وتولكلوا على اسم الرب وتقووا بالله.,\nفهوذا أنتم كلكم تضرمونا ناراً وتشعلون لهيب النار فأمشوا في ضوء ناركم، واللهيب الذي أضرمتموه قد حل بكم من أجلى. فتنامون في حزن.,\nاسمعوا لى أيها المسرعون وراء العدل والطالبون الرب، أنظروا إلى الصخرة الصلبة التي منها قطعتم. وإلى نقرة الجب التي منها حفرتم.,\nأنظروا إلى ابراهيم أبيكم وسارة التي ولدتكم لأنى دعوته وهو واجد وباركته وأحييته وأكثرته.,\nوانت أيضاً يا صهيون فقد عزيتك الان وزينت جميع مواضعك المقفرة وسأجعل جميع قفارك كفردوس الرب، ويوجد فيك الفرح والتهليل والاعتراف وصوت التسبيح.,\nإسمع إسمع يا شعبى وانصتوا إلى أيها الملوك، فإن الشريعة تخرج منى وحكمى نور للأمم,\nوعدلى يقترب سريعا وخلاصى يظهر مثل النور، وعلى ذراعى تتوكل الأمم وإياى تنتظر الجزائر وعلى ذراعى تتكل.,\nإرجعوا إلى السماء أعينكم وانظروا إلى الأرض من تحت، وانظروا كيف أن السماء كالدخان وهو ثابت والأرض تبى كالثوب وسكانها يموتون كذلك وأما خلاصى فيكون إلى الأبد وعدلى لا يفنى.,\nاسمعوا لى يا عارفى الحكم وشعبى الذي ناموسى في قلوبكم لا تخشوا تعيير الناس ولا تغتموا من رذائلهم,\nلأنهم كالثوب يبلون في زمان، وكالرداء يأكلهم العث، أما عدلى فإلى الأبد يكون وخلاصى من جيل إلى جيل.,\n()",
"english": " 10 \"Who among you fears the Lord? Who obeys the voice of His Servant? Who walks in darkness And has no light? Let him trust in the name of the Lord And rely upon his God.,\n11 Look, all you who kindle a fire, Who encircle yourselves with sparks: Walk in the light of your fire and in the sparks you have kindled- This you shall have from My hand: You shall lie down in torment.,\n1 \"Listen to Me, you who follow after righteousness, You who seek the Lord: Look to the rock from which you were hewn, And to the hole of the pit from which you were dug.,\n2 Look to Abraham your father, And to Sarah who bore you; For I called him alone, And blessed him and increased him.\",\n3 For the Lord will comfort Zion, He will comfort all her waste places; He will make her wilderness like Eden, And her desert like the garden of the Lord; Joy and gladness will be found in it, Thanksgiving and the voice of melody.,\n4 \"Listen to Me, My people; And give ear to Me, O My nation: For law will proceed from Me, And I will make My justice rest As a light of the peoples.,\n5 My righteousness is near, My salvation has gone forth, And My arms will judge the peoples; The coastlands will wait upon Me, And on My arm they will trust.,\n6 Lift up your eyes to the heavens, And look on the earth beneath. For the heavens will vanish away like smoke, The earth will grow old like a garment, And those who dwell in it will die in like manner; But My salvation will be forever, And My righteousness will not be abolished.,\n7 \"Listen to Me, you who know righteousness, You people in whose heart is My law: Do not fear the reproach of men, Nor be afraid of their insults.,\n8 For the moth will eat them up like a garment, And the worm will eat them like wool; But My righteousness will be forever, And My salvation from generation to generation.\",\n()",
}