{
"arabic": " (C),\nيا رب، يا رب، يا رب، ان كنت صرت مثل الأموات واليهود طرحوك في قبر وبختم ختموا عليك حتي يحرسوا المقبرة لكي تخلص نفوسنا.,\nالمجد للآب والابن والروح القدس. الآن وكل اوان، وإلي دهر الداهرين آمين.,\nونصرخ قائلين: ارحمنا يا الله مخلصنا يا من وُضع في القبر، اسحق عنا شوكة الموت.,\n. ياربُّ ارحَم. ياربُّ ارحَم. يا ربُّ بارك. آمين.,\nباركوا علَيَّ. [باركوا علَيَّ.] ها مطانية. اغفروا لي. قُلْ البركةَ.,\n",
"arabiccoptic": " (C)\nإبشويس إبشويس إبشويس يسجى إكؤوي إميفريتي إنؤوريف موؤوت : اني يوداي هيتك إي أو إمهاف خين أوتيبس افهيتيبس إيجوك هوس ذى إفرويس إيتي إشفو جى هينا إنتيكناهيم ني إيتىنىنؤون إميبسيشي\nذوكصابتري كى ايو كى اجيو بنفماتى  كي نين  كى ا اى كى اسطوس ا اوناس طون ا اونون امين\nإين أوش إيفول إن جو إمموس جي ناي نان إفنوتي بينسوتير: في إيتاف كاف خين بي إمهاف إيك أيخومخيم إنيخري إنخيتين إنتي سوري إنتى إفمو\n:  كيري إليصون كيري إليصون : كيري إفلوجيسون امين\nإسمو إيروي إسمو إيروي : إس تي ميطانيا كوني إيفول جو إمبي إسمو  .\n",
"coptic": " (C)\nPoc? Poc? Poc? icje ekoi `m`vrh; `nourefmwout> `aniIoudai \\itk `eou`m\\au =en outebc au\\itebc `ejwk \\wc de eurwic `e;`]fw je \\ina `ntekna\\em nh`etenoun `myuxh.\nDo[a Patri ke Uiw ke agiw Pneumati> ke nun ke `a`i ke ic touc `e`wnac twn `e`wnwn `amhn.\nEnw] `ebol enjw `mmoc je nai nan V; penCwthr> Vh`etauxaf =en pi`m\\au ek`e=om=em `n`=rhi `n=hten `n;couri ``nte `vmou.\nKurie `ele`hcon> Kurie `ele`hcon> Kurie euloghcon `amhn.\n`Cmou `eroi> `cmou `eroi> ic ;metanoia> xw nhi `ebol> jw `mpi`cmou.\n",
"english": " (C),\nO Lord, O Lord, O Lord, You became like those who are dead, and the Jews cast You in a tomb and sealed it. They guarded the tomb thus You save our souls.,\nGlory be to the Father and the Son and the Holy Spirit. Now and forever, and unto the age of all ages. Amen.,\nWe cry out saying, have mercy on us O god our Savior. O You who was placed in the tomb, trample death for us.,\nLord have mercy: Lord have mercy: Lord bless: Amen: \n Bless me: Bless me: Lo, the repentance: Forgive me: Say the blessing.,\n",
"englishcoptic": " (C)\nEpchois Epchois Epchois yes-je ek-oi emevriti en-oo ref-mo-oot : ani-Yodai hitk e-o-emhav khen ootebs : avhi-tebs egok hos ze evrois eti-shevio je hina entek-nahem ni-et-eno-oon emepseeshy.\nZoxa Patri ke eio, ke agio epnevmati, ken in ke a ei ke estos ei onas ton ei o-non amen\nEnosh evol engo emmos : je nai nan efnoti pen-soteer :  vi-etaf kaf khen pi-emhav ek-ekhom-khem enekhri ekhiten enti-sori ente efmo.\nSoti em-mon owho nai nan, keryalison keryalison kerie evlogi-swn amen,\nEsmo eroi esmo eroi, esti metania koni evol go empi esmo\n",
}