{
  "RefrainAfter": 0,
  "ArabicTitle": "محير سبت النور",
  "EnglishTitle": "Parlax for Bright Saturday ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "يا ربي يسوع المسيح الذي وُضع في القبر، اسحق عنا شوكة الموت.",
      "Coptic": "Pasoic Ihcouc Pi`xrictoc> vh`etafxaf =en pi`m\\au> ek`e=om=em `n`=rhi `n=hten> `n;couri `nte `vmou",
      "English": "O my Lord Jesus Christ, Who was Placed in the tomb, trample down for us the sting of Death.",
      "Arabiccoptic": " باتشويس ايسوس بخرستوس في ايطاف كاف خين بي امهاف ك اك ايخومخيم ان اخري انخيتين ان تي سووري انتي افموو  .",
      "Englishcoptic": "Pa-shois Esos Pi-ekh-restos, fee-etaf-kaf khen pi-em-hav, ek-e-khom-khem en-ekhree en-khiten, enti-sori ente efmo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الشاروبيم والسِّرافيم، الملائكة ورؤساء الملائكة، والعساكر والسلاطين، والكراسي والأرباب.",
      "Coptic": "Nixeroubim nem Niceravim> niaggeloc nem niarxhaggeloc> ni`ctratia nem nie[oucia> ni`qronoc nimetsoic nijom.",
      "English": "The Cherubim and the Seraphim, the angels and the archangels, the principalities and the authorities, the thrones and the powers.",
      "Arabiccoptic": " ني شيروبيم نيم ني سيرافيم : ني أنجيلوس نيم ني أرشي أنجيلوس : ني ستراتيا نيم اكسوسيا : ني أثرونوس نيميت تشويس نيجوم  .",
      "Englishcoptic": "Ni-She-robim nem ni-Seraphim, ni-angelos nem ni-arshi-angelos, ni-sete-rateia nem ni-e-exso-seia, ni-eth-ronos ni-met chois ni-gom."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "صارخين قائلين، \"المجد لله في الأعالي، وعلى الإرض السلام، وفي الناس المسرة.\"",
      "Coptic": "Euw] `ebol eujw `mmoc> je ou`wou `m`Vnou; =en nhetsoci> nem ou\\irhnh \\ijen pika\\i> nem ou;ma; =en nirwmi.",
      "English": "Proclaim saying, “Glory to God in the highest, peace on earth, and goodwill toward men.”",
      "Arabiccoptic": " اف أوش افول افجو امموس : جي أووأوأوو ام افنووتي خين ني ات اتشوسي نيم أووهيريني هيجين بي كاهي نيم أووتيماتي خين ني رومي  .",
      "Englishcoptic": "Evosh evol evgo emmos, je ou-o-ou emef-noti khen ni-etet-shosi, nem ou-hirini hejen pi-kahi, nem ou-ti-mati khen ni-romi."
    }
  ]
}