{
"hymn":"",
"exposition": [
{
"arabic": " إِذًا نَقُّوا مِنْكُمُ الْخَمِيرَةَ الْعَتِيقَةَ، لِكَيْ تَكُونُوا عَجِينًا جَدِيدًا كَمَا أَنْتُمْ فَطِيرٌ. لأَنَّ فِصْحَنَا أَيْضًا الْمَسِيحَ قَدْ ذُبحَ لأَجْلِنَا.\n",
"arabiccoptic": " ماطوفو بي شيمير إن أباس إيفول خين ثينو هينا إنتى تين شوبى إن أوأوشيم إمفيرى. كاتا إيفريتي إيتي تين أوي إين اتشيمير: كي غار بي نباسخا افشاتف بيخريستوس\n",
"coptic": " Matoube pi]emhr `napac  ebol =en qhnou> \\ina `nteten]wpi `nouw]em `mberi> kata `vrh; etetenoi `nat]emhr> ke gar penpacxa af]atf Px/c/\n",
"english": " Therefore purge out the old leaven, that you may be a new lump, since you truly are unleavened. For indeed Christ, our Passover, was sacrificed for us.\n",
"englishcoptic": " Matoo-ve pi-shemeer en-apas evol khen thee-noo: hina ente-ten-shopi en-oo-oshem em-veri: kata ev-reeti ete-ten-oi en-atshe-meer: ke ghar pen-paskha af-shatf Pikhristos.\n",
},
{
"arabic": " 8 إِذًا لِنُعَيِّدْ، لَيْسَ بِخَمِيرَةٍ عَتِيقَةٍ، وَلاَ بِخَمِيرَةِ الشَّرِّ وَالْخُبْثِ، بَلْ بِفَطِيرِ الإِخْلاَصِ وَالْحَقِّ.,\n9 كَتَبْتُ إِلَيْكُمْ فِي الرِّسَالَةِ أَنْ لاَ تُخَالِطُوا الزُّنَاةَ.,\n10 وَلَيْسَ مُطْلَقًا زُنَاةَ هذَا الْعَالَمِ، أَوِ الطَّمَّاعِينَ، أَوِ الْخَاطِفِينَ، أَوْ عَبَدَةَ الأَوْثَانِ، وَإِلاَّ فَيَلْزَمُكُمْ أَنْ تَخْرُجُوا مِنَ الْعَالَمِ!,\n11 وَأَمَّا الآنَ فَكَتَبْتُ إِلَيْكُمْ: إِنْ كَانَ أَحَدٌ مَدْعُوٌّ أَخًا زَانِيًا أَوْ طَمَّاعًا أَوْ عَابِدَ وَثَنٍ أَوْ شَتَّامًا أَوْ سِكِّيرًا أَوْ خَاطِفًا، أَنْ لاَ تُخَالِطُوا وَلاَ تُؤَاكِلُوا مِثْلَ هذَا.,\n12 لأَنَّهُ مَاذَا لِي أَنْ أَدِينَ الَّذِينَ مِنْ خَارِجٍ؟ أَلَسْتُمْ أَنْتُمْ تَدِينُونَ الَّذِينَ مِنْ دَاخِل؟,\n13 أَمَّا الَّذِينَ مِنْ خَارِجٍ فَاللهُ يَدِينُهُمْ. «فَاعْزِلُوا الْخَبِيثَ مِنْ بَيْنِكُمْ».,\n",
"english": " Therefore let us keep the feast, not with old leaven, nor with the leaven of malice and wickedness, but with the unleavened bread of sincerity and truth.,\nI wrote to you in my epistle not to keep company with sexually immoral people.,\nYet I certainly did not mean with the sexually immoral people of this world, or with the covetous, or extortioners, or idolaters, since then you would need to go out of the world.,\nBut now I have written to you not to keep company with anyone named a brother, who is sexually immoral, or covetous, or an idolater, or a reviler, or a drunkard, or an extortioner--not even to eat with such a person.,\nFor what have I to do with judging those also who are outside? Do you not judge those who are inside?,\nBut those who are outside God judges. Therefore \"put away from yourselves the evil person.\",\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
