{
  "RefrainAfter": 0,
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "صرت مثل إنسان ليس له معين. صرت حراً بين الأموات. استيقظ يا رب لماذا تنام؟",
      "Coptic": "Aier `m`vrh; `nourwmi `nat`erbo`hqin `erof> `eioi `nrem\\e =en nirefmwout> (le[ic)",
      "English": "I became as a man without help; free among the dead. Awake, wherefore sleepest thou, O Lord?",
      "Arabiccoptic": "أى إير إم إفميفئ إن أورومى إن أت إيرفويثين إيروف. إى أوى إنريمهى خين نيريف موأوت.",
      "Englishcoptic": "Ai er em evmev-e en o romy en at ervoithin erof. ei oy enremhe khen niref mo-ot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قم ولا تقصنا عنك إلى الانقضاء.",
      "Coptic": "Twnk P_ `eqbe oukenkot> twnk `mper\\iten `ncwk ]a `ebol> (le[ic)",
      "English": "Arise, and do not cast us off for ever.",
      "Arabiccoptic": "طونك إبشويس إثفى أو كين كوت طونك إمبير هيتين إنسوك شا إيفول.",
      "Englishcoptic": "Tonk Epshois ethve o kinkot. tonk emper hiten ensok sha evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قم يا رب أعنا وإنقذنا من أجل إسمك القدوس: الليلويا.",
      "Coptic": "Twnk P_ `aribo`hqin `eron > ouo\\ cotten `eqbe pekran eqouab> a/l/.",
      "English": "Arise, O Lord, help us, and redeem us for thy name’s sake. Alleluia.",
      "Arabiccoptic": "طونك إبشويس أرى فويثين إيرون أووه سوتين إثفى بيكران إثؤواب الليلويا.",
      "Englishcoptic": "Tonk Epshois arivoithin eron owoh sotten ethve pekran Ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حينئذ امتلأ فمنا فرحاً ولساننا تهليلاً، حينئذ يقال في الأمم",
      "Coptic": "Tote rwn afmo\\ `nra]i ouo\\ penlac =en ouqelhl> tote eu`ejoc =en ni`qnoc>",
      "English": "Then was our mouth filled with joy, and our tongue with exultation: then would they say among the Gentiles",
      "Arabiccoptic": "توتى رون أفموه إنراشى أووه بين لاس خين أو ثيليل. توتى إف إجوس خين نى إثنوس.",
      "Englishcoptic": "Tote ron afmoh enrashy, owoh penlas khen o-thelil, tote ef egos khen ni ethnos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أن الرب قد عظم الصنيع معهم. أكثر الرب الصنيع معنا فصرنا فرحين. الليلويا.",
      "Coptic": "Je `aP_ ta]e `iri nemwou `aP_ ta]e `iri neman an]wpi enounof `mmon> a/l/.",
      "English": "The Lord has done great things among them. The Lord has done great things for us, we became joyful. Alleluia.",
      "Arabiccoptic": "جى أ إبشويس طاشى إيرى نيموؤ. أ إبشويس طاشى إيرى نيمان أنشوبى إن أونوف إممون. الليلويا",
      "Englishcoptic": "Je a Epshois tashe eiry nemo-o, a Epshois tashe eiry neman anshopy en onof emmon. Alleluia"
    }
  ]
}