{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فضل مِنْ رِسَالَةِ مُعَلَّمنا بُولُسَ الرَّسُولِ الأُولَى إِلَى أهْل كورنثوس بَرَكَتُهُ عَلَيْنَا آمِينَ ( ٥: ٩-٦: ١-٥ )",
  "EnglishTitle": "1 Corinthians 5:9-6:5",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَدْ كَتَبْتُ إِلَيْكُمْ فِي الرّسَالَةِ أَنْ لَا تُخَالِطُوا الزُّنَاةَ ",
      "English": "9 I wrote to you in my epistle not to keep company with sexually immoral people. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَسْتُ أَعْنِي زُنَاةَ هذا العالم ، أو الغَاصِبين ، أو الخَاطِفِينَ ، أو عُبَّادَ الأَوْثَانِ ، وَلَوْ عَنَيْتُ هؤلَاءِ لَكُنْتُمْ إِذَا مُسْتَحِقِينَ أَنْ تَخْرُجُوا مِنْ هَذا العَالَم. ",
      "English": "10 Yet I certainly did not mean with the sexually immoral people of this world, or with the covetous, or extortioners, or idolaters, since then you would need to go out of the world. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والآنَ كَتَبْتُ إِلَيْكُمْ أَنْ لَا تُخَالِطُوهُمْ. إِنْ كَانَ أَحَدٌ مَدْعُو أَخَا زَانِيًا أَوْ طَمَّاعًا أَوْ عَابِدَ وثَنِ أَوْ شَتَّامًا أَوْ سِكِيرًا أَوْ خَاطِفًا ، فَلَا تُشَارِكُوا وَلَا تُؤَاكِلُوا مِثْلَ هَذَا ",
      "English": "11 But now I have written to you not to keep company with anyone named a brother, who is sexually immoral, or covetous, or an idolater, or a reviler, or a drunkard, or an extortioner--not even to eat with such a person. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ مَاذَا لِي أَنْ أَدِينَ الَّذِينَ مِنْ خَارِجَ ، أَمَّا الَّذِينَ مِنْ دَاخِلٍ فَأَنْتُمْ تَدِينُونَهُمْ ",
      "English": "12 For what have I to do with judging those also who are outside? Do you not judge those who are inside? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا الَّذِينَ مِنْ خَارج فَاللَّهُ يَدِينُهُمْ. \" فَأَخْرِجُوا الْخَبِيثَ مِنْ بَيْنِكُمْ ",
      "English": "13 But those who are outside God judges. Therefore put away from yourselves the evil person. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيَتَجَاسَرُ أَحَدٌ مِنْكُمْ لَهُ دَعْوَى عَلَى صَاحِبِهِ أَنْ يُحَاكَمَ عِنْدَ الظَّالِمِينَ ، وَلَيْسَ عِنْدَ الْقِدِيسِينَ ؟ ",
      "English": "6:1 Dare any of you, having a matter against another, go to law before the unrighteous, and not before the saints? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَلَسْتُمْ تَعْلَمُونَ أَنَّ الْقِدِيسِينَ سَيَدِينُونَ الْعَالَمَ ؟ فَإِنْ كَانَ الْعَالَمُ يُدَانُ بِكُمْ ، أَفَأَنْتُمْ غَيْرُ مُسْتَأهِلِينَ لِلْمَحَاكِمِ الصُّغْرَى ؟ ",
      "English": "2 Do you not know that the saints will judge the world? And if the world will be judged by you, are you unworthy to judge the smallest matters? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَلَسْتُمْ تَعْلَمُونَ أَنَّنَا سَنَدِينُ مَلَائِكَةً ؟ فَبِالْأَوْلَى أُمُورَ هَذِهِ الْحَيَاةِ ",
      "English": "3 Do you not know that we shall judge angels? How much more, things that pertain to this life? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنْ كَانَ لَكُمْ مَحَاكِمُ فِي هَذِهِ الْحَيَاةِ ، فَأَجْلِسُوا الْمُحْتَقَرِينَ فِي الْكَنِيسَةِ قُضَاةً : ",
      "English": "4 If then you have judgments concerning things pertaining to this life, do you appoint those who are least esteemed by the church to judge? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَقُولُ هَذَا لِتَخْجَلُوا, أَهَكَذَا لَيْسَ بَيْنَكُمْ حَكِيمٌ يَقْدِرُ أَنْ يَقْضِيَ بَيْنَ إِخْوَتِهِ ؟ ",
      "English": "5 I say this to your shame. Is it so, that there is not a wise man among you, not even one, who will be able to judge between his brethren?.     "
    }
  ]
}