{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فضل مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ . بَرَكَتْهُمُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينُ. ( ١٧ : ١٠ - ١٤ )",
  "EnglishTitle": "Acts 17:10-14",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا الْإِخْوَةُ فَلِلْوَقْتِ وَدَّعُوا بُولُسَ وَسِيلَا لَيْلًا إِلَى بِيرِيَّةَ وَهُمَا لَمَّا وَصَلَا إِلَى هُنَاكَ دَخَلَا إِلَى مَجْمَعِ الْيَهُودِ. ",
      "English": "10 Then the brethren immediately sent Paul and Silas away by night to Berea. When they arrived, they went into the synagogue of the Jews. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ هَؤُلَاءِ أَشْرَفَ مِنَ الَّذِينَ فِي تَسَالُونِيكِي ، هَؤُلَاءِ لَمَّا قَبِلُوا الْكَلِمَةَ بِكُلِّ سُرُورٍ فَاحِصِينَ الْكُتُبَ كُلَّ يَوْمٍ: هَلْ هَذِهِ الْأُمُورُ هَكَذَا ؟ ",
      "English": "11 These were more fair-minded than those in Thessalonica, in that they received the word with all readiness, and searched the Scriptures daily to find out whether these things were so. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَآمَنَ مِنْهُمْ كَثِيرُونَ ، بَعْضُ مِنَ النِّسَاءِ الْيُونَانِيَّاتِ الشَّرِيفَاتِ ، وَرِجَالٌ آخَرُونَ لَيْسُوا قليلين. ",
      "English": "12 Therefore many of them believed, and also not a few of the Greeks, prominent women as well as men. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا عَلِمَ الْيَهُودُ الَّذِينَ فِي تَسَالُونِيكِي أَنَّ بُولُس يُنَادِي بِكَلِمَةِ اللَّهِ فِي بِيرِيَّةَ أَيْضًا ، وَافُوا إِلَى هُنَاكَ وَهَيَّجُوا الْجُمُوعَ وَأَثَارُوهُمْ. ",
      "English": "13 But when the Jews from Thessalonica learned that the word of God was preached by Paul at Berea, they came there also and stirred up the crowds. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلِلْوَقْتِ صَرَفَ الْإِخْوَةُ بُولُسَ لِكَيْ يَنْطَلِقَ نَحْوَ الْبَحْرِ ، وَأَمَّا سِيلا وَتِيمُوثَاوِسُ فَلَبِثَا هُنَاكَ. ",
      "English": "14 Then immediately the brethren sent Paul away, to go to the sea; but both Silas and Timothy remained there.     "
    }
  ]
}