{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ أَمْثَالِ سُلَيْمَانَ الْحَكِيمِ بَرَكَتْهُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا. آمين . ( ۱ : ۲۰ - ۳۳ )",
  "EnglishTitle": "Proverbs 1:20-33\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْحِكْمَةُ تُمْدَحُ فِي الطَّرْقَاتِ. وَفِي السَّوَارع ظَاهِرَةٌ. ",
      "English": "20 Wisdom calls aloud outside; She raises her voice in the open squares. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَعَلَى زَوَايَا الْأَسْوَارِ يُبَشِّرُ بِهَا. عَلَى أَبْوَابِ الْأَقْوَيَاءِ وَأَبْوَابِ الْمُدْنِ ",
      "English": "21 She cries out in the chief concourses, At the openings of the gates in the city She speaks her words: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَدْ قَالَتْ بِقَلْب قوي فِي كُلّ حِينٍ إِنَّ عَدِيمِي الشَّرِّ يَتَمَسَّكُونَ بِالْبِرِّ ، فَلَنْ يُخْزَوْا أَيُّهَا الْجُهَّالُ الْمُشْتَهُونَ الْعَارَ الَّذِينَ نَافَقُوا وَأَبْغَضُوا الْفَهْمَ ، ",
      "English": "22 How long, you simple ones, will you love simplicity? For scorners delight in their scorning, And fools hate knowledge. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَصَارُوا عُرْضَةً لِلتَّوْبِيخِ ، هُوَذَا أَضَعُ أَمَامَكُمْ كَلَامًا مِنْ رُوحِي. وَأُعَلِّمُكُمْ كَلَامِي ، ",
      "English": "23 Turn at my rebuke; Surely I will pour out my spirit on you; I will make my words known to you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَدْ دَعَوْتُ فَلَمْ تَسْمَعُوا ، وَبَسَطْتُ يَدَيَّ فَلَمْ تَلْتَفِتُوا ، ",
      "English": "24 Because I have called and you refused, I have stretched out my hand and no one regarded, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلْ جَعَلْتُمْ مَشُورَتِي كَأَنَّهَا لَيْسَتْ ثَابِتَةً ، وَتَوْبِيخِي لَمْ تُصْغُوا إِلَيْهِ. ",
      "English": "25 Because you disdained all my counsel, And would have none of my rebuke, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ أَجْلٍ هَذَا , أَنَا أَيْضًا أَضْحَكُ عَلَى هَلَاكِكُمْ ، وَأَفْرَحْ إِذَا لَحِقَكُمُ الْفَنَاءِ وَفَاجَأَكَمُ الذُّعْرُ. ",
      "English": "26 I also will laugh at your calamity; I will mock when your terror comes, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَأْتِي الْخَرَابُ كَالْعَاصِفَةِ إِذَا جَاءَ عَلَيْكُمُ الإِسْتِئْصَالُ وَحَلَّ بِكُمُ الضِيقُ وَالْهَلَاكُ ",
      "English": "27 When your terror comes like a storm, And your destruction comes like a whirlwind, When distress and anguish come upon you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَيَكُونُ إِذَا دَعَوْتُمُونِي لَا أُجِيبُ يُبَكَّرُ الْأَشْرَارُ فِي طَلَبِي فَلَا يَجِدُونَنِي. ",
      "English": "28 Then they will call on me, but I will not answer; They will seek me diligently, but they will not find me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِمَا أَنَّهُمْ أَبْغَضُوا الْحِكْمَةَ وَلَمْ يَخْتَارُوا مَخَافَةَ الرَّبِّ. ",
      "English": "29 Because they hated knowledge And did not choose the fear of the Lord, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمْ يُرِيدُوا أَنْ يَتَأَمَّلُوا مَشُورَتي ، مُسْتَهْزِئِينَ بِكَلَامِي. ",
      "English": "30 They would have none of my counsel And despised my every rebuke. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلِذَلِكَ يَأْكُلُونَ مِنْ ثَمَرِ طَرِيقِهِمْ ، وَمِنْ نِفَاقِهِمْ يَشْبَعُونَ. ",
      "English": "31 Therefore they shall eat the fruit of their own way, And be filled to the full with their own fancies. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حَيْثُ أَنَّهُمْ ظَلَمُوا الصَّبْيَانَ وَقَتَلُوهُمْ ، أَفْتَقِدُ الْمُنَافِقِينَ بِالْهَلَاكِ ، ",
      "English": "32 For the turning away of the simple will slay them, And the complacency of fools will destroy them; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالَّذِي يُطِيعُنِي يَسْكُنُ عَلَى رَجَاءٍ وَيَسْتَرِيحُ بِلَا خَوْفٍ مِنْ كُلِّ شَرٍ. ",
      "English": "33 But whoever listens to me will dwell safely, And will be secure, without fear of evil.     Glory be to the Holy Trinity. Amen\r"
    }
  ]
}