{
  "RefrainAfter": 0,
  "ArabicTitle": " (أف8:4-16) ",
  "EnglishTitle": "Ephesians 4:8-16",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "8 لِذلِكَ يَقُولُ: «إِذْ صَعِدَ إِلَى الْعَلاَءِ سَبَى سَبْيًا وَأَعْطَى النَّاسَ عَطَايَا».",
      "English": "8 Therefore He says: When He ascended on high, He led captivity captive, And gave gifts to men. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "9 وَأَمَّا أَنَّهُ «صَعِدَ»، فَمَا هُوَ إِلاَّ إِنَّهُ نَزَلَ أَيْضًا أَوَّلًا إِلَى أَقْسَامِ الأَرْضِ السُّفْلَى.",
      "English": "9 (Now this, He ascended--what does it mean but that He also first descended into the lower parts of the earth? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "10 اَلَّذِي نَزَلَ هُوَ الَّذِي صَعِدَ أَيْضًا فَوْقَ جَمِيعِ السَّمَاوَاتِ، لِكَيْ يَمْلأَ الْكُلَّ.",
      "English": "10 He who descended is also the One who ascended far above all the heavens, that He might fill all things.) \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "11 وَهُوَ أَعْطَى الْبَعْضَ أَنْ يَكُونُوا رُسُلًا، وَالْبَعْضَ أَنْبِيَاءَ، وَالْبَعْضَ مُبَشِّرِينَ، وَالْبَعْضَ رُعَاةً وَمُعَلِّمِينَ،",
      "English": "11 And He Himself gave some to be apostles, some prophets, some evangelists, and some pastors and teachers, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "12 لأَجْلِ تَكْمِيلِ الْقِدِّيسِينَ لِعَمَلِ الْخِدْمَةِ، لِبُنْيَانِ جَسَدِ الْمَسِيحِ،",
      "English": "12 for the equipping of the saints for the work of ministry, for the edifying of the body of Christ, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "13 إِلَى أَنْ نَنْتَهِيَ جَمِيعُنَا إِلَى وَحْدَانِيَّةِ الإِيمَانِ وَمَعْرِفَةِ ابْنِ اللهِ. إِلَى إِنْسَانٍ كَامِل. إِلَى قِيَاسِ قَامَةِ مِلْءِ الْمَسِيحِ.",
      "English": "13 till we all come to the unity of the faith and of the knowledge of the Son of God, to a perfect man, to the measure of the stature of the fullness of Christ; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "14 كَيْ لاَ نَكُونَ فِي مَا بَعْدُ أَطْفَالًا مُضْطَرِبِينَ وَمَحْمُولِينَ بِكُلِّ رِيحِ تَعْلِيمٍ، بِحِيلَةِ النَّاسِ، بِمَكْرٍ إِلَى مَكِيدَةِ الضَّلاَلِ.",
      "English": "14 that we should no longer be children, tossed to and fro and carried about with every wind of doctrine, by the trickery of men, in the cunning craftiness of deceitful plotting, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "15 بَلْ صَادِقِينَ فِي الْمَحَبَّةِ، نَنْمُو فِي كُلِّ شَيْءٍ إِلَى ذَاكَ الَّذِي هُوَ الرَّأْسُ: الْمَسِيحُ،",
      "English": "15 but, speaking the truth in love, may grow up in all things into Him who is the head--Christ-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "16 الَّذِي مِنْهُ كُلُّ الْجَسَدِ مُرَكَّبًا مَعًا، وَمُقْتَرِنًا بِمُؤَازَرَةِ كُلِّ مَفْصِل، حَسَبَ عَمَل، عَلَى قِيَاسِ كُلِّ جُزْءٍ، يُحَصِّلُ نُمُوَّ الْجَسَدِ لِبُنْيَانِهِ فِي الْمَحَبَّةِ.",
      "English": "16 from whom the whole body, joined and knit together by what every joint supplies, according to the effective working by which every part does its share, causes growth of the body for the edifying of itself in love.     "
    }
  ]
}