{
  "RefrainAfter": 0,
  "ArabicTitle": "(1بط5:5-12) ",
  "EnglishTitle": "1 Peter 5:5-12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "5 كَذلِكَ أَيُّهَا الأَحْدَاثُ، اخْضَعُوا لِلشُّيُوخِ، وَكُونُوا جَمِيعًا خَاضِعِينَ بَعْضُكُمْ لِبَعْضٍ، وَتَسَرْبَلُوا بِالتَّوَاضُعِ، لأَنَّ: «اللهَ يُقَاوِمُ الْمُسْتَكْبِرِينَ، وَأَمَّا الْمُتَوَاضِعُونَ فَيُعْطِيهِمْ نِعْمَةً».",
      "English": "5 Likewise you younger people, submit yourselves to your elders. Yes, all of you be submissive to one another, and be clothed with humility, for God resists the proud, But gives grace to the humble. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "6 فَتَوَاضَعُوا تَحْتَ يَدِ اللهِ الْقَوِيَّةِ لِكَيْ يَرْفَعَكُمْ فِي حِينِهِ،",
      "English": "6 Therefore humble yourselves under the mighty hand of God, that He may exalt you in due time, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "7 مُلْقِينَ كُلَّ هَمِّكُمْ عَلَيْهِ، لأَنَّهُ هُوَ يَعْتَنِي بِكُمْ.",
      "English": "7 casting all your care upon Him, for He cares for you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "8 اُصْحُوا وَاسْهَرُوا. لأَنَّ إِبْلِيسَ خَصْمَكُمْ كَأَسَدٍ زَائِرٍ، يَجُولُ مُلْتَمِسًا مَنْ يَبْتَلِعُهُ هُوَ.",
      "English": "8 Be sober, be vigilant; because your adversary the devil walks about like a roaring lion, seeking whom he may devour. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "9 فَقَاوِمُوهُ، رَاسِخِينَ فِي الإِيمَانِ، عَالِمِينَ أَنَّ نَفْسَ هذِهِ الآلاَمِ تُجْرَى عَلَى إِخْوَتِكُمُ الَّذِينَ فِي الْعَالَمِ.",
      "English": "9 Resist him, steadfast in the faith, knowing that the same sufferings are experienced by your brotherhood in the world. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "10 وَإِلهُ كُلِّ نِعْمَةٍ الَّذِي دَعَانَا إِلَى مَجْدِهِ الأَبَدِيِّ فِي الْمَسِيحِ يَسُوعَ، بَعْدَمَا تَأَلَّمْتُمْ يَسِيرًا، هُوَ يُكَمِّلُكُمْ، وَيُثَبِّتُكُمْ، وَيُقَوِّيكُمْ، وَيُمَكِّنُكُمْ.",
      "English": "10 But may the God of all grace, who called us to His eternal glory by Christ Jesus, after you have suffered a while, perfect, establish, strengthen, and settle you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "11 لَهُ الْمَجْدُ وَالسُّلْطَانُ إِلَى أَبَدِ الآبِدِينَ. آمِينَ.",
      "English": "11 To Him be the glory and the dominion forever and ever. Amen. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "12 بِيَدِ سِلْوَانُسَ الأَخِ الأَمِينِ،¬ - كَمَا أَظُنُّ¬ - كَتَبْتُ إِلَيْكُمْ بِكَلِمَاتٍ قَلِيلَةٍ وَاعِظًا وَشَاهِدًا، أَنَّ هذِهِ هِيَ نِعْمَةُ اللهِ الْحَقِيقِيَّةُ الَّتِي فِيهَا تَقُومُونَ.",
      "English": "12 By Silvanus, our faithful brother as I consider him, I have written to you briefly, exhorting and testifying that this is the true grace of God in which you stand.    "
    }
  ]
}