{
  "RefrainAfter": 0,
  "ArabicTitle": "(أع10:24-21) ",
  "EnglishTitle": "Acts 24:10-21",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "10 فَأَجَابَ بُولُسُ، إِذْ أَوْمَأَ إِلَيْهِ الْوَالِي أَنْ يَتَكَلَّمَ: «إِنِّي إِذْ قَدْ عَلِمْتُ أَنَّكَ مُنْذُ سِنِينَ كَثِيرَةٍ قَاضٍ لِهذِهِ الأُمَّةِ، أَحْتَجُّ عَمَّا فِي أَمْرِي بِأَكْثَرِ سُرُورٍ.",
      "English": "10 Then Paul, after the governor had nodded to him to speak, answered: Inasmuch as I know that you have been for many years a judge of this nation, I do the more cheerfully answer for myself, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "11 وَأَنْتَ قَادِرٌ أَنْ تَعْرِفَ أَنَّهُ لَيْسَ لِي أَكْثَرُ مِنِ اثْنَيْ عَشَرَ يَوْمًا مُنْذُ صَعِدْتُ لأَسْجُدَ فِي أُورُشَلِيمَ.",
      "English": "11 because you may ascertain that it is no more than twelve days since I went up to Jerusalem to worship. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "12 وَلَمْ يَجِدُونِي فِي الْهَيْكَلِ أُحَاجُّ أَحَدًا أَوْ أَصْنَعُ تَجَمُّعًا مِنَ الشَّعْبِ، وَلاَ فِي الْمَجَامِعِ وَلاَ فِي الْمَدِينَةِ.",
      "English": "12 And they neither found me in the temple disputing with anyone nor inciting the crowd, either in the synagogues or in the city. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "13 وَلاَ يَسْتَطِيعُونَ أَنْ يُثْبِتُوا مَا يَشْتَكُونَ بِهِ الآنَ عَلَيَّ.",
      "English": "13 Nor can they prove the things of which they now accuse me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "14 وَلكِنَّنِي أُقِرُّ لَكَ بِهذَا: أَنَّنِي حَسَبَ الطَّرِيقِ الَّذِي يَقُولُونَ لَهُ «شِيعَةٌ»، هكَذَا أَعْبُدُ إِلهَ آبَائِي، مُؤْمِنًا بِكُلِّ مَا هُوَ مَكْتُوبٌ فِي النَّامُوسِ وَالأَنْبِيَاءِ.",
      "English": "14 But this I confess to you, that according to the Way which they call a sect, so I worship the God of my fathers, believing all things which are written in the Law and in the Prophets. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "15 وَلِي رَجَاءٌ بِاللهِ فِي مَا هُمْ أَيْضًا يَنْتَظِرُونَهُ: أَنَّهُ سَوْفَ تَكُونُ قِيَامَةٌ لِلأَمْوَاتِ، الأَبْرَارِ وَالأَثَمَةِ.",
      "English": "15 I have hope in God, which they themselves also accept, that there will be a resurrection of the dead, both of the just and the unjust. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "16 لِذلِكَ أَنَا أَيْضًا أُدَرِّبُ نَفْسِي لِيَكُونَ لِي دَائِمًا ضَمِيرٌ بِلاَ عَثْرَةٍ مِنْ نَحْوِ اللهِ وَالنَّاسِ.",
      "English": "16 This being so, I myself always strive to have a conscience without offense toward God and men. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "17 وَبَعْدَ سِنِينَ كَثِيرَةٍ جِئْتُ أَصْنَعُ صَدَقَاتٍ لأُمَّتِي وَقَرَابِينَ.",
      "English": "17 Now after many years I came to bring alms and offerings to my nation, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "18 وَفِي ذلِكَ وَجَدَنِي مُتَطَهِّرًا فِي الْهَيْكَلِ، لَيْسَ مَعَ جَمْعٍ وَلاَ مَعَ شَغَبٍ، قَوْمٌ هُمْ يَهُودٌ مِنْ أَسِيَّا،",
      "English": "18 in the midst of which some Jews from Asia found me purified in the temple, neither with a mob nor with tumult. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "19 كَانَ يَنْبَغِي أَنْ يَحْضُرُوا لَدَيْكَ وَيَشْتَكُوا، إِنْ كَانَ لَهُمْ عَلَيَّ شَيْءٌ.",
      "English": "19 They ought to have been here before you to object if they had anything against me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "20 أَوْ لِيَقُلْ هؤُلاَءِ أَنْفُسُهُمْ مَاذَا وَجَدُوا فِيَّ مِنَ الذَّنْبِ وَأَنَا قَائِمٌ أَمَامَ الْمَجْمَعِ،",
      "English": "20 Or else let those who are here themselves say if they found any wrongdoing in me while I stood before the council, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "21 إِلاَّ مِنْ جِهَةِ هذَا الْقَوْلِ الْوَاحِدِ الَّذِي صَرَخْتُ بِهِ وَاقِفًا بَيْنَهُمْ: أَنِّي مِنْ أَجْلِ قِيَامَةِ الأَمْوَاتِ أُحَاكَمُ مِنْكُمُ الْيَوْمَ».",
      "English": "21 unless it is for this one statement which I cried out, standing among them, `Concerning the resurrection of the dead I am being judged by you this day.'.     "
    }
  ]
}