{
  "RefrainAfter": 0,
  "ArabicTitle": "الإبركسيس: فصل من أعمال آبائنا الرسل الأطهار المشمولين بنعمة الروح القدس. بركتهم المقدسة فلتكن معنا. آمين.",
  "EnglishTitle": "Acts 7:35-50",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هـذا هـو موسى الـذي أنـكـروه قائليـن مـن أقـامك رئيساً أو قاضيـاً علينـا؟ هـذا أرسله الله رئيساً وقاديـا بيـد المـلاك الـذي ظهر له في العليقة. ",
      "English": "35 This Moses whom they rejected, saying, `Who made you a ruler and a judge?' is the one God sent to be a ruler and a deliverer by the hand of the Angel who appeared to him in the bush. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هـذا الـذي أخرجـهـم صـانعاً عجـائـب وآيـات في أرض مصـر، وفي البخـر الأخـمر، وفي البرية أربعين سنة.",
      "English": "36 He brought them out, after he had shown wonders and signs in the land of Egypt, and in the Red Sea, and in the wilderness forty years. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هـذا هـو موسى الـذي قـال لـبـني إسرائيل: إنـه سـيـقيـم لـكـم الـرب الإلـه مـن وسـط إخوتكـم نـيـا مثلي، لـه تسـمعون. ",
      "English": "37 This is that Moses who said to the children of Israel, `The Lord your God will raise up for you a Prophet like me from your brethren. Him you shall hear.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هـذا هـو الـذي كـان في الكنيسة في البرية، مع الملاك الـذي كـان يتكلم معه في جبل سيناء، ومع آبائنا. هـذا الـذي قبـل أقـوالأ حبة ليعطيكـم إياها. ",
      "English": "38 This is he who was in the congregation in the wilderness with the Angel who spoke to him on Mount Sinai, and with our fathers, the one who received the living oracles to give to us, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هـذا الـذي لـم يشـأ آباؤنا أن يكونوا طائعيـن لـه، بل أهملوه ورجعوا بقلوبهم إلى مصر ",
      "English": "39 whom our fathers would not obey, but rejected. And in their hearts they turned back to Egypt, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قائليـن لـهرون: اصنع لنا ألهة تسير أمامنا، لأن موسى هـذا الـذي أخرجنـا مـن أرض مصـر لا تعلـم مـاذا أصابه! ",
      "English": "40 saying to Aaron, `Make us gods to go before us; as for this Moses who brought us out of the land of Egypt, we do not know what has become of him.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فعملـوا لـهم عجلاً في تلك الأيـام وأصعـدوا ذبيحـة للصـنـم، وفرحـوا بأعمـال أيديهم. ",
      "English": "41 And they made a calf in those days, offered sacrifices to the idol, and rejoiced in the works of their own hands. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فرجع اللـه وأسـلمهم ليعبـدوا جنـد السـماء، كمـا هـو مكثـوب في كتـاب الأنبيـاء: هـل قربتـم لـي ذبائح وقرابيـن أربعين سنة في البرية يـا بيـت إسرائيل؟ ",
      "English": "42 Then God turned and gave them up to worship the host of heaven, as it is written in the book of the Prophets: `Did you offer Me slaughtered animals and sacrifices during forty years in the wilderness, O house of Israel? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بل أخذتـم خيمـة مـولـوك، ونجـم إلـهـكـم ريفـان، التماثيل التي صنعتموهـا لتسجدوا لهـا فسأنـقـلكـم إلى مـا وراء بابـل. ",
      "English": "43 You also took up the tabernacle of Moloch, And the star of your god Remphan, Images which you made to worship; And I will carry you away beyond Babylon.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأما خيمة الشهادة فكـانت مع آبائنا في البرية، كما أمـر الـذي كـلـم موسى أن يصنعها على حسب المثـال الـذي كـان قـد رآه، ",
      "English": "44 Our fathers had the tabernacle of witness in the wilderness, as He appointed, instructing Moses to make it according to the pattern that he had seen, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هـذه الـتـي قـد أدخلـها آباؤنا معهم وقبلوهـا مـع يشـوع في ملـك الأمـم الـذيـن طردهـم الـلـه مـن وجـه آبائنا، إلى أيام داود ",
      "English": "45 which our fathers, having received it in turn, also brought with Joshua into the land possessed by the Gentiles, whom God drove out before the face of our fathers until the days of David, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذي وجد نعمة أمام الله، والتمس أن يصنع مسكناً لإله يعقوب. ",
      "English": "46 who found favor before God and asked to find a dwelling for the God of Jacob. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولكـن سليمان بنى له بيتاً، ",
      "English": "47 But Solomon built Him a house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكن العلي لا يسكن في مصنوعـات الأيـادي، كما يقـول النّبي: ",
      "English": "48 However, the Most High does not dwell in temples made with hands, as the prophet says: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السماء كرسي لي، والأرض موطئ لقدمي. أي بيـت تبنـون لـي؟ قال الرب، أو أي هـو مكـان راحتـي؟ ",
      "English": "49 `Heaven is My throne, And earth is My footstool. What house will you build for Me? says the Lord, Or what is the place of My rest? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أليسـت يـدي خلقـت هـذه الأشياء كلها؟",
      "English": "50 Has My hand not made all these things?'.     "
    }
  ]
}