{
  "RefrainAfter": 0,
  "ArabicTitle": "الكاثوليكون: فصل من رسالة معلمنا يوحنا الرسول الأولى بركته علينا. آمين. ( ۲ : ۷ – ۱۷ )",
  "EnglishTitle": "1 John 2:7-17",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا أحبائي، لست أكتب إليكـم وصية جديدة، بل وصية قديمة التي كانت عندكم من البدء. فإن الوصية العتيقة هي الكلمة التي سمعتموها. ",
      "English": "7 Brethren, I write no new commandment to you, but an old commandment which you have had from the beginning. The old commandment is the word which you heard from the beginning. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيضاً وصية جديدة أكتبها إليكم، التي الحق كائن فيها وفيكم: لأن الظلمة قد جازت، والنُور الحقيقي الآن يضيء. ",
      "English": "8 Again, a new commandment I write to you, which thing is true in Him and in you, because the darkness is passing away, and the true light is already shining. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مـن يقـول: أنه في النُـور وهـو يبغـض أخاه، فهو إلى الآن في الظلمة. ",
      "English": "9 He who says he is in the light, and hates his brother, is in darkness until now. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من يحب أخاه يثبت في الثور وليس فيه عثرة. ",
      "English": "10 He who loves his brother abides in the light, and there is no cause for stumbling in him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأما من يبغض أخاه فهو في الظلام، وفي الظلام يسلك، ولا يعلم أين يمضي؛ لأن الظلمة قد أطمست عينيه. ",
      "English": "11 But he who hates his brother is in darkness and walks in darkness, and does not know where he is going, because the darkness has blinded his eyes. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أكتب إليكـم أيهـا الأولاد، لأنه قد غفرت لكـم خطايـاكـم مـن أجـل اسـمه. ",
      "English": "12 I write to you, little children, Because your sins are forgiven you for His name's sake. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أكتب إليكـم أيهـا الآباء، لأنـكـم قـد عـرفتـم الـذي مـن البـدء. أكتب إليكـم أيهـا الشبان، لأنكـم قـد غلبـم الشـرير، أكتب إليكـم أيها الأولاد، لأنكـم قـد عرفتم الآب. ",
      "English": "13 I write to you, fathers, Because you have known Him who is from the beginning. I write to you, young men, Because you have overcome the wicked one. I write to you, little children, Because you have known the Father. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كتبت إليكم أيها الآباء، لأنكـم قـد عـرفتـم الـذي مـن البـدء. كتبت إليكـم أيها الشبان، لأنكم أقوياء، وكلمة الله ثابتة فيكم، وقد غلبتم الشرير.",
      "English": "14 I have written to you, fathers, Because you have known Him who is from the beginning. I have written to you, young men, Because you are strong, and the word of God abides in you, And you have overcome the wicked one. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لا تحبوا العالم ولا الأشياء التي في العالم. إن أحب أحد العالم فليست فيـه محبة الآب. ",
      "English": "15 Do not love the world or the things in the world. If anyone loves the world, the love of the Father is not in him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن كل ما في العالم: شهوة الجسد، وشهوة العيون، وتعظم المعيشة، هذه ليست من الآب بـل مـن العالم. ",
      "English": "16 For all that is in the world--the lust of the flesh, the lust of the eyes, and the pride of life--is not of the Father but is of the world. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والعالم يمضي وشهوته، وأما الذي يصنع مشيئة الله فيثبت إلى الأبد.",
      "English": "17 And the world is passing away, and the lust of it; but he who does the will of God abides forever.    "
    }
  ]
}