{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فصل من رسالة معلمنا بولس الرسول إلى أهل رومية بركته علينا. آمين. ( 4 : ٤ - ٢٤ )",
  "EnglishTitle": "Romans 4:4-24",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذي يعمل فلا تحسب له الأجرة على سبيل نعمة، بل كأنهـا ديـن. ",
      "English": "4 Now to him who works, the wages are not counted as grace but as debt. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأما الذي لا يعمل، ولكن يؤمن بالذي يبرر المنافق، فإيمانه يحسب له برا. ",
      "English": "5 But to him who does not work but believes on Him who justifies the ungodly, his faith is accounted for righteousness, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كما يقول داود أيضاً في تطويب الإنسان الذي يحسب له الله برا بدون أعمال: ",
      "English": "6 just as David also describes the blessedness of the man to whom God imputes righteousness apart from works: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" طوبى للذين غفرت لهم أثامهم والذين سترت خطاياهم. ",
      "English": "7 Blessed are those whose lawless deeds are forgiven, And whose sins are covered; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "طوبى للرجل الذي لا يحسب له الرب خطية \". ",
      "English": "8 Blessed is the man to whom the Lord shall not impute sin. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أفهذا التطويـب هـو على الختان فقط أم على الغرلة أيضاً؟ لأننا نقول: إنه حسب لإبراهيم الإيمان برا. ",
      "English": "9 Does this blessedness then come upon the circumcised only, or upon the uncircumcised also? For we say that faith was accounted to Abraham for righteousness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فكيف حسب؟ أوهو في الختان أم في الغزلة؟ لم يكن في الختان، بل في الغزلة! ",
      "English": "10 How then was it accounted? While he was circumcised, or uncircumcised? Not while circumcised, but while uncircumcised. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأخذ علامة الختان ختماً لبر الإيمان الذي كان في الغزلة، ليكون أباً لجميع الذين يؤمنون من أهل الغرلة، كي يحسب لهم أيضاً البر. ",
      "English": "11 And he received the sign of circumcision, a seal of the righteousness of the faith which he had while still uncircumcised, that he might be the father of all those who believe, though they are uncircumcised, that righteousness might be imputed to them also, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأبا للختان للذين ليسـوا مـن الختان فقط، بل الذين يسلكون في خطـوات إيمان أبينا إبراهيـم الـذي كـان وهو في الغرلة.",
      "English": "12 and the father of circumcision to those who not only are of the circumcision, but who also walk in the steps of the faith which our father Abraham had while still uncircumcised. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإنه ليس بالناموس أعطي الوعـد لإبراهيم أو لنسله أن يكون وارثاً للعالم، بل ببر الإيمان. ",
      "English": "13 For the promise that he would be the heir of the world was not to Abraham or to his seed through the law, but through the righteousness of faith. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنه إن كان أصحاب الناموس هـم الورثة لأبطـل الإيمـان ونقـض الوعـد: ",
      "English": "14 For if those who are of the law are heirs, faith is made void and the promise made of no effect, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن الناموس ينشئ غضباً، إذ حيث لا يكون ناموس لا يكون تعد. ",
      "English": "15 because the law brings about wrath; for where there is no law there is no transgression. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من أجل هذا هو من الإيمان، كي يكون على سبيل النعمة، ليكـون الوعـد ثابتـاً لجميع الذرية. لا لأصحـاب النـاموس فقط، بل لمـن كـان مـن أهـل إيـمـان إبراهيـم، الـذي هـو أب لجميعنا. ",
      "English": "16 Therefore it is of faith that it might be according to grace, so that the promise might be sure to all the seed, not only to those who are of the law, but also to those who are of the faith of Abraham, who is the father of us all \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كمـا هـو مكتوب: \" إني قد جعلتك أباً لأمم كثيرة \". أمام الله الذي آمن به، الذي يحيي الأموات ويدعو ما غير موجود كأنه موجود. ",
      "English": "17 (as it is written, I have made you a father of many nations) in the presence of Him whom he believed--God, who gives life to the dead and calls those things which do not exist as though they did; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذي على خلاف الرجاء، قد أمن على الرجاء، لكي يصير أبا لأمـم كثيرة كما قيل له: \" هكذا سيكون نسلك \".",
      "English": "18 who, contrary to hope, in hope believed, so that he became the father of many nations, according to what was spoken, So shall your descendants be. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإذ لم يضعف في الإيمان ناظراً جسده قد مات ـ وهو ابن نحو مئة سنة ـ مع موت مستودع سارة. ",
      "English": "19 And not being weak in faith, he did not consider his own body, already dead (since he was about a hundred years old), and the deadness of Sarah's womb. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولم يشك في وعد الله بنقص في الإيمان، بل تقوى بالإيمان معطياً مجداً لله. ",
      "English": "20 He did not waver at the promise of God through unbelief, but was strengthened in faith, giving glory to God, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وتيقن بأنه قادر أن ينجز ما وعده به، ",
      "English": "21 and being fully convinced that what He had promised He was also able to perform. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولذلك: حسب له برا. ",
      "English": "22 And therefore it was accounted to him for righteousness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولم يكتب من أجله وحده أنه حسب له، ",
      "English": "23 Now it was not written for his sake alone that it was imputed to him, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بل من أجلنا نحن أيضاً، الذين سيحسب لنا، نحن المؤمنين بالذي أقام يسوع المسيح ربنا من بين الأموات. ",
      "English": "24 but also for us. It shall be imputed to us who believe in Him who raised up Jesus our Lord from the dead,.     "
    }
  ]
}