{
  "RefrainAfter": 0,
  "ArabicTitle": "من من إنجيل معلمنا متى البشير ( 15 : ۲۱ – ۳۱ )",
  "EnglishTitle": "Matthew 15:21-31",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثـم خـرج يـسـوع مـن هنـاك وانصـرف إلى نواجـي صـور وصيـداء. ",
      "English": "21 Then Jesus went out from there and departed to the region of Tyre and Sidon. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإذا امـرأة كنعانية خرجت من تلك التُخوم، كانت تصرخ قائلة: \" ارحمني يا ربي، يا ابن داود، ابنتي معذبة؛ إذ بها شيطان \". ",
      "English": "22 And behold, a woman of Canaan came from that region and cried out to Him, saying, Have mercy on me, O Lord, Son of David! My daughter is severely demon-possessed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أمـا هـو فـلـم يـجبـها بكلمة. فتقـدم تلاميذه وطلبوا إليه قائلين: \" اصرف هذه المرأة؛ لأنها تصيح وراءنا! \" ",
      "English": "23 But He answered her not a word. And His disciples came and urged Him, saying, Send her away, for she cries out after us. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أما هو فأجاب وقال: \" لـم أرسل إلى أحد إلا إلى خـراف بيت إسرائيل الضالة \". ",
      "English": "24 But He answered and said, I was not sent except to the lost sheep of the house of Israel. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أمـا هـي فأنـت وسجدت له قائلة: \" يا ربي، أعني \". ",
      "English": "25 Then she came and worshiped Him, saying, Lord, help me! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأجاب وقال: \" ليس حسنا أن يؤخذ خبز البنين ويعطى للكلاب \". ",
      "English": "26 But He answered and said, It is not good to take the children's bread and throw it to the little dogs. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقالت: \" نعم يا ربي، فإن الكلاب أيضاً تأكل من الفئات الذي يسقط من مائدة أربابها \". ",
      "English": "27 And she said, Yes, Lord, yet even the little dogs eat the crumbs which fall from their masters' table. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حينئذ أجاب يسوع وقال لها: \" يا امرأة، عظيم إيمانك، ليكن لك كما تريدين \". فشفيت ابنتها من تلك الساعة. ",
      "English": "28 Then Jesus answered and said to her, O woman, great is your faith! Let it be to you as you desire. And her daughter was healed from that very hour. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثم انتقل يسوع من هناك، وجاء إلى جانب بحر الجليل، وصعد إلى الجبـل وجلس هناك. ",
      "English": "29 Jesus departed from there, skirted the Sea of Galilee, and went up on the mountain and sat down there. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فجاءت إليه جموع كثيرة، معهم عرج وعمي وصم وشل وآخرون كثيرون، وطرحوهـم عنـد قدميه فشـفاهم ",
      "English": "30 Then great multitudes came to Him, having with them the lame, blind, mute, maimed, and many others; and they laid them down at Jesus' feet, and He healed them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حتى تعجبت الجمـوع إذ رأوا الخرس يتكلمون، والعرج يمشون، والعمي يبصـرون، والصـم يسمعون. ومجـدوا إلـه إسرائيل. ",
      "English": "31 So the multitude marveled when they saw the mute speaking, the maimed made whole, the lame walking, and the blind seeing; and they glorified the God of Israel.     "
    }
  ]
}