{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا مرقس البشير ( 1 : ۲۳ - ۳۱ )",
  "EnglishTitle": "Mark 1:23-31",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وللوقـت كـان في مجمعهم رجـل بـه روح نجس، فصرخ",
      "English": "23 Now there was a man in their synagogue with an unclean spirit. And he cried out, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " قائلا: \" أو! مـا لنـا ولـك يـا يسـوع الناصري؟ أتيت لتهلكنا! إننا نعرفـك مـن أنـت: قـدوس اللـه! \" ",
      "English": "24 saying, Let us alone! What have we to do with You, Jesus of Nazareth? Did You come to destroy us? I know who You are--the Holy One of God! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فانتـهـره يسـوع قـائلا: \" اخـرس! واخـرج منـه! \" ",
      "English": "25 But Jesus rebuked him, saying, Be quiet, and come out of him! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فصرعـه الـروح النّجس وصـاح \" \" بصـوت عـظيـم وخـرج منه. ",
      "English": "26 And when the unclean spirit had convulsed him and cried out with a loud voice, he came out of him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فخافوا كلهم، حتى سـأل بعضهم بعضـاً قائليـن \" مـا هـذا التعليـم الجـديـد؟ لأنـه بسـلطان يأمـر الأرواح النجسـة فتطيعـه! \" ",
      "English": "27 Then they were all amazed, so that they questioned among themselves, saying, What is this? What new doctrine is this? For with authority He commands even the unclean spirits, and they obey Him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فخرج خبره للوقت في كـل موضع في الكورة المحيطة بالجليـل. ",
      "English": "28 And immediately His fame spread throughout all the region around Galilee. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وللوقت لما خرجـوا مـن المجمع دخلـوا بيـت سمعان وأندراوس، ومعهم يعقوب ويوحنّا، ",
      "English": "29 Now as soon as they had come out of the synagogue, they entered the house of Simon and Andrew, with James and John. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكـانت حمـاة سمعان مضطجعة محمومة، فللوقـت أخـبروه عنها. ",
      "English": "30 But Simon's wife's mother lay sick with a fever, and they told Him about her at once. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فتقدم وأقامها ماسكاً بيدها، فتركتها الحمى وصارت تخدمهم",
      "English": "31 So He came and took her by the hand and lifted her up, and immediately the fever left her. And she served them.     "
    }
  ]
}