{
  "RefrainAfter": 0,
  "ArabicTitle": "الطرح",
  "EnglishTitle": "Exposition ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "Reader",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هلموا كلكم اليوم أيها الشعب المبارك، الدينين، النصاري ، المحبين للكنيسة. النمجد الله الواحد الذي قيل الآلام عنا في هذه الجمعه، لأجل خلاص آدم أبونا وأمنا حواء أم جميع الأحياء. في هذا اليوم دخل الرب إلى أورشليم وتلاميذه،",
      "English": "O come all of you today, O blessed, pious, Christian, church-loving people: Let us glorify the One God, who in this week received the sufferings on our behalf for the salvation of our father Adam and our mother Are, the mother of all the living. On this day, the Lord entered Jerusalem together with His disciples."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما دخل أرتجت وتزعزعت المدينة كلها قائلين: من هذا؟ فكان الجمع الكبير يقولون: هذا هو النبي العظيم الذي من الناصرة. وتقدم إليه العميان والعرج فشفاهم جميعا، والأطفال كلهم صرخوا قائلين: أوصنا لأين داود. فلما رأى رؤساء الكهنة هذا ندموا وقالوا: ماذا نصنع؟",
      "English": "And when He entered, all the city was moved and shaken, saving, \"Who is this? And the great multitudes said, this is the great prophet from Nazareth. Then the blind and the lame came to him, and He healed them all, and all the children cried out saying “Hosanna to the Son of David” But when the chief priests saw it, they murmured saying, what shall we do?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال لهم المخلص: نعم ما قرأتم الآن في الكتب، أن من أفواه الأطفال والرضعان هيأت سبح؟! فلما سمعوا اليهود المرد هذا, تشاوروا جميعا لكي يقتلوه.",
      "English": "And Jesus said to them. \"Yes. Have you never read in the scripture, Out of the mouth of babes and nursing infants You have perfected praise?\" When the infidel and treacherous Jews heard this, they all took counsel to kill him."
    }
  ]
}