{
  "RefrainAfter": 0,
  "ArabicTitle": "21:10-17  الإنجيل من متى",
  "EnglishTitle": "The Gospel according to St.Matthew 21:10-17 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٠ وَلَمَّا دَخَلَ أُورُشَلِيمَ ٱرْتَجَّتِ ٱلْمَدِينَةُ كُلُّهَا قَائِلَةً: «مَنْ هَذَا؟».",
      "Coptic": "Ouo\\ etafi e=oun eIl/h/m/ acmonmen nje ;baki thrc eujw mmoc je nim pe vai",
      "English": "10 And when He had come into Jerusalem, all the city was moved, saying, “Who is this?”",
      "Arabiccoptic": "اووه إيتافي إيخون إي ييروساليم اسمونميم إنجي تيفاكي تيرس إفجو أموس جي نيم بي فاي",
      "Englishcoptic": "Owoh etaf-ee ekhon eYerosalim asmon-men enje tivaki ters evgo emos: Je nim pe fai"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١١ فَقَالَتِ ٱلْجُمُوعُ: «هَذَا هو يَسُوعُ ٱلنَّبِيُّ ٱلَّذِي مِنْ نَاصِرَةِ ٱلْجَلِيلِ».",
      "Coptic": "Nimh] de naujw mmoc je vai pe piprovhthc Ih/c/ piremnazareq nte;galilia>",
      "English": "11 So the multitudes said, “This is Jesus, the prophet from Nazareth of Galilee.”",
      "Arabiccoptic": "نيميش ذي نافجو إموس جي فاي بي إبروفيتيس إيسوس بيريم نازاريث إنتي تي جاليليا",
      "Englishcoptic": "Nimeesh ze navgo emmos je fai pi-eprophitis Isos pirem-nazareth ente ti-Galilia"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٢ فَدَخَلَ يَسُوعُ إِلَى الهَيْكَلِ وَأَخْرَجَ جَمِيعَ ٱلَّذِينَ كَانُوا يَبِيعُونَ وَيَشْتَرُونَ فِي ٱلْهَيْكَلِ، وَقَلَبَ مَوَائِدَ ٱلصَّيَارِفَةِ وَكَرَاسِيَّ بَاعَةِ ٱلْحَمَامِ",
      "English": "12 Then Jesus went into the temple of God and drove out all those who bought and sold in the temple, and overturned the tables of the money changers and the seats of those who sold doves."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٣ وَقَالَ لَهُمْ: «مَكْتُوبٌ أنَّ بَيْتِي بَيْتَ ٱلصَّلَاةِ يُدْعَى. وَأَنْتُمْ جَعَلْتُمُوهُ مَغَارَةَ لُصُوصٍ! ».",
      "English": "13 And He said to them, “It is written, ‘My house shall be called a house of prayer,’ but you have made it a ‘den of thieves.’ ”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٤ وَتَقَدَّمَ إِلَيْهِ عُمْيٌ وَعُرْجٌ فِي ٱلْهَيْكَلِ فَشَفَاهُمْ.",
      "English": "14 Then the blind and the lame came to Him in the temple, and He healed them."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٥ فَلَمَّا رَأَى رُؤَسَاءُ ٱلْكَهَنَةِ وَٱلْكَتَبَةِ ٱلْعَجَائِبَ ٱلَّتِي صَنَعَها، وَٱلْصبيان يَصْيحُونَ فِي ٱلْهَيْكَلِ وَيَقُولُونَ: «أُوصَنَّا لِٱبْنِ دَاوُدَ!». تقمقموا",
      "English": "15 But when the chief priests and scribes saw the wonderful things that He did, and the children crying out in the temple and saying, “Hosanna to the Son of David!” they were indignant"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٦ وَقَالُوا لَهُ: «أَما تَسْمَعُ مَا يَقُولُ هَؤُلَاءِ؟».",
      "English": "16 and said to Him, “Do You hear what these are saying?”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمْ يَسُوعُ: «نَعَمْ! أَمَا قَرَأْتُمْ قَطُّ فى الكُتبِ أنَّ مِنْ أَفْوَاهِ ٱلْأَطْفَالِ وَٱلرُّضَّعِان هَيَّأْتَ سُبحًا؟».",
      "English": "And Jesus said to them, “Yes. Have you never read, ‘Out of the mouth of babes and nursing infants You have perfected praise’?”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٧ ثُمَّ تَرَكَهُمْ وَخَرَجَ خَارِجَ ٱلْمَدِينَةِ إِلَى بَيْتِ عَنْيَا وَبَاتَ هُنَاكَ.",
      "English": "17 Then He left them and went out of the city to Bethany, and He lodged there."
    }
  ]
}