{
  "RefrainAfter": 0,
  "ArabicTitle": "1:1-4 من مراثي أرميا النبي",
  "EnglishTitle": "Lamentations 1:1-4 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١ وَكَانَ بَعْد سَبْىِ اِسْرَائِيلَ وَخَرابِ أُورُشَلِيمَ. أَنَّ إِرْمِيَا جَلَسَ بَاكِيَاً وَنَاحَ عَلَى أُورُشَلِيمَ بِهَذَا النَوْحِ وَقَالَ.",
      "English": "Now it come to pass, after Israel was taken captive, and Jerusalem became desolate, Jermemiah sat weeping, and he lamented this song of grief over Jerusalem, and said:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَيْفَ جَلَسَتْ وَحْدَهَا ٱلْمَدِينَةُ ٱلْكَثِيرَةُ ٱلشَّعْوبِ! كَيْفَ صَارَتْ كَأَرْمَلَةٍ ٱلْعَظِيمَةُ فِي ٱلْأُمَمِ. رَئِيسَةُ ٱلْبُلْدَانِ صَارَتْ تَحْتَ ٱلْجِزْيَةِ!",
      "English": "How lonely sits the city That was full of people!How like a widow is she, Who was great among the nations! The princess among the provinces Has become a slave!"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢ تَبْكِي في ٱللَّيْلِ بُكَاءً، وَدُمُوعُهَا عَلَى خَدَّيْهَا. لَيْسَ لَهَا مُعَزٍّ مِنْ جَمِيعِ مُحِبِّيهَا. وكُلُّ أَصْدقَائِهَا أَهَانُوهَا، وَصَارُوا لهَا أَعْدَاءً.",
      "English": "2 She weeps bitterly in the night, Her tears are on her cheeks; Among all her lovers She has none to comfort her. All her friends have dealt treacherously with her; They have become her enemies."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٣ قَد سُبِيَتْ اليَهُوذَيةُ مِنَ ٱلْمَذَلَّةِ وَشدة ٱلْعُبُودِيَّةِ. سَكَنَتْ بَيْنَ ٱلْأُمَمِ. وَلَمْ تَجِدُ رَاحَةً. قَدْ أَدْرَكَهَا جميعُ مُضْطَهِديهَا بَيْنَ ٱلمضّاِيقَ",
      "English": "3 Judah has gone into captivity, Under affliction and hard servitude; She dwells among the nations,She finds no rest; All her persecutors overtake her in dire straits."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤ كُلُّ طُرُقِ صِهْيَوْنَ نَائِحَةٌ لِعَدَمِ ٱلْآتِينَ إِلَى ٱلْعِيدِ. جَمِيعُ أَبْوَابِهَا مُتَهَدِّمَةٌ. كَهَنَتُهَا مُتَنَهِّدُونَ. وَعَذَارَاهَا مَسْبِيَّةٌ وَهِيَ مَغْشِيَّةٌ بِالمَرَارَةٍ.",
      "English": "4 The roads to Zion mourn Because no one comes to the set feasts. All her gates are desolate; Her priests sigh, Her virgins are afflicted, And she is in bitterness."
    }
  ]
}