{
"hymn":"",
"exposition": [
{
"arabic": " ١١ يَقُولُ الرَّبُّ  فِي ذَلِكَ ٱلْيَوْمِ أَنْزَعُ مِنْ بَيْنَكِ المَرِحِينَ مَعَكِ بِتَكَبُّرٍ،\n",
"arabiccoptic": " ناي ني إيتى ابشويس جو امموس , جي خين بيسيو إتيى إمماف تينا أولي إيفول هارو إنيميتريف تيشوش انتى بيشوش\n",
"coptic": " Nai nh`ete ~Psoic jw `mmoc> je =en pichou `etemmau ;na`wli `ebol\\aro `nnimetref;]w] `nte pe]w]>\n",
"english": " Thus says the Lord in that day, For at that time I will take away from you the contempt of your arrogance.\n",
"englishcoptic": " Nai ni-ete Epchois go emmos: je khen pi-seio etemmav tina-oli evol haro, ennimetref-tishosh ente peshosh\n",
},
  {
    "arabic": " فَلاَ تَعُودِينَ تَسْتَعْلِى بِكِبْرِيَاءِ قَلْبِكِ فِي جَبَلِ قُدْسِي.,\n١٢  وَأُبْقِي فِي وَسَطِكِ شَعْبًا وديعاً وَمُتَوَاضِعًا، فَيَتَوَكَّلُونَ عَلَى ٱسْمِ ٱلرَّبِّ.,\n١٣ وبَقِيَّةُ إِسْرَائِيلَ لَا يَفْعَلُونَ إِثْمًا، وَلَايَنطقونَ بِٱلْكَذِبِ، وَلَا يُوجَدُ فِي أَفْوَاهِهِمْ لِسَانُ غِشٍّ،,\nلِأَنَّهُمْ يَرْعَوْنَ وَيَضجعونَ وَلَيسَ من يُزْعِرُهُم.,\n١٤ اِفْرَحِي يَا ٱبْنَةَ صِهْيَوْنَ! تَهَلَّلْ يَا إِسْرَائِيلُ! ٱفْرَحِي وَٱبْتَهِجِي مِنْ كُلِّ قَلْبِكِ يَا ٱبْنَةَ أُورُشَلِيمَ!,\n١٥  لِأَنَّ ٱلرَّبَّ قَدْ رَفَعَ عَنْكِ الظُلْمَ، وَخَلَّصَكِ مِنْ يَدِ أَعَدَائِكِ.,\nٱلرَّبُّ مَلِكُ إِسْرَائِيلَ فِي وَسَطِكِ. فلَا تَرِينَ بَعْدُ شَرًّا.,\n١٦ فِي ذَلِكَ ٱلْيَوْمِ يُقَولُ الربُ لِأُورُشَلِيمَ: «لَا تَخَافِي يَا صِهْيَوْنَ. وَلَا تَسترْخِ يَدَاكِ.,\n١٧ ٱلرَّبُّ إِلَهُكِ فِي وَسَطِكِ جَبَّارٌ. فَهُوَ يُخَلِّصُك. وَيَسْكُبُ عَلَيْكِ  الفَرَجَ وَيُجَدِّدُكِ فِى مَحَبَّتِهِ.,\nوَيَبْتَهِجُ بِكِ مُتَهَلِّلاً. كَمَا فِى يَوْمِ عيدٍ.,\n18 وَأبْنَاؤكِ المُتَفَرِّقِينَ أَجْمَعُهُمْ لِئَلَّا يَكُونُ لَكِ عَارٌ عَلَيْهِمْ.,\n  هَأَنَذَا فِي ذَلِكَ ٱلْيَوْمِ أَقْتُلُ جَمِيعَ الَّذِينَ أَحْزَنُوكِ  يَقُولَ الرَّبُّ فِى ذَلِكَ الوَقْتِ أُنَجِّى الَّتِى ضَايَقُوهَا. وَأَقْبَلُ اِلَىَّ الَّتِى طَردُوهَا.,\nوَأَجْعَلُ بَنِيهَا فِى مَجْدٍ فَيَكُونُ لَهُمْ إِسْمٌ فِي كُلِّ الأَرْضِ.,\nوَيُخْزَي فِي ذَلِكَ الحِينِ أَعْدَاؤُكِ. لَمَّا أُحسِنُ عَلَيكُم وَأَقْبَلُكُمْ إلىَّ.,\nفَإِنِّى أُعْطِيَكُمْ إِسْمَاً وَمَجداً فِي جَمِيعِ شُعُوبِ ٱلْأَرْضِ، عِندَمَا أَرُدُّ سْبِيّكُمْ أمَامَ عيُونِكُمْ، يَقَولُ ٱلرَّبُّ.,\n",
    "english": " And you shall no longer be haughty upon My holy mountain.,\nAnd I will leave among you a gentle and humble people who will show reverence to the name of the Lord .,\nThe remnant of Israel will not commit unrighteousness nor speak vanities; neither will a deceitful tongue be found in their mouth.,\nFor they will feed and lie down, and there will be no one terrifying them.,\nRejoice greatly. O daughter of Zion Cry aloud, O daughter of Jerusalem! Be glad and rejoice with your whole heart, O daughter of Jerusalem.,\nThe Lord has taken away your iniquities and ransomed von from your enemies.,\nThe Lord, the King of Israel, is in your midst; you will no longer see any evil.,\nAt that time the Lord shall say to Jerusalem, \"O Zion, be of good courage, do not let your hands grow slack.,\nThe Lord your God is with you.The Mighty One shall save you. He shall bring gladness upon you and will renew you with His love.,\nHe will delight over you with Joy as in a day of feasting.,\nI shall gather together your broken ones. Alas! who has taken up a reproach against her?,\n\"Behold, at that time I will act among you for your sake,\" says the Lord. \"I will save the oppressed and welcome those being rejected.,\nI will make them a praise and renowned throughout the whole earth.,\nAnd they shall be put to shame in that day when I do well with you, at the time when I shall receive you,,\nFor I will make you praised and renowned among all the peoples of the earth when I return your captivity, says the Lord.,\n"
  },{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
