{
  "RefrainAfter": 0,
  "ArabicTitle": "(البولس إلي أهل رومية ص 6: 17 – 22)",
  "EnglishTitle": "Romans 6:17-22",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فشكرًا لله أنكم قد كنتم عبيدًا للخطيئة فسمعتم وأطعتم من قلوبكم رسم التعليم الذي تسلمتموه.",
      "English": "17 But God be thanked that though you were slaves of sin, yet you obeyed from the heart that form of doctrine to which you were delivered. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فمن ثم بعد أن تحررتم من الخطيئة صرتم عبيدًا للبر. ",
      "English": "18 And having been set free from sin, you became slaves of righteousness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أقول كلامًا بشريًا من أجل ضعف أجسادكم. أنكم كما جعلتم أعضاءكم عبيدًا للنجاسة والإثم للإثم كذلك الآن اجعلوا أعضاءكم عبيدًا للبر للقداسة.",
      "English": "19 I speak in human terms because of the weakness of your flesh. For just as you presented your members as slaves of uncleanness, and of lawlessness leading to more lawlessness, so now present your members as slaves of righteousness for holiness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فإنكم حين كنتم عبيدًا للخطيئة صرتم أحرارًا للبر.",
      "English": "20 For when you were slaves of sin, you were free in regard to righteousness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فأي ثمر حصل لكم إذ ذاك من تلك الأمور التي تستحون منها الآن. إنما عاقبتها الموت. ",
      "English": "21 What fruit did you have then in the things of which you are now ashamed? For the end of those things is death. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأما الآن وقد تحررتم من الخطيئة واستعبدتم لله فلكم ثمركم للقداسة والعاقبة هي الحيوة الأبدية. لأن أجرة الخطيئة هي موت وأما عطية الله فهي حيوة أبدية بالمسيح يسوع ربنا",
      "English": "22 But now having been set free from sin, and having become slaves of God, you have your fruit [g]to holiness, and the end, everlasting life. The Grace of God the Father be with you all. Amen\r"
    }
  ]
}