{
  "RefrainAfter": 0,
  "ArabicTitle": "(الإبركسيس ص 2: 38 – 47)",
  "EnglishTitle": "Acts 2:38-47",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال لهم بطرس توبوا وليعتمد كل واحد منكم باسم يسوع المسيح لمغفرة خطاياكم فتنالوا موهبة الروح القدس. ",
      "English": "38 Then Peter said to them, “Repent, and let every one of you be baptized in the name of Jesus Christ for the [k]remission of sins; and you shall receive the gift of the Holy Spirit. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن الموعد هو لكم لبنيكم ولكل الذين على بعد الذين سيدعوهم الرب إلهنا. ",
      "English": "39 For the promise is to you and to your children, and to all who are afar off, as many as the Lord our God will call.” "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبأقوال أخر كثيرة كان يشهد لهم ويعظهم قائلًا اخلصوا من هذا الجيل الملتوي. ",
      "English": "40 And with many other words he testified and exhorted them, saying, “Be saved from this [l]perverse generation.” "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فالذين قبلوا كلامه (بفرح) اعتمدوا وانضم في ذلك اليوم نحو ثلاثة آلاف نفس. ",
      "English": "41 Then those who [m]gladly received his word were baptized; and that day about three thousand souls were added to them. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكانوا مواظبين على تعاليم الرسل والشركة في كسر الخبز والصلوات. ",
      "English": "42 And they continued steadfastly in the apostles’ [n]doctrine and fellowship, in the breaking of bread, and in prayers. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وصار خوف في كل نفس وجرت عجائب وآيات كثيرة من قبل الرسل في أورشليم ومخافة عظيمة كانت فيهم. ",
      "English": "43 Then fear came upon every soul, and many wonders and signs were done through the apostles. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وجميع الذين آمنوا كانوا معًا وكان كل شيء مشتركًا بينهم. ",
      "English": "44 Now all who believed were together, and had all things in common, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكانوا يبيعون حقولهم وأمتعتهم ويوزعونها على الجميع على حسب حاجة كل واحد.",
      "English": "45 and [o]sold their possessions and goods, and divided[p] them among all, as anyone had need. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وكانوا كل يوم ملازمين الهيكل ويكسرون الخبز في البيوت ويتناولون الطعام بابتهاج ونقاوة قلب.",
      "English": "46 So continuing daily with one accord in the temple, and breaking bread from house to house, they ate their food with gladness and simplicity of heart, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " مسبحين الله ونائلين نعمة لدى جميع الشعب. وكان الرب كل يوم يضم الذين يخلصون (إلى البيعة). .",
      "English": "47 praising God and having favor with all the people. And the Lord added [q]to the church daily those who were being saved. "
    }
  ]
}