{
  "RefrainAfter": 0,
  "ArabicTitle": "(الإنجيل من متي ص 12: 35 – 45)",
  "EnglishTitle": "Luke 11:29-36",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الإنسان الصالح من كنزه الصالح يخرج الصلاح. والإنسان الشرير من كنزه الشرير يخرج الشر.",
      "English": "35 A good man out of the good treasure [g]of his heart brings forth good things, and an evil man out of the evil treasure brings forth evil things. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " أقول لكم إن كل كلمة بطالة يقولها الناس سوف يعطون عنها جوابًا في يوم الدين.",
      "English": "36 But I say to you that for every idle word men may speak, they will give account of it in the day of judgment. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لأنه من كلامك تتبرر ومن كلامك يُحكم عليك.",
      "English": "37 For by your words you will be justified, and by your words you will be condemned.” "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " حينئذ أجابه قوم من الكتبة والفريسيين قائلين يا معلم نريد أن نرى منك آية. ",
      "English": "38 Then some of the scribes and Pharisees answered, saying, “Teacher, we want to see a sign from You.” "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أما هو فأجابهم قائلًا الجيل الشرير الفاسق يطلب آية ولا تعطى له آية إلا آية يونان النبي.",
      "English": "39 But He answered and said to them, “An evil and adulterous generation seeks after a sign, and no sign will be given to it except the sign of the prophet Jonah. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لأنه كما كان يونان في بطن الحوت ثلاثة أيام وثلاث ليال كذلك يكون ابن الإنسان في قلب الأرض ثلاثة أيام وثلاث ليال.",
      "English": "40 For as Jonah was three days and three nights in the belly of the great fish, so will the Son of Man be three days and three nights in the heart of the earth. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " رجال نينوى سيقومون في الدين مع هذا الجيل ويدينونه لأنهم تابوا بمناداة يونان. وههنا أعظم من يونان.",
      "English": "41 The men of Nineveh will rise up in the judgment with this generation and condemn it, because they repented at the preaching of Jonah; and indeed a greater than Jonah is here. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " ملكة التيمن ستقوم في الدين مع هذا الجيل وتدينه. لأنها أتت من أقاصي الأرض لتسمع حكمة سليمان. وههنا أعظم من سليمان.",
      "English": "42 The queen of the South will rise up in the judgment with this generation and condemn it, for she came from the ends of the earth to hear the wisdom of Solomon; and indeed a greater than Solomon is here. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " إن الروح النجس إذا خرج من الإنسان طاف في أماكن لا ماء فيها يطلب راحة فلا يجد. ",
      "English": "43 “When an unclean spirit goes out of a man, he goes through dry places, seeking rest, and finds none. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حينئذ يقول أرجع إلي بيتي الذي خرجت منه. فيأتي فيجده فارغًا مكنوسًا مزينًا. ",
      "English": "44 Then he says, ‘I will return to my house from which I came.’ And when he comes, he finds it empty, swept, and put in order. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فيذهب حينئذ ويأخذ معه سبعة أرواح أُخر أشر منه فيأتون ويسكنون هناك فتكون أواخر ذلك الإنسان أشر من أوائله. هكذا يكون لهذا الجيل الشرير. .",
      "English": "45 Then he goes and takes with him seven other spirits more wicked than himself, and they enter and dwell there; and the last state of that man is worse than the first. So shall it also be with this wicked generation.”"
    }
  ]
}