{
  "RefrainAfter": 0,
  "ArabicTitle": "(الكاثوليكون من يهوذا ص 1: 1 – 13)",
  "EnglishTitle": "Jude 1:1-13",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يهوذا عبد يسوع المسيح أخو يعقوب إلى المحبوبين في الله الآب المحفوظين المدعوين ليسوع المسيح.",
      "English": "1 Jude, a bondservant of Jesus Christ, and brother of James, To those who are called, [a]sanctified by God the Father, and preserved in Jesus Christ: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لتكثر لكم الرحمة والسلام والمحبة. ",
      "English": "2 Mercy, peace, and love be multiplied to you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا أحبائي إني إذ كنت باذلًا كل الجهد في أن أكتب إليكم لأجل خلاصكم المشترك اضطررت أن أكتب إليكم متضرعًا أن تجتهدوا لأجل الإيمان الذي سلمه لكم مرة القديسون ",
      "English": "3 Beloved, while I was very diligent to write to you concerning our common salvation, I found it necessary to write to you exhorting you to contend earnestly for the faith which was once for all delivered to the saints. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنه قد اندس إلينا خلسة أناس قد كُتبوا منذ القدم لهذا القضاء منافقون يحوّلون نعمة ربنا إلي الدعارة وينكرون السيد الوحيد ربنا يسوع المسيح.",
      "English": "4 For certain men have crept in unnoticed, who long ago were marked out for this condemnation, ungodly men, who turn the grace of our God into lewdness and deny the only Lord [b]God and our Lord Jesus Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فأريد أن أذكركم كأنكم عالمون كل شيء أن يسوع (الرب) مرة خلص شعبه من أرض مصر وفي المرة الثانية أهلك الذين لم يؤمنوا ",
      "English": "5 But I want to remind you, though you once knew this, that the Lord, having saved the people out of the land of Egypt, afterward destroyed those who did not believe. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والملائكة الذين لم يحفظوا رئاستهم بل تركوا منزلتهم أبقاهم في الظلمة المدلهمة موثقين بقيود أبدية إلي دينونة ذلك اليوم العظيم ",
      "English": "6 And the angels who did not keep their [c]proper domain, but left their own abode, He has reserved in everlasting chains under darkness for the judgment of the great day; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مثل سدوم وعمورة وما حولها من المدن التي انهمكت في الزنا على مثالتهما وذهبت وراء جسد غريب جُعلت عبرة ونالها نقمة نار أبدية.",
      "English": "7 as Sodom and Gomorrah, and the cities around them in a similar manner to these, having given themselves over to sexual immorality and gone after strange flesh, are set forth as an example, suffering the [d]vengeance of eternal fire. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فعلى مثل ذلك أولئك المحتلمون ينجسون الجسد ويحتقرون السيادة ويفترون على ذوي الأمجاد.",
      "English": "8 Likewise also these dreamers defile the flesh, reject authority, and speak evil of [e]dignitaries. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " إن ميخائيل رئيس الملائكة لما خاصم إبليس وجادله من أجل جسد موسى لم يجسر أن يورد حكم افتراء عليه بل قال له ليزجرك الرب.",
      "English": "9 Yet Michael the archangel, in [f]contending with the devil, when he disputed about the body of Moses, dared not bring against him a reviling accusation, but said, “The Lord rebuke you!” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " أما هؤلاء فيفترون على ما لا يعلمون. وأما ما يعرفونه بالطبيعة كالحيوانات غير الناطقة ففي ذلك يبيدون.",
      "English": "10 But these speak evil of whatever they do not know; and whatever they know naturally, like brute beasts, in these things they corrupt themselves. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " ويل لهم فإنهم سلكوا طريق قايين وانصبوا إلي ضلالة بلعام لأجل أجرة وهلكوا في مجادلة قورح.",
      "English": "11 Woe to them! For they have gone in the way of Cain, have run greedily in the error of Balaam for profit, and perished in the rebellion of Korah. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " هؤلاء أدناس في ولائم محبتكم يرغدون في الولائم راعين أنفسهم بلا مخافة. غيوم بلا ماء تحملها الرياح أشجار خريفية غير مثمرة ميتة مضاعفًا مقتلعة من أصولها. ",
      "English": "12 These are [g]spots in your love feasts, while they feast with you without fear, serving only themselves. They are clouds without water, carried [h]about by the winds; late autumn trees without fruit, twice dead, pulled up by the roots; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أمواج بحر هائجة بخزيهم مزبدة نجوم تائهة قد حُفظ لها قتام الظلمة إلي الأبد. .",
      "English": "13 raging waves of the sea, foaming up their own shame; wandering stars for whom is reserved the blackness of darkness forever.\r"
    }
  ]
}