{
  "RefrainAfter": 0,
  "ArabicTitle": "(الإنجيل من متي ص 7: 6 – 12)",
  "EnglishTitle": "Matthew 7:6-12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لا تعطوا القدس للكلاب. ولا تطرحوا درركم قدام الخنازير. لئلا تدوسها بأرجلها وترجع فتمزقكم.",
      "English": "6 “Do not give what is holy to the dogs; nor cast your pearls before swine, lest they trample them under their feet, and turn and tear you in pieces. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " سلوا فتعطوا. اطلبوا فتجدوا. اقرعوا فيفتح لكم.",
      "English": "7 “Ask, and it will be given to you; seek, and you will find; knock, and it will be opened to you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لأن كل من يسأل يأخذ. ومن يطلب يجد ومن يقرح يُفتح له.",
      "English": "8 For everyone who asks receives, and he who seeks finds, and to him who knocks it will be opened. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " أي إنسان منكم إذا سأله ابنه خبزًا فيعطيه حجرًا. ",
      "English": "9 Or what man is there among you who, if his son asks for bread, will give him a stone? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإذا سأله سمكة يعطيه حيَّة. ",
      "English": "10 Or if he asks for a fish, will he give him a serpent? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإن كنتم وأنتم أشرار تعرفون أن تعطوا أولادكم العطايا الصالحة فكم بالحري أبوكم الذي في السموات يهب الخيرات للذين يسألونه.",
      "English": "11 If you then, being evil, know how to give good gifts to your children, how much more will your Father who is in heaven give good things to those who ask Him! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "القداس",
      "English": "12 Therefore, whatever you want men to do to you, do also to them, for this is the Law and the Prophets. "
    }
  ]
}