{
  "RefrainAfter": 0,
  "ArabicTitle": "(الإنجيل من لوقا ص 13: 1 – 5)",
  "EnglishTitle": "Luke 13:1-5",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكان في ذلك الزمان قد حضر إليه قوم يخبرونه عن الجليليين الذين خلط بيلاطس دماءهم بذبائحهم.",
      "English": "There were present at that season some who told Him about the Galileans whose blood Pilate had mingled with their sacrifices. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فأجاب يسوع وقال لهم أتظنون أن هؤلاء الجليليين كانوا خطاة أكثر من كل الجليليين إذ أصابتهم هذه الآلام.",
      "English": "2 And Jesus answered and said to them, “Do you suppose that these Galileans were worse sinners than all other Galileans, because they suffered such things? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " كلا بل أقول لكم إن لم تتوبوا فجميعكم كذلك تهلكون.",
      "English": "3 I tell you, no; but unless you repent you will all likewise perish. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " أم تظنون أن أولئك الثمانية عشر رجلًا الذين سقط عليهم البرج في سلوام وقتلهم كانوا مذنبين أكثر من جميع الناس الساكنين في أورشليم.",
      "English": "4 Or those eighteen on whom the tower in Siloam fell and killed them, do you think that they were worse sinners than all other men who dwelt in Jerusalem? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باكر",
      "English": "5 I tell you, no; but unless you repent you will all likewise perish.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "---MatinsProphecy---",
      "English": "---MatinsProphecy---\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "(من يونان النبي ص 1: 1 الخ وص 2: 1)",
      "English": "Jonah 1:1-2:1\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱ وَصَارَ قَوْلُ الرَّبِّ إِلَى يُونَانَ بْنِ أَمِتَّايَ قَائِلاً:",
      "English": "1 Now the word of the Lord came to Jonah the son of Amittai, saying, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲ «قُمِ اذْهَبْ إِلَى نِينَوَى الْمَدِينَةِ الْعَظِيمَةِ وَنَادِ عَلَيْهَا، لأَنَّهُ قَدْ صَعِدَ شَرُّهُمْ أَمَامِي».",
      "English": "2 “Arise, go to Nineveh, that great city, and cry out against it; for their wickedness has come up before Me.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳ فَقَامَ يُونَانُ لِيَهْرُبَ إِلَى تَرْشِيشَ مِنْ وَجْهِ الرَّبِّ، فَنَزَلَ إِلَى يَافَا وَوَجَدَ سَفِينَةً ذَاهِبَةً إِلَى تَرْشِيشَ، فَدَفَعَ أُجْرَتَهَا وَنَزَلَ فِيهَا، لِيَذْهَبَ مَعَهُمْ إِلَى تَرْشِيشَ مِنْ وَجْهِ الرَّبِّ.",
      "English": "3 But Jonah arose to flee to Tarshish from the presence of the Lord. He went down to Joppa, and found a ship going to Tarshish; so he paid the fare, and went down into it, to go with them to Tarshish from the presence of the Lord.    \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤ فَأَرْسَلَ الرَّبُّ رِيحًا شَدِيدَةً إِلَى الْبَحْرِ، فَحَدَثَ نَوْءٌ عَظِيمٌ فِي الْبَحْرِ حَتَّى كَادَتِ السَّفِينَةُ تَنْكَسِرُ.",
      "English": "4 But the Lord [a]sent out a great wind on the sea, and there was a mighty tempest on the sea, so that the ship was about to be broken up.    \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٥ فَخَافَ الْمَلاَّحُونَ وَصَرَخُوا كُلُّ وَاحِدٍ إِلَى إِلهِهِ، وَطَرَحُوا الأَمْتِعَةَ الَّتِي فِي السَّفِينَةِ إِلَى الْبَحْرِ لِيُخَفِّفُوا عَنْهُمْ. وَأَمَّا يُونَانُ فَكَانَ قَدْ نَزَلَ إِلَى جَوْفِ السَّفِينَةِ وَاضْطَجَعَ وَنَامَ نَوْمًا ثَقِيلاً.",
      "English": "5 Then the mariners were afraid; and every man cried out to his god, and threw the cargo that was in the ship into the sea, to lighten [b]the load. But Jonah had gone down into the lowest parts of the ship, had lain down, and was fast asleep.    \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٦ فَجَاءَ إِلَيْهِ رَئِيسُ النُّوتِيَّةِ وَقَالَ لَهُ: «مَا لَكَ نَائِمًا؟ قُمِ اصْرُخْ إِلَى إِلهِكَ عَسَى أَنْ يَفْتَكِرَ الإِلهُ فِينَا فَلاَ نَهْلِكَ».",
      "English": "6 So the captain came to him, and said to him, “What do you mean, sleeper? Arise, call on your God; perhaps your God will consider us, so that we may not perish.”    \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۷ وَقَالَ بَعْضُهُمْ لِبَعْضٍ: «هَلُمَّ نُلْقِي قُرَعًا لِنَعْرِفَ بِسَبَبِ مَنْ هذِهِ الْبَلِيَّةُ». فَأَلْقَوا قُرَعًا، فَوَقَعَتِ الْقُرْعَةُ عَلَى يُونَانَ.",
      "English": "7 And they said to one another, “Come, let us cast lots, that we may know for whose cause this trouble has come upon us.” So they cast lots, and the lot fell on Jonah. 8 Then they said to him, “Please tell us! For whose cause is this trouble upon us? What is your occupation? And where do you come from? What is your country? And of what people are you?”   \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۸ فَقَالُوا لَهُ: «أَخْبِرْنَا بِسَبَبِ مَنْ هذِهِ الْمُصِيبَةُ عَلَيْنَا؟ مَا هُوَ عَمَلُكَ؟ وَمِنْ أَيْنَ أَتَيْتَ؟ مَا هِيَ أَرْضُكَ؟ وَمِنْ أَيِّ شَعْبٍ أَنْتَ؟»",
      "English": "9 So he said to them, “I am a Hebrew; and I fear [c]the Lord, the God of heaven, who made the sea and the dry land.”    \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۹ فَقَالَ لَهُمْ: «أَنَا عِبْرَانِيٌّ، وَأَنَا خَائِفٌ مِنَ الرَّبِّ إِلهِ السَّمَاءِ الَّذِي صَنَعَ الْبَحْرَ وَالْبَرَّ».",
      "English": "10 Then the men were exceedingly afraid, and said to him, “Why have you done this?” For the men knew that he fled from the presence of the Lord, because he had told them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۰ فَخَافَ الرِّجَالُ خَوْفًا عَظِيمًا، وَقَالُوا لَهُ: «لِمَاذَا فَعَلْتَ هذَا؟» فَإِنَّ الرِّجَالَ عَرَفُوا أَنَّهُ هَارِبٌ مِنْ وَجْهِ الرَّبِّ، لأَنَّهُ أَخْبَرَهُمْ.",
      "English": "11 Then they said to him, “What shall we do to you that the sea may be calm for us?”—for the sea was growing more tempestuous.    \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۱ فَقَالُوا لَهُ: «مَاذَا نَصْنَعُ بِكَ لِيَسْكُنَ الْبَحْرُ عَنَّا؟» لأَنَّ الْبَحْرَ كَانَ يَزْدَادُ اضْطِرَابًا.",
      "English": "12 And he said to them, “Pick me up and [d]throw me into the sea; then the sea will become calm for you. For I know that this great tempest is because of me.”    \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۲ فَقَالَ لَهُمْ: «خُذُونِي وَاطْرَحُونِي فِي الْبَحْرِ فَيَسْكُنَ الْبَحْرُ عَنْكُمْ، لأَنَّنِي عَالِمٌ أَنَّهُ بِسَبَبِي هذَا النَّوْءُ الْعَظِيمُ عَلَيْكُمْ».",
      "English": "13 Nevertheless the men rowed hard to return to land, but they could not, for the sea continued to grow more tempestuous against them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۳ وَلكِنَّ الرِّجَالَ جَذَفُوا لِيُرَجِّعُوا السَّفِينَةَ إِلَى الْبَرِّ فَلَمْ يَسْتَطِيعُوا، لأَنَّ الْبَحْرَ كَانَ يَزْدَادُ اضْطِرَابًا عَلَيْهِمْ.",
      "English": "14 Therefore they cried out to the Lord and said, “We pray, O Lord, please do not let us perish for this man’s life, and do not charge us with innocent blood; for You, O Lord, have done as it pleased You.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٤ فَصَرَخُوا إِلَى الرَّبِّ وَقَالُوا: «آهِ يَا رَبُّ، لاَ نَهْلِكْ مِنْ أَجْلِ نَفْسِ هذَا الرَّجُلِ، وَلاَ تَجْعَلْ عَلَيْنَا دَمًا بَرِيئًا، لأَنَّكَ يَا رَبُّ فَعَلْتَ كَمَا شِئْتَ».",
      "English": "15 So they picked up Jonah and threw him into the sea, and the sea ceased from its raging. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٥ ثُمَّ أَخَذُوا يُونَانَ وَطَرَحُوهُ فِي الْبَحْرِ، فَوَقَفَ الْبَحْرُ عَنْ هَيَجَانِهِ.",
      "English": "16 Then the men feared the Lord exceedingly, and offered a sacrifice to the Lord and took vows.     \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٦ فَخَافَ الرِّجَالُ مِنَ الرَّبِّ خَوْفًا عَظِيمًا، وَذَبَحُوا ذَبِيحَةً لِلرَّبِّ وَنَذَرُوا نُذُورًا.",
      "English": "17 Now the Lord had prepared a great fish to swallow Jonah. And Jonah was in the belly of the fish three days and three nights.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۷ وَأَمَّا الرَّبُّ فَأَعَدَّ حُوتًا عَظِيمًا لِيَبْتَلِعَ يُونَانَ. فَكَانَ يُونَانُ فِي جَوْفِ الْحُوتِ ثَلاَثَةَ أَيَّامٍ وَثَلاَثَ لَيَال.",
      "English": "1 Then Jonah prayed to the Lord his God from the fish’s belly.\r"
    }
  ]
}