{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا يَعْقُوبَ الرَّسُولِ بَرَكَتُهُ عَلَيْنَا آمِينْ . (١١:٤ - ٥: ١-٣)",
  "EnglishTitle": "James 4:11-5:3",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا يَذُمَّ بَعْضُكُمْ بَعْضًا أَيُّهَا الْإخْوَة لِئَلَّا تُدَانُوا ؛ لأنَّ الَّذِي يَذُمُ أَخَاهُ أَوْ يَدِينُ أَخَاهُ يَذُمُّ النَّامُوسَ وَيَدِينُ النَّامُوسَ. وَإِنْ كُنْتَ تَدِينُ النَّامُوسَ ، فَلَسْتَ عَامِلًا بِالنَّامُوسِ ، بَلْ دَيَّانًا لَهُ. ",
      "English": "11 Do not speak evil of one another, brethren. He who speaks evil of a brother and judges his brother, speaks evil of the law and judges the law. But if you judge the law, you are not a doer of the law but a judge. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَاحِدٌ هُوَ وَاضِعُ النَّامُوسِ , وَالدَّيَّانُ الْقَادِرُ أَنْ يُخَلِصَ وَيُهْلِكَ. فَمَنْ أَنْتَ يَا مَنْ تَدِينُ غَيْرَكَ ؟ ",
      "English": "12 There is one Lawgiver, who is able to save and to destroy. Who are you to judge another? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَلَمُ الْآنَ أَيُّهَا الْقَائِلُونَ : \" نَذْهَبُ الْيَوْمَ أَوْ غَدًا إِلَى هَذِهِ الْمَدِينَةِ ، وَهُنَاكَ نَصْرِفُ سَنَةً وَاحِدَةً وَنَتَّجِرُ وَنَرْبَحُ .\". ",
      "English": "13 Come now, you who say, Today or tomorrow we will go to such and such a city, spend a year there, buy and sell, and make a profit; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنْتُمُ الَّذِينَ لَا تَعْرِفُونَ أَمْرَ الْغَدِ؟ لِأَنَّهُ مَا هِيَ حَيَاتُكُمْ ؟ إِنَّهَا مِثْلُ غُبَارٍ يَظْهَرُ قَلِيلًا ثُمَّ يَضْمَحِلُّ ",
      "English": "14 whereas you do not know what will happen tomorrow. For what is your life? It is even a vapor that appears for a little time and then vanishes away. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عِوَضَ أَنْ تَقُولُوا: \" إِنْ شَاءَ الرَّبُّ وَعِشْنَا نَفْعَلْ هَذَا أَوْ ذَاكَ \". ",
      "English": "15 Instead you ought to say, If the Lord wills, we shall live and do this or that. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا الْآنَ فَإِنَّكُمْ تَفْتَخِرُونَ فِي تَعَظْمِكُمْ ، كُلُّ افْتِخَارٍ مِثْلُ هَذَا رَدِئٌ. ",
      "English": "16 But now you boast in your arrogance. All such boasting is evil. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَنْ يَعْرِفُ أَنْ يَعْمَلَ حَسَنًا وَلَا يَعْمَلُ فَذَلِكَ خَطِيَّةٌ لَهُ. ",
      "English": "17 Therefore, to him who knows to do good and does not do it, to him it is sin. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَلُمَّ الْآنَ أَيُّهَا الْأَغْنِيَاءُ ، اِبْكُوا مُوَلْوِلِينَ عَلَى شَقَاوَتِكُمُ الْآتِيَةِ عَلَيْكُمْ ",
      "English": "5:1 Come now, you rich, weep and howl for your miseries that are coming upon you! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "غِنَاكُمْ قَدْ فَسَدَ ، وَثِيَابُكُمْ قَدْ أَكَلَهَا الْعُثْ ",
      "English": "2 Your riches are corrupted, and your garments are moth-eaten. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ذَهَبُكُمْ وَفِضَّتُكُمْ قَدْ صَدِئَا ، وَصَدَأْهُمَا يَكُونُ شَهَادَةً عَلَيْكُمْ ، وَيَأْكُلُ لُحُومَكُمْ كَنَارٍ ! قَدْ كَنَزْتُم فِي الْأَيَّامِ الْأَخِيرَةِ. ",
      "English": "3 Your gold and silver are corroded, and their corrosion will be a witness against you and will eat your flesh like fire. You have heaped up treasure in the last days.     "
    }
  ]
}