{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتُهُمُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ.",
  "EnglishTitle": "Acts 4:19-31",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ بُطْرُسُ وَيُوحَنَّا وَقَالَا لَهُمْ: \" إِنْ كَانَ عَدْلًا أَمَامَ اللَّهِ أَنْ نَسْمَعَ لَكُمْ أَكْثَرَ مِنَ اللَّهِ ، فَاحْكُمُوا ",
      "English": "19 But Peter and John answered and said to them, Whether it is right in the sight of God to listen to you more than to God, you judge. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّنَا لَا نَقْدِرُ أَنْ لَا نَتَكَلَّمَ بِمَا عَايَنَّا وَسَمِعْنَا \". ",
      "English": "20 For we cannot but speak the things which we have seen and heard. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَهَدَّدُوهُمَا وَأَطْلَقُوهُمَا ، إِذْ لَمْ يَجِدُوا سَبِيلًا لِمُعَاقَبَتِهِمَا بِسَبَبِ الشَّعْبِ ، لِأَنَّ الْجَمِيعَ كَانُوا يُمَجِدُونَ اللَّهَ عَلَى مَا جَرَى ، ",
      "English": "21 So when they had further threatened them, they let them go, finding no way of punishing them, because of the people, since they all glorified God for what had been done. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّ الرَّجُلَ الَّذِي تَمَّتْ فِيهِ آيَةُ الشَّفَاءِ هَذِهِ ، كَانَ لَهُ أكْثَرُ مِنْ أَرْبَعِينَ سَنَةً. ",
      "English": "22 For the man was over forty years old on whom this miracle of healing had been performed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا أُطْلِقَا أَتَيَا إِلَى ذَوِيِهِمَا وَأَخْبَرَاهُمْ بِمَا قَالَ لَهُمَا الرُّؤَسَاءُ وَالشُّيُوخُ ",
      "English": "23 And being let go, they went to their own companions and reported all that the chief priests and elders had said to them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا سَمِعُوا ذَلِكَ ، رَفَعُوا أَصْوَاتَهُمْ إِلَى اللَّهِ بِنَفْسٍ وَاحِدَةٍ وَقَالُوا: \" أَيُّهَا الرَّبُّ ، أَنْتَ الَّذِي صَنَعْتَ السَّمَاءِ وَالْأَرْضَ وَالْبَحْرَ وَجَمِيعَ مَا فِيهَا ، ",
      "English": "24 So when they heard that, they raised their voice to God with one accord and said: Lord, You are God, who made heaven and earth and the sea, and all that is in them, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي قَالَ عَلَى فَمِ دَاوُدَ فَتَاهُ: لِمَاذَا ارْتَجَتِ الشُّعُوبُ وَهَذَتْ بِالْبَاطِلِ ؟ ",
      "English": "25 who by the mouth of Your servant David have said: `Why did the nations rage, And the people plot vain things? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَامَتْ مُلُوكُ الْأَرْضِ ، وَالرُّؤَسَاءِ اجْتَمَعُوا جَمِيعًا عَلَى الرَّبِّ وَعَلَى مَسِيحِهِ. ",
      "English": "26 The kings of the earth took their stand, And the rulers were gathered together Against the Lord and against His Christ.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُ قَدِ اجْتَمَعَ بِالْحَقِيقَةِ فِي هَذِهِ الْمَدِينَةِ عَلَى فَتَاكَ الْقُدُّوسِ ، الَّذِي مَسَحْتَهُ ، هِيرُودُسُ وَبِيلاطسُ الْبُنْطِيُّ مَعَ الْأُمَمِ وَشُعُوبُ إِسْرَائِيلَ ، ",
      "English": "27 For truly against Your holy Servant Jesus, whom You anointed, both Herod and Pontius Pilate, with the Gentiles and the people of Israel, were gathered together \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِيَصْنَعُوا مَا سَبَقَتْ فَحَدَّدَتْهُ يَدُكَ وَمَشُورَتُكَ أَنْ يَكُونَ. ",
      "English": "28 to do whatever Your hand and Your purpose determined before to be done. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَالْآنَ يَا رَبُّ ، انْظُرْ إِلَى تَهْدِيَدَاتِهِمْ ، وَهَبْ لِعَبِيدِكَ أَنْ يُنَادُوا بِكَلِمَتِكَ بِكُلِّ جُرأةٍ ، ",
      "English": "29 Now, Lord, look on their threats, and grant to Your servants that with all boldness they may speak Your word, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِبَسْطِ يَدِكَ لإِجْرَاءِ الشَّفَاءِ ، وَالْآيَاتِ وَالْعَجَائِبِ بِاسْمِ فَتَاكَ الْقُدُّوسِ يَسُوعَ \" . ",
      "English": "30 by stretching out Your hand to heal, and that signs and wonders may be done through the name of Your holy Servant Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا صَلَّوْا تَزَلْزَلَ الْمَوْضِعُ الَّذِي كَانُوا مُجْتَمِعِينَ فِيهِ ، وَامْتَلَأُوا جَمِيعُهُمْ مِنَ الرُّوحِ الْقُدُسِ ، وَطَفِقُوا يُنَادُونَ بِكَلِمَةِ اللَّهِ بِجُرْأَة. ",
      "English": "31 And when they had prayed, the place where they were assembled together was shaken; and they were all filled with the Holy Spirit, and they spoke the word of God with boldness.     "
    }
  ]
}