{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتُهُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا . آمين. ( ٢٨ : ١٤ - ٢٢ )",
  "EnglishTitle": "Isaiah 28:14-22\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ أَجْلِ هَذَا اسْمَعُوا قَوْلَ الرَّبِ أَيُّهَا الرِّجَالُ الْعُتَاةُ الْمُتَسَلَّطُونَ عَلَى هَذَا الشَّعْبِ الَّذِي فِي أُورُشَلِيمَ : ",
      "English": "14 Therefore hear the word of the Lord, you scornful men, Who rule this people who are in Jerusalem, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّكُمْ قُلْتُمْ قَدْ قَرَّرْنَا عَهْدًا مَعَ الْهَاوِيَةِ ، وَمِيثَاقًا مَعَ الْمَوْتِ. وَإِذَا مَا هَبَّتِ الرِّيحُ العَاصِفَةُ مِنْ جِهَتِنَا لَا تَعْبُرُ عَلَيْنَا ؛ لِأَنَّنَا قَدْ جَعَلْنَا الْكَذِبَ رَجَاءَنَا ، وَفِي الْكَذِبِ اسْتَتَرْنَا ، ",
      "English": "15 Because you have said, We have made a covenant with death, And with Sheol we are in agreement. When the overflowing scourge passes through, It will not come to us, For we have made lies our refuge, And under falsehood we have hidden ourselves. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَجْلِ هَذَا هَكَذَا مَا يَقُولُهُ السَّيِّدُ الرَّبُّ: \" هَأَنَذَا أَطْرَحُ حَجَرًا فِي أَسَاسَاتِ صِهْيَوْنَ ، حَجَرَ زَاوِيَةٍ ثَمِينًا مُخْتَارًا كَرِيمًا فِي أَسَاسَاتِهَا فَمَنْ آمَنَ بِهِ فَلَنْ يَخْزَى . ",
      "English": "16 Therefore thus says the Lord God: Behold, I lay in Zion a stone for a foundation, A tried stone, a precious cornerstone, a sure foundation; Whoever believes will not act hastily. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَجْعَلُ لِلدَّيْنُونَةِ رَجَاءَ ، وَبِرَحْمَتِي يَكُونُ الْخَلَاصُ عَلَى مَوَاضِع السَّكَنِ ، وَالْمُتَوَكَّلُونَ عَلَى الْكَذِبِ يَرْتَجُونَ الْبَاطِلَ ؛ ",
      "English": "17 Also I will make justice the measuring line, And righteousness the plummet; The hail will sweep away the refuge of lies, And the waters will overflow the hiding place. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ لَا يَجْتَازُكُمُ الْعَاصِفُ لِئَلَّا يُنْزَعَ عَهْدُكُمْ مَعَ الْمَوْتِ ، وَرَجَاؤُكُمْ مَعَ الْجَحِيمِ لَا يَنْتَهِي إِذَا أَتَى عَلَيْكُمُ الْعَاصِفُ الْجَارِفُ تَكُونُونَ لَهُ مَوْطِئًا. ",
      "English": "18 Your covenant with death will be annulled, And your agreement with Sheol will not stand; When the overflowing scourge passes through, Then you will be trampled down by it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِذَا جَاءَ مِنْ جِهَتِكُمْ يَأْخُذُكُمْ ، وَسَوْفَ يَعْبُرُ النَّهَارُ مُبَكَّرًا ، وَيُرْتَجَى السُّوءُ لَيْلًا. ",
      "English": "19 As often as it goes out it will take you; For morning by morning it will pass over, And by day and by night; It will be a terror just to understand the report. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تَعَلَّمُوا أَنْ تَسْمَعُوا أَيُّهَا الْمُتَضَايَقُونَ أَنَّنَا لَا نَسْتَطِيعُ أَنْ نُحَارِبَ وَنَحْنُ ضُعَفَاءُ عَنْ أَنْ نَتَجَمَّعَ ، ",
      "English": "20 For the bed is too short to stretch out on, And the covering so narrow that one cannot wrap himself in it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَسَيَقُومُ كَالْجَبَـلِ لِلْمُنَافِقِينَ ، وَيَحُلُّ فِي وَادِي جِبْعُونَ ، بِغَضَبٍ يَعْمَلُ أَعْمَالَهُ ، عَمَلًا مَرِيرًا ، وَيَصْنَعُ غَضَبَهُ فِي الْغُرْبَةِ ، وَغَرِيبٌ هُوَ حَنَقُهُ. ",
      "English": "21 For the Lord will rise up as at Mount Perazim, He will be angry as in the Valley of Gibeon--That He may do His work, His awesome work, And bring to pass His act, His unusual act. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا أَنْتُمْ فَلَا تَفْرَحُوا وَلَا تَدَعُوا قُيُودَكُمْ لَا تُقْهَرُ ؛ لِأَنَّنَا قَدْ سَمِعْنَا بِأَعْمَالِ الْقَضَاءِ وَفَنَاءٍ مِنْ قِبَلِ رَبِّ الْجُنُودِ ، هَذِهِ الَّتِي سَيَصْنَعُهَا عَلَى كُلَّ الْأَرْضِ ",
      "English": "22 Now therefore, do not be mockers, Lest your bonds be made strong; For I have heard from the Lord God of hosts, A destruction determined even upon the whole earth\r"
    }
  ]
}