{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ دَانْيَالَ النَّبِيِّ بَرَكَتُهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينُ. ( ٦ : ١ - ٢٧ )",
  "EnglishTitle": "Daniel 6:1-27\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَحَسُنَ لَدَى دَارُيُوسَ أَنْ يُقِيمَ عَلَى الْمَمْلَكَةِ مِئَةً وَعِشْرِينَ قُطَبًا يَكُونُونُ عَلَى الْمَمْلَكَةِ كُلَّهَا ، ",
      "English": "6:1 It pleased Darius to set over the kingdom one hundred and twenty satraps, to be over the whole kingdom; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَعَلَى هَؤُلَاءِ ثَلَاثَةَ وُزَرَاءَ أَحَدُهُمْ دَانِيالُ ، لِيُؤَدِّيَ الْأَقْطَابُ إِلَيْهِمُ الْحِسَابَ ، فَلَا يَلْحَقُ الْمَلِكَ ضَرَرٌ. ",
      "English": "2 and over these, three governors, of whom Daniel was one, that the satraps might give account to them, so that the king would suffer no loss. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَفَاقَ  َدانِيَالُ الْوُزَرَاءَ وَالْأَقْطَابَ ، لِأَنَّ رُوحًا بَارِعًا كَانَ فِيهِ. فَكَانَ فِي عَزْمِ الْمَلِكِ أَنْ يُقِيمَهُ عَلَى الْمَمْلَكَةِ كُلَّهَا. ",
      "English": "3 Then this Daniel distinguished himself above the governors and satraps, because an excellent spirit was in him; and the king gave thought to setting him over the whole realm. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ الْتَمَسَ الْوُزَرَاءُ وَالْأَقْطَابُ عِلَّةً عَلَى دَانِيَالَ فِي سِيَاسَةِ الْمَمْلَكَةِ ، لَكِنْ لَمْ يَسْتَطِيعُوا أَنْ يَجِدُوا عِلَّةً وَلَا جَرِيمَةٌ ، لأَنَّهُ كَانَ أَمِينًا ، فَلَمْ تُوجَدْ عَلَيْهِ زَلَّةٌ وَلَا جَرِيمَةٌ. ",
      "English": "4 So the governors and satraps sought to find some charge against Daniel concerning the kingdom; but they could find no charge or fault, because he was faithful; nor was there any error or fault found in him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ هَؤُلَاءِ الرِّجَالُ : إِنَّنَا لَا نَجِدُ عِلَّةً عَلَى دَانِيَالَ هَذَا ، إِلَّا أَنَّنَا نَجِدَ عَلَيْهِ فِي شَرِيعَةِ إِلَهِهِ. ",
      "English": "5 Then these men said, We shall not find any charge against this Daniel unless we find it against him concerning the law of his God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ اجْتَمَعَ هَؤُلَاءِ الْوُزَرَاءُ وَالْأَقْطَابُ عِنْدَ الْمَلِكِ وَقَالُوا لَهُ: أَيُّهَا الْمَلِكُ دَارُيُوس ، حَيِيتَ إِلَى الْأَبَدِ ",
      "English": "6 So these governors and satraps thronged before the king, and said thus to him: King Darius, live forever! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّ جَمِيعَ وُزَرَاءِ الْمَمْلَكَةِ وَالْوَلَاةِ وَالْأَقْطَابِ وَالْعُظَمَاءِ وَالْحُكَّامِ قَدِ ائْتَمَرُوا فِي أَنْ يُحْكَمَ حُكْمٌ مَلَكِيٌّ وَيُبْرَمَ إِيجَابٌ بِأَنَّ كُلَّ مَنْ سَأَلَ سُؤَالًا مِنْ إِلَهِ أَوْ إِنْسَانٍ إِلَى ثَلَاثِينَ يَوْمًا إِلَّا مِنْكَ ، أَيُّهَا الْمَلِكُ ، يُلْقَى فِي جُبِّ الْأُسُودِ. ",
      "English": "7 All the governors of the kingdom, the administrators and satraps, the counselors and advisors, have consulted together to establish a royal statute and to make a firm decree, that whoever petitions any god or man for thirty days, except you, O king, shall be cast into the den of lions. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَالْآنَ ، أَيُّهَا الْمَلِكُ ، أَبْرِزِ الْإِيجَابَ وَارْسُمِ الْكِتَابَةَ ، بِحَيْثُ لَا يَقَعُ تَغْيِيرٌ ، كَمَا هِيَ شَرِيعَةُ مَادِي وَفَارِسَ الَّتِي لَا تُنْسَخُ ",
      "English": "8 Now, O king, establish the decree and sign the writing, so that it cannot be changed, according to the law of the Medes and Persians, which does not alter. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَرَسَمَ الْمَلِكُ دَارْيُوسُ الْكِتَابَةَ وَالْإِيجَابَ. ",
      "English": "9 Therefore King Darius signed the written decree. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا عَلِمَ دَانِيَالُ بِرَسْمِ الْكِتَابَةِ ، انْطَلَقَ إِلَى بَيْتِهِ ، وَكَانَتْ كُوَاهُ مَفْتُوحَةً فِي غُرْفَتِهِ جَهَةَ أُورُشَلِيمَ. فَكَانَ يَجْتُو عَلَى رُكْبَتَيْهِ ثَلَاثَ مَرَّاتٍ فِي الْيَوْمِ ، وَيُصَلِّى وَيَعْتَرِفُ لِلَّهِ ، كَمَا كَانَ يَفْعَلُ مِنْ قَبْلُ. ",
      "English": "10 Now when Daniel knew that the writing was signed, he went home. And in his upper room, with his windows open toward Jerusalem, he knelt down on his knees three times that day, and prayed and gave thanks before his God, as was his custom since early days. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاجْتَمَعَ أُولئِكَ الرِّجَالُ فَوَجَدُوا دَانِيَالَ يَسْأَلُ وَيَتَضَرَّعُ أَمَامَ إِلَهِهِ. ",
      "English": "11 Then these men assembled and found Daniel praying and making supplication before his God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ اقْتَرَبُوا إِلَى الْمَلِكِ وَتَكَلَّمُوا فِي إِيجَابِ الْمَلِكِ قَائِلِينَ: أَلَمْ تَرْسُمْ إِيجَابًا بِأَنَّ كُلَّ مَنْ سَأَلَ شَيْئًا مِنْ إِلَهِ أَوْ إِنْسَانٍ إِلَى ثَلَاثِينَ يَوْمًا إِلَّا مِنْكَ ، أَيُّهَا الْمَلِكُ . يُلْقَى فِي جُبِّ الْأُسُودِ ؟ فَأَجَابَ الْمَلِكُ وَقَالَ: الْأَمْرُ حَقٌّ ، كَمَا هِيَ شَرِيعَةً مَادِي وَفَارِسُ الَّتِي لَا تُنْسَخُ ",
      "English": "12 And they went before the king, and spoke concerning the king's decree: Have you not signed a decree that every man who petitions any god or man within thirty days, except you, O king, shall be cast into the den of lions? The king answered and said, The thing is true, according to the law of the Medes and Persians, which does not alter. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابُوا وَقَالُوا أَمَامَ الْمَلِكِ: إِنَّ دَانِيَالَ الَّذِي مِنْ بَنِي جَلَاءِ يَهُوذَا لَمْ يَعْبَأُ بِكَ ، أَيُّهَا الْمَلِكُ ، وَلَا بِالْإِيجَابِ الَّذِي رَسَمْتَهُ ، بَلْ ثَلَاثَ مَرَّاتٍ فِي الْيَوْمِ يَسْأَلُ سُؤَالَهُ. ",
      "English": "13 So they answered and said before the king, That Daniel, who is one of the captives from Judah, does not show due regard for you, O king, or for the decree that you have signed, but makes his petition three times a day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا سَمِعَ الْمَلِكُ هَذَا الْكَلَامَ ، اِغْتَمَّ جِدًّا ، وَجَعَلَ اهْتِمَامَهُ أَنْ يُنْقِذَ دَانِيَالَ ، وَاجْتَهَدَ فِي تَخْلِيصِهِ إِلَى غُرُوبِ الشَّمْسِ ",
      "English": "14 And the king, when he heard these words, was greatly displeased with himself, and set his heart on Daniel to deliver him; and he labored till the going down of the sun to deliver him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ اجْتَمَعَ أُولَئِكَ الرِّجَالُ لَدَى الْمَلِكِ وَقَالُوا لِلْمَلِكِ: اِعْلَمْ ، أَيُّهَا الْمَلِكُ ، أَنَّ شَرِيعَةَ مَادِي وَفَارِسَ هِيَ أَنَّ كُلَّ إِيجَابٍ وَحُكْمِ يَحْكُمُهُ الْمَلِكُ لَا يُغَيَّرُ . ",
      "English": "15 Then these men approached the king, and said to the king, Know, O king, that it is the law of the Medes and Persians that no decree or statute which the king establishes may be changed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ أَمَرَ الْمَلِكُ فَأُتِيَ بِدَانِيَالَ ، وَأُلْقِيَ فِي جُبِّ الْأُسُودِ. فَأَجَابَ الْمَلِكُ وَقَالَ لِدَانِيَالَ: إِنَّ إِلَهَكَ الَّذِي أَنْتَ مُوَاظِبٌ عَلَى عِبَادَتِهِ هُوَ يُنْقِذُكَ. ",
      "English": "16 So the king gave the command, and they brought Daniel and cast him into the den of lions. But the king spoke, saying to Daniel, Your God, whom you serve continually, He will deliver you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأُتِيَ بِحَجَرٍ فَوُضِعَ عَلَى فَمِ الْجُبِّ ، وَخَتَمَهُ الْمَلِكُ بِخَاتَمِهِ وَخَاتَمِ عُظَمَائِهِ ، لِئَلَّا يَتَغَيَّرَ الْقَصْدُ فِي دَانِيَالَ. ",
      "English": "17 Then a stone was brought and laid on the mouth of the den, and the king sealed it with his own signet ring and with the signets of his lords, that the purpose concerning Daniel might not be changed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ مَضَى الْمَلِكُ إِلَى قَصْرِهِ وَبَاتَ صَائِمًا ، وَلَمْ تَدْخُلْ عَلَيْهِ سَرَارِيَّهُ ، وَنَفَرَ النَّوْمُ عَنْهُ. ",
      "English": "18 Now the king went to his palace and spent the night fasting; and no musicians were brought before him. Also his sleep went from him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي الْغَدَاةِ قَامَ الْمَلِكُ عِنْدَ الْفَجْرِ وَبادَرَ فَانْطَلَقَ إِلَى جُبِّ الْأُسُودِ. ",
      "English": "19 Then the king arose very early in the morning and went in haste to the den of lions. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا اقْتَرَبَ الْمَلِكُ مِنَ الْجُبِّ ، نَادَى دَانِيَالَ بِصَوْتٍ حَزِينٍ وَخَاطَبَهُ قَائِلًا: يَا دَانِيَالُ ، عَبْدَ اللَّهِ الْحَيِّ ، لَعَلَّ إِلَهَكَ الَّذِي أَنْتَ مُوَاظِبٌ عَلَى عِبَادَتِهِ اسْتَطَاعَ أَنْ يُنْقِذَكَ مِنَ الْأُسُودِ ؟ ",
      "English": "20 And when he came to the den, he cried out with a lamenting voice to Daniel. The king spoke, saying to Daniel, Daniel, servant of the living God, has your God, whom you serve continually, been able to deliver you from the lions? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ دَانِيَالُ الْمَلِكَ : أَيُّهَا الْمَلِكُ ، حَيِيتَ إِلَى الْأَبَدِ ",
      "English": "21 Then Daniel said to the king, O king, live forever! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّ إِلَهِي أَرْسَلَ مَلَاكَهُ فَسَدَّ أَفْوَاهَ الْأُسُودِ ، فَلَمْ تُؤْذِنِي ، لِأَنِّي وُجِدْتُ زَكِيَّا أَمَامَهُ ، وَأَمَامَكِ أَيْضًا ، أَيُّهَا الْمَلِكُ ، لَمْ أَصْنَعُ سُوءًا. ",
      "English": "22 My God sent His angel and shut the lions' mouths, so that they have not hurt me, because I was found innocent before Him; and also, O king, I have done no wrong before you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَفَرحَ الْمَلِكُ بِهِ فَرَحًا عَظِيمًا ، وَأَمَرَ أَنْ يُخْرَجَ دَانِيَالُ مِنَ الْجُبِّ. فَأُخْرِجَ دَانِيالُ مِنَ الْجُبَّ ، فَلَمْ يُوجَدُ فِيهِ أَذًى لِأَنَّهُ آمَنَ بِإِلَهِهِ. ",
      "English": "23 Then the king was exceedingly glad for him, and commanded that they should take Daniel up out of the den. So Daniel was taken up out of the den, and no injury whatever was found on him, because he believed in his God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ أَمَرَ الْمَلِكُ ، فَأْتِيَ بِأُولَئِكَ الرِّجَالِ الَّذِينَ وَشَوْا بِدَانِيَالَ ، وَأُلْقُوا فِي جُبّ الْأُسُودِ ، هُمْ وَبَنُوهُمْ وَنِسَاؤُهُمْ ، فَلَمْ يَبْلُغُوا إِلَى أَرْضِ الْجُبِّ حَتَّى بَطَشَتْ بِهِمُ الْأُسُودُ وَسَحَقَتْ جَمِيعَ عِظَامِهِمْ. ",
      "English": "24 And the king gave the command, and they brought those men who had accused Daniel, and they cast them into the den of lions--them, their children, and their wives; and the lions overpowered them, and broke all their bones in pieces before they ever came to the bottom of the den. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ كَتَبَ دَارُيُوسُ الْمَلِكُ وَقَالَ: إِلَى جَمِيعِ الشُّعُوبِ وَالْأُمَمِ وَالْأَلْسِنَةِ السَّاكِنِينَ فِي الْأَرْضِ كُلَّهَا: لِيَكْثُرُ سَلَامُكُمْ ",
      "English": "25 Then King Darius wrote: To all peoples, nations, and languages that dwell in all the earth: Peace be multiplied to you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِقَدْ صَدَرَ أَمْرٌ مِنْ قِبَلِي لِلنَّاسِ فِي كُلِّ وِلَايَةِ مَمْلَكَتِي أَنْ يَهَابُوا وَيَرْهَبُوا وَجْهَ إِلَهِ دَانِيَالَ لِأَنَّهُ هُوَ الْإِلَهُ الْحَيُّ الْقَيُّومُ إِلَى الْأَبَدِ. وَمُلْكُهُ لَا يَنْقَرِضُ وَسُلْطَانُهُ إِلَى الْمُنْتَهَى ",
      "English": "26 I make a decree that in every dominion of my kingdom men must tremble and fear before the God of Daniel. For He is the living God, And steadfast forever; His kingdom is the one which shall not be destroyed, And His dominion shall endure to the end. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْمُنْقِذُ الْمُنجِي الصَّانِعُ الْآيَاتِ وَالْعَجَائِبَ فِي السَّمَاوَاتِ وَالْأَرْضِ. وَهُوَ الَّذِي أَنَقْذَ دَانِيَالَ مِنْ أَيَدِي الْأُسُودِ. ",
      "English": "27 He delivers and rescues, And He works signs and wonders In heaven and on earth, Who has delivered Daniel from the power of the lions.     Glory be to the Holy Trinity. Amen\r"
    }
  ]
}