{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا مَرْقُسَ الْبَشِيرِ ( ۳ : ۷-۱۲ )",
  "EnglishTitle": "Mark 3:7-12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَانْطَلَقَ يَسُوعُ مَعَ تَلَامِيذِهِ إِلَى عَبْرِ الْبَحْرِ ، وَتَبِعَهُ جَمْعٌ كَثِيرٌ مِنَ الْجَلِيلِ وَمِنَ الْيَهُودِيَّةِ ",
      "English": "7 But Jesus withdrew with His disciples to the sea. And a great multitude from Galilee followed Him, and from Judea \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمِنْ أُورُشَلِيمَ وَمِنْ أَدُومِيَّةَ وَمِنْ عَبْرِ الأَرْدُنَ وَجَمْعُ كَثِيرٌ مِنْ صُورَ وَصَيْدَا ، وَسَمِعُوا بِمَا صَنَعَ فَأَتَوْا إِلَيْهِ. ",
      "English": "8 and Jerusalem and Idumea and beyond the Jordan; and those from Tyre and Sidon, a great multitude, when they heard how many things He was doing, came to Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لِتَلَامِيذِهِ بِأَنْ تُلَازِمَهُ سَفِينَةٌ لِسَبَبٍ الْجَمْعِ ، كَيْ لَا يَزْحَمُوهُ ، ",
      "English": "9 So He told His disciples that a small boat should be kept ready for Him because of the multitude, lest they should crush Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ كَانَ قَدْ أَبْرَأَ كَثِيرِينَ ، حَتَّى وَقَعَ عَلَيْهِ لِيَلْمِسَهُ كُلُّ مَنْ فِيهِ دَاءٌ ",
      "English": "10 For He healed many, so that as many as had afflictions pressed about Him to touch Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْأَرْوَاحُ النَّجِسَةُ حِينَمَا نَظَرَتْهُ خَرَّتْ قُدَّامَهُ وَصَرَخَتْ قَائِلَةً: \" إِنَّكَ أَنْتَ هُوَ ابْنُ اللَّهِ ! .\" . ",
      "English": "11 And the unclean spirits, whenever they saw Him, fell down before Him and cried out, saying, You are the Son of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وانْتَهَرَهُمْ كَثِيرًا كَيْ لَا يُظْهِرُوهُ ",
      "English": "12 But He sternly warned them that they should not make Him known.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}