{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل القداس (مت9:12-23):-",
  "EnglishTitle": "Matthew 12:9-23",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- ثم انصرف من هناك و جاء الى مجمعهم.",
      "English": "9 Now when He had departed from there, He went into their synagogue. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- و اذا انسان يده يابسة فسالوه قائلين هل يحل الابراء في السبوت لكي يشتكوا عليه.",
      "English": "10 And behold, there was a man who had a withered hand. And they asked Him, saying, Is it lawful to heal on the Sabbath?--that they might accuse Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- فقال لهم اي انسان منكم يكون له خروف واحد فان سقط هذا في السبت في حفرة افما يمسكه و يقيمه.",
      "English": "11 Then He said to them, What man is there among you who has one sheep, and if it falls into a pit on the Sabbath, will not lay hold of it and lift it out? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- فالانسان كم هو افضل من الخروف اذا يحل فعل الخير في السبوت.",
      "English": "12 Of how much more value then is a man than a sheep? Therefore it is lawful to do good on the Sabbath. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- ثم قال للانسان مد يدك فمدها فعادت صحيحة كالاخرى.",
      "English": "13 Then He said to the man, Stretch out your hand. And he stretched it out, and it was restored as whole as the other. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- فلما خرج الفريسيون تشاوروا عليه لكي يهلكوه.",
      "English": "14 Then the Pharisees went out and plotted against Him, how they might destroy Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- فعلم يسوع و انصرف من هناك و تبعته جموع كثيرة فشفاهم جميعا.",
      "English": "15 But when Jesus knew it, He withdrew from there. And great multitudes followed Him, and He healed them all. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- و اوصاهم ان لا يظهروه.",
      "English": "16 Yet He warned them not to make Him known, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- لكي يتم ما قيل باشعياء النبي القائل.",
      "English": "17 that it might be fulfilled which was spoken by Isaiah the prophet, saying: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- هوذا فتاي الذي اخترته حبيبي الذي سرت به نفسي اضع روحي عليه فيخبر الامم بالحق.",
      "English": "18 Behold! My Servant whom I have chosen, My Beloved in whom My soul is well pleased! I will put My Spirit upon Him, And He will declare justice to the Gentiles. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- لا يخاصم و لا يصيح و لا يسمع احد في الشوارع صوته.",
      "English": "19 He will not quarrel nor cry out, Nor will anyone hear His voice in the streets. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- قصبة مرضوضة لا يقصف و فتيلة مدخنة لا يطفئ حتى يخرج الحق الى النصرة.",
      "English": "20 A bruised reed He will not break, And smoking flax He will not quench, Till He sends forth justice to victory; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- و على اسمه يكون رجاء الامم.",
      "English": "21 And in His name Gentiles will trust. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- حينئذ احضر اليه مجنون اعمى و اخرس فشفاه حتى ان الاعمى الاخرس تكلم و ابصر.",
      "English": "22 Then one was brought to Him who was demon-possessed, blind and mute; and He healed him, so that the blind and mute man both spoke and saw. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- فبهت كل الجموع و قالوا العل هذا هو ابن داود  \"",
      "English": "23 And all the multitudes were amazed and said, Could this be the Son of David?.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}