{
  "RefrainAfter": 0,
  "ArabicTitle": "الإبركسيس (أع25:12-12:13)",
  "EnglishTitle": "Acts 12:25-13:12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- و رجع برنابا و شاول من اورشليم بعدما كملا الخدمة و اخذا معهما يوحنا الملقب مرقس. \"",
      "English": "25 And Barnabas and Saul returned from Jerusalem when they had fulfilled their ministry, and they also took with them John whose surname was Mark. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 1- و كان في انطاكية في الكنيسة هناك انبياء و معلمون برنابا و سمعان الذي يدعى نيجر و لوكيوس القيرواني و مناين الذي تربى مع هيرودس رئيس الربع و شاول.",
      "English": "13:1 Now in the church that was at Antioch there were certain prophets and teachers: Barnabas, Simeon who was called Niger, Lucius of Cyrene, Manaen who had been brought up with Herod the tetrarch, and Saul. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- و بينما هم يخدمون الرب و يصومون قال الروح القدس افرزوا لي برنابا و شاول للعمل الذي دعوتهما اليه.",
      "English": "2 As they ministered to the Lord and fasted, the Holy Spirit said, Now separate to Me Barnabas and Saul for the work to which I have called them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- فصاموا حينئذ و صلوا و وضعوا عليهما الايادي ثم اطلقوهما.",
      "English": "3 Then, having fasted and prayed, and laid hands on them, they sent them away. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- فهذان اذ ارسلا من الروح القدس انحدرا الى سلوكية و من هناك سافرا في البحر الى قبرس.",
      "English": "4 So, being sent out by the Holy Spirit, they went down to Seleucia, and from there they sailed to Cyprus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- و لما صارا في سلاميس ناديا بكلمة الله في مجامع اليهود و كان معهما يوحنا خادما.",
      "English": "5 And when they arrived in Salamis, they preached the word of God in the synagogues of the Jews. They also had John as their assistant. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- و لما اجتازا الجزيرة الى بافوس وجدا رجلا ساحرا نبيا كذابا يهوديا اسمه باريشوع.",
      "English": "6 Now when they had gone through the island to Paphos, they found a certain sorcerer, a false prophet, a Jew whose name was Bar-Jesus, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- كان مع الوالي سرجيوس بولس و هو رجل فهيم فهذا دعا برنابا و شاول و التمس ان يسمع كلمة الله.",
      "English": "7 who was with the proconsul, Sergius Paulus, an intelligent man. This man called for Barnabas and Saul and sought to hear the word of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- فقاومهما عليم الساحر لان هكذا يترجم اسمه طالبا ان يفسد الوالي عن الايمان.",
      "English": "8 But Elymas the sorcerer (for so his name is translated) withstood them, seeking to turn the proconsul away from the faith. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- و اما شاول الذي هو بولس ايضا فامتلا من الروح القدس و شخص اليه.",
      "English": "9 Then Saul, who also is called Paul, filled with the Holy Spirit, looked intently at him \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- و قال ايها الممتلئ كل غش و كل خبث يا ابن ابليس يا عدو كل بر الا تزال تفسد سبل الله المستقيمة.",
      "English": "10 and said, O full of all deceit and all fraud, you son of the devil, you enemy of all righteousness, will you not cease perverting the straight ways of the Lord? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- فالان هوذا يد الرب عليك فتكون اعمى لا تبصر الشمس الى حين ففي الحال سقط عليه ضباب و ظلمة فجعل يدور ملتمسا من يقوده بيده.",
      "English": "11 And now, indeed, the hand of the Lord is upon you, and you shall be blind, not seeing the sun for a time. And immediately a dark mist fell on him, and he went around seeking someone to lead him by the hand. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- فالوالي حينئذ لما راى ما جرى امن مندهشا من تعليم الرب  \"",
      "English": "12 Then the proconsul believed, when he saw what had been done, being astonished at the teaching of the Lord.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}