{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل العشية (مت5:8-13)",
  "EnglishTitle": "Matthew 8:5-13",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- و لما دخل يسوع كفرناحوم جاء اليه قائد مئة يطلب اليه.",
      "English": "5 Now when Jesus had entered Capernaum, a centurion came to Him, pleading with Him, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- و يقول يا سيد غلامي مطروح في البيت مفلوجا متعذبا جدا.",
      "English": "6 saying, Lord, my servant is lying at home paralyzed, dreadfully tormented. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- فقال له يسوع انا اتي و اشفيه.",
      "English": "7 And Jesus said to him, I will come and heal him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- فاجاب قائد المئة و قال يا سيد لست مستحقا ان تدخل تحت سقفي لكن قل كلمة فقط فيبرا غلامي.",
      "English": "8 The centurion answered and said, Lord, I am not worthy that You should come under my roof. But only speak a word, and my servant will be healed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- لاني انا ايضا انسان تحت سلطان لي جند تحت يدي اقول لهذا اذهب فيذهب و لاخر ائت فياتي و لعبدي افعل هذا فيفعل.",
      "English": "9 For I also am a man under authority, having soldiers under me. And I say to this one, `Go,' and he goes; and to another, `Come,' and he comes; and to my servant, `Do this,' and he does it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- فلما سمع يسوع تعجب و قال للذين يتبعون الحق اقول لكم لم اجد و لا في اسرائيل ايمانا بمقدار هذا.",
      "English": "10 When Jesus heard it, He marveled, and said to those who followed, Assuredly, I say to you, I have not found such great faith, not even in Israel! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- و اقول لكم ان كثيرين سياتون من المشارق و المغارب و يتكئون مع ابراهيم و اسحق و يعقوب في ملكوت السماوات.",
      "English": "11 And I say to you that many will come from east and west, and sit down with Abraham, Isaac, and Jacob in the kingdom of heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- و اما بنو الملكوت فيطرحون الى الظلمة الخارجية هناك يكون البكاء و صرير الاسنان.",
      "English": "12 But the sons of the kingdom will be cast out into outer darkness. There will be weeping and gnashing of teeth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- ثم قال يسوع لقائد المئة اذهب و كما امنت ليكن لك فبرا غلامه في تلك الساعة\"",
      "English": "13 Then Jesus said to the centurion, Go your way; and as you have believed, so let it be done for you. And his servant was healed that same hour.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}