{
  "RefrainAfter": 0,
  "ArabicTitle": "الكاثوليكون (1بط4: 12- 19)",
  "EnglishTitle": "1 Peter 4:12-19",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۲ أَيُّهَا الأَحِبَّاءُ، لاَ تَسْتَغْرِبُوا الْبَلْوَى الْمُحْرِقَةَ الَّتِي بَيْنَكُمْ حَادِثَةٌ، لأَجْلِ امْتِحَانِكُمْ، كَأَنَّهُ أَصَابَكُمْ أَمْرٌ غَرِيبٌ،",
      "English": "12 Beloved, do not think it strange concerning the fiery trial which is to try you, as though some strange thing happened to you; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۳ بَلْ كَمَا اشْتَرَكْتُمْ فِي آلاَمِ الْمَسِيحِ، افْرَحُوا لِكَيْ تَفْرَحُوا فِي اسْتِعْلاَنِ مَجْدِهِ أَيْضًا مُبْتَهِجِينَ.",
      "English": "13 but rejoice to the extent that you partake of Christ's sufferings, that when His glory is revealed, you may also be glad with exceeding joy. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٤ إِنْ عُيِّرْتُمْ بِاسْمِ الْمَسِيحِ، فَطُوبَى لَكُمْ، لأَنَّ رُوحَ الْمَجْدِ وَاللهِ يَحِلُّ عَلَيْكُمْ. أَمَّا مِنْ جِهَتِهِمْ فَيُجَدَّفُ عَلَيْهِ، وَأَمَّا مِنْ جِهَتِكُمْ فَيُمَجَّدُ.",
      "English": "14 If you are reproached for the name of Christ, blessed are you, for the Spirit of glory and of God rests upon you. On their part He is blasphemed, but on your part He is glorified. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٥ فَلاَ يَتَأَلَّمْ أَحَدُكُمْ كَقَاتِل، أَوْ سَارِق، أَوْ فَاعِلِ شَرّ، أَوْ مُتَدَاخِل فِي أُمُورِ غَيْرِهِ.",
      "English": "15 But let none of you suffer as a murderer, a thief, an evildoer, or as a busybody in other people's matters. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٦ وَلكِنْ إِنْ كَانَ كَمَسِيحِيٍّ، فَلاَ يَخْجَلْ، بَلْ يُمَجِّدُ اللهَ مِنْ هذَا الْقَبِيلِ.",
      "English": "16 Yet if anyone suffers as a Christian, let him not be ashamed, but let him glorify God in this matter. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۷ لأَنَّهُ الْوَقْتُ لابْتِدَاءِ الْقَضَاءِ مِنْ بَيْتِ اللهِ. فَإِنْ كَانَ أَوَّلاً مِنَّا، فَمَا هِيَ نِهَايَةُ الَّذِينَ لاَ يُطِيعُونَ إِنْجِيلَ اللهِ؟",
      "English": "17 For the time has come for judgment to begin at the house of God; and if it begins with us first, what will be the end of those who do not obey the gospel of God? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۸ وَ«إِنْ كَانَ الْبَارُّ بِالْجَهْدِ يَخْلُصُ، فَالْفَاجِرُ وَالْخَاطِئُ أَيْنَ يَظْهَرَانِ؟»",
      "English": "18 Now If the righteous one is scarcely saved, Where will the ungodly and the sinner appear? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۹ فَإِذًا، الَّذِينَ يَتَأَلَّمُونَ بِحَسَبِ مَشِيئَةِ اللهِ، فَلْيَسْتَوْدِعُوا أَنْفُسَهُمْ، كَمَا لِخَالِق أَمِينٍ، فِي عَمَلِ الْخَيْرِ.",
      "English": "19 Therefore let those who suffer according to the will of God commit their souls to Him in doing good, as to a faithful Creator.     Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen\r"
    }
  ]
}