{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس (عب3:12-14)",
  "EnglishTitle": "Hebrews 12:3-14",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳ فَتَفَكَّرُوا فِي الَّذِي احْتَمَلَ مِنَ الْخُطَاةِ مُقَاوَمَةً لِنَفْسِهِ مِثْلَ هذِهِ لِئَلاَّ تَكِلُّوا وَتَخُورُوا فِي نُفُوسِكُمْ.",
      "English": "3 For consider Him who endured such hostility from sinners against Himself, lest you become weary and discouraged in your souls. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤ لَمْ تُقَاوِمُوا بَعْدُ حَتَّى الدَّمِ مُجَاهِدِينَ ضِدَّ الْخَطِيَّةِ،",
      "English": "4 You have not yet resisted to bloodshed, striving against sin. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٥ وَقَدْ نَسِيتُمُ الْوَعْظَ الَّذِي يُخَاطِبُكُمْ كَبَنِينَ: «يَا ابْنِي لاَ تَحْتَقِرْ تَأْدِيبَ الرَّبِّ، وَلاَ تَخُرْ إِذَا وَبَّخَكَ.",
      "English": "5 And you have forgotten the exhortation which speaks to you as to sons: My son, do not despise the chastening of the Lord, Nor be discouraged when you are rebuked by Him; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٦ لأَنَّ الَّذِي يُحِبُّهُ الرَّبُّ يُؤَدِّبُهُ، وَيَجْلِدُ كُلَّ ابْنٍ يَقْبَلُهُ».",
      "English": "6 For whom the Lord loves He chastens, And scourges every son whom He receives. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۷ إِنْ كُنْتُمْ تَحْتَمِلُونَ التَّأْدِيبَ يُعَامِلُكُمُ اللهُ كَالْبَنِينَ. فَأَيُّ ابْنٍ لاَ يُؤَدِّبُهُ أَبُوهُ؟",
      "English": "7 If you endure chastening, God deals with you as with sons; for what son is there whom a father does not chasten? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۸ وَلكِنْ إِنْ كُنْتُمْ بِلاَ تَأْدِيبٍ، قَدْ صَارَ الْجَمِيعُ شُرَكَاءَ فِيهِ، فَأَنْتُمْ نُغُولٌ لاَ بَنُونَ.",
      "English": "8 But if you are without chastening, of which all have become partakers, then you are illegitimate and not sons. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۹ ثُمَّ قَدْ كَانَ لَنَا آبَاءُ أَجْسَادِنَا مُؤَدِّبِينَ، وَكُنَّا نَهَابُهُمْ. أَفَلاَ نَخْضَعُ بِالأَوْلَى جِدًّا لأَبِي الأَرْوَاحِ، فَنَحْيَا؟",
      "English": "9 Furthermore, we have had human fathers who corrected us, and we paid them respect. Shall we not much more readily be in subjection to the Father of spirits and live? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۰ لأَنَّ أُولئِكَ أَدَّبُونَا أَيَّامًا قَلِيلَةً حَسَبَ اسْتِحْسَانِهِمْ، وَأَمَّا هذَا فَلأَجْلِ الْمَنْفَعَةِ، لِكَيْ نَشْتَرِكَ فِي قَدَاسَتِهِ.",
      "English": "10 For they indeed for a few days chastened us as seemed best to them, but He for our profit, that we may be partakers of His holiness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۱ وَلكِنَّ كُلَّ تَأْدِيبٍ فِي الْحَاضِرِ لاَ يُرَى أَنَّهُ لِلْفَرَحِ بَلْ لِلْحَزَنِ. وَأَمَّا أَخِيرًا فَيُعْطِي الَّذِينَ يَتَدَرَّبُونَ بِهِ ثَمَرَ بِرّ لِلسَّلاَمِ.",
      "English": "11 Now no chastening seems to be joyful for the present, but painful; nevertheless, afterward it yields the peaceable fruit of righteousness to those who have been trained by it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۲ لِذلِكَ قَوِّمُوا الأَيَادِيَ الْمُسْتَرْخِيَةَ وَالرُّكَبَ الْمُخَلَّعَةَ،",
      "English": "12 Therefore strengthen the hands which hang down, and the feeble knees, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۳ وَاصْنَعُوا لأَرْجُلِكُمْ مَسَالِكَ مُسْتَقِيمَةً، لِكَيْ لاَ يَعْتَسِفَ الأَعْرَجُ، بَلْ بِالْحَرِيِّ يُشْفَى.",
      "English": "13 and make straight paths for your feet, so that what is lame may not be dislocated, but rather be healed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٤ اِتْبَعُوا السَّلاَمَ مَعَ الْجَمِيعِ، وَالْقَدَاسَةَ الَّتِي بِدُونِهَا لَنْ يَرَى أَحَدٌ الرَّبَّ،",
      "English": "14 Pursue peace with all people, and holiness, without which no one will see the Lord:.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}