{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل القداس (لو53:11-12:12):-",
  "EnglishTitle": "Luke 11:53-12:12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٥۳ وَفِيمَا هُوَ يُكَلِّمُهُمْ بِهذَا، ابْتَدَأَ الْكَتَبَةُ وَالْفَرِّيسِيُّونَ يَحْنَقُونَ جِدًّا، وَيُصَادِرُونَهُ عَلَى أُمُورٍ كَثِيرَةٍ،",
      "English": "53 And as He said these things to them, the scribes and the Pharisees began to assail Him vehemently, and to cross-examine Him about many things, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٥٤ وَهُمْ يُرَاقِبُونَهُ طَالِبِينَ أَنْ يَصْطَادُوا شَيْئًا مِنْ فَمِهِ لِكَيْ يَشْتَكُوا عَلَيْهِ.",
      "English": "54 lying in wait for Him, and seeking to catch Him in something He might say, that they might accuse Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱ وَفِي أَثْنَاءِ ذلِكَ، إِذِ اجْتَمَعَ رَبَوَاتُ الشَّعْبِ، حَتَّى كَانَ بَعْضُهُمْ يَدُوسُ بَعْضًا، ابْتَدَأَ يَقُولُ لِتَلاَمِيذِهِ: «أَوَّلاً تَحَرَّزُوا لأَنْفُسِكُمْ مِنْ خَمِيرِ الْفَرِّيسِيِّينَ الَّذِي هُوَ الرِّيَاءُ،",
      "English": "12:1 In the meantime, when an innumerable multitude of people had gathered together, so that they trampled one another, He began to say to His disciples first of all, Beware of the leaven of the Pharisees, which is hypocrisy. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲ فَلَيْسَ مَكْتُومٌ لَنْ يُسْتَعْلَنَ، وَلاَ خَفِيٌّ لَنْ يُعْرَفَ.",
      "English": "2 For there is nothing covered that will not be revealed, nor hidden that will not be known. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳ لِذلِكَ كُلُّ مَا قُلْتُمُوهُ فِي الظُّلْمَةِ يُسْمَعُ فِي النُّورِ، وَمَا كَلَّمْتُمْ بِهِ الأُذْنَ فِي الْمَخَادِعِ يُنَادَى بِهِ عَلَى السُّطُوحِ.",
      "English": "3 Therefore whatever you have spoken in the dark will be heard in the light, and what you have spoken in the ear in inner rooms will be proclaimed on the housetops. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤ وَلكِنْ أَقُولُ لَكُمْ يَا أَحِبَّائِي: لاَ تَخَافُوا مِنَ الَّذِينَ يَقْتُلُونَ الْجَسَدَ، وَبَعْدَ ذلِكَ لَيْسَ لَهُمْ مَا يَفْعَلُونَ أَكْثَرَ.",
      "English": "4 And I say to you, My friends, do not be afraid of those who kill the body, and after that have no more that they can do. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٥ بَلْ أُرِيكُمْ مِمَّنْ تَخَافُونَ: خَافُوا مِنَ الَّذِي بَعْدَمَا يَقْتُلُ، لَهُ سُلْطَانٌ أَنْ يُلْقِيَ فِي جَهَنَّمَ. نَعَمْ، أَقُولُ لَكُمْ: مِنْ هذَا خَافُوا!",
      "English": "5 But I will show you whom you should fear: Fear Him who, after He has killed, has power to cast into hell; yes, I say to you, fear Him! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٦ أَلَيْسَتْ خَمْسَةُ عَصَافِيرَ تُبَاعُ بِفَلْسَيْنِ، وَوَاحِدٌ مِنْهَا لَيْسَ مَنْسِيًّا أَمَامَ اللهِ؟",
      "English": "6 Are not five sparrows sold for two copper coins? And not one of them is forgotten before God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۷ بَلْ شُعُورُ رُؤُوسِكُمْ أَيْضًا جَمِيعُهَا مُحْصَاةٌ. فَلاَ تَخَافُوا! أَنْتُمْ أَفْضَلُ مِنْ عَصَافِيرَ كَثِيرَةٍ!",
      "English": "7 But the very hairs of your head are all numbered. Do not fear therefore; you are of more value than many sparrows. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۸ وَأَقُولُ لَكُمْ: كُلُّ مَنِ اعْتَرَفَ بِي قُدَّامَ النَّاسِ، يَعْتَرِفُ بِهِ ابْنُ الإِنْسَانِ قُدَّامَ مَلاَئِكَةِ اللهِ.",
      "English": "8 Also I say to you, whoever confesses Me before men, him the Son of Man also will confess before the angels of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۹ وَمَنْ أَنْكَرَنِي قُدَّامَ النَّاسِ، يُنْكَرُ قُدَّامَ مَلاَئِكَةِ اللهِ.",
      "English": "9 But he who denies Me before men will be denied before the angels of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۰ وَكُلُّ مَنْ قَالَ كَلِمَةً عَلَى ابْنِ الإِنْسَانِ يُغْفَرُ لَهُ، وَأَمَّا مَنْ جَدَّفَ عَلَى الرُّوحِ الْقُدُسِ فَلاَ يُغْفَرُ لَهُ.",
      "English": "10 And anyone who speaks a word against the Son of Man, it will be forgiven him; but to him who blasphemes against the Holy Spirit, it will not be forgiven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۱ وَمَتَى قَدَّمُوكُمْ إِلَى الْمَجَامِعِ وَالرُّؤَسَاءِ وَالسَّلاَطِينِ فَلاَ تَهْتَمُّوا كَيْفَ أَوْ بِمَا تَحْتَجُّونَ أَوْ بِمَا تَقُولُونَ،",
      "English": "11 Now when they bring you to the synagogues and magistrates and authorities, do not worry about how or what you should answer, or what you should say. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۲ لأَنَّ الرُّوحَ الْقُدُسَ يُعَلِّمُكُمْ فِي تِلْكَ السَّاعَةِ مَا يَجِبُ أَنْ تَقُولُوهُ».",
      "English": "12 For the Holy Spirit will teach you in that very hour what you ought to say.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}