{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل القداس (مت1:25-13):-",
  "EnglishTitle": "Matthew 25:1-13",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 1- حينئذ يشبه ملكوت السماوات عشر عذارى اخذن مصابيحهن و خرجن للقاء العريس.",
      "English": "25:1 Then the kingdom of heaven shall be likened to ten virgins who took their lamps and went out to meet the bridegroom. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- و كان خمس منهن حكيمات و خمس جاهلات.",
      "English": "2 Now five of them were wise, and five were foolish. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- اما الجاهلات فاخذن مصابيحهن و لم ياخذن معهن زيتا.",
      "English": "3 Those who were foolish took their lamps and took no oil with them, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- و اما الحكيمات فاخذن زيتا في انيتهن مع مصابيحهن.",
      "English": "4 but the wise took oil in their vessels with their lamps. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- و فيما ابطا العريس نعسن جميعهن و نمن.",
      "English": "5 But while the bridegroom was delayed, they all slumbered and slept. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- ففي نصف الليل صار صراخ هوذا العريس مقبل فاخرجن للقائه.",
      "English": "6 And at midnight a cry was heard: `Behold, the bridegroom is coming; go out to meet him!' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- فقامت جميع اولئك العذارى و اصلحن مصابيحهن.",
      "English": "7 Then all those virgins arose and trimmed their lamps. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- فقالت الجاهلات للحكيمات اعطيننا من زيتكن فان مصابيحنا تنطفئ.",
      "English": "8 And the foolish said to the wise, `Give us some of your oil, for our lamps are going out.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- فاجابت الحكيمات قائلات لعله لا يكفي لنا و لكن بل اذهبن الى الباعة و ابتعن لكن.",
      "English": "9 But the wise answered, saying, `No, lest there should not be enough for us and you; but go rather to those who sell, and buy for yourselves.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- و فيما هن ذاهبات ليبتعن جاء العريس و المستعدات دخلن معه الى العرس و اغلق الباب.",
      "English": "10 And while they went to buy, the bridegroom came, and those who were ready went in with him to the wedding; and the door was shut. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- اخيرا جاءت بقية العذارى ايضا قائلات يا سيد يا سيد افتح لنا.",
      "English": "11 Afterward the other virgins came also, saying, `Lord, Lord, open to us!' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- فاجاب و قال الحق اقول لكن اني ما اعرفكن.",
      "English": "12 But he answered and said, `Assuredly, I say to you, I do not know you.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فاسهروا اذا لانكم لا تعرفون اليوم و لا الساعة التي ياتي فيها ابن الانسان  \"",
      "English": "13 Watch therefore, for you know neither the day nor the hour in which the Son of Man is coming.     "
    }
  ]
}