{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل باكر (يو15:4-24)",
  "EnglishTitle": "John 4:15-24",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"  15- قالت له المراة يا سيد اعطني هذا الماء لكي لا اعطش و لا اتي الى هنا لاستقي.",
      "English": "15 The woman said to Him, Sir, give me this water, that I may not thirst, nor come here to draw. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- قال لها يسوع اذهبي و ادعي زوجك و تعالي الى ههنا.",
      "English": "16 Jesus said to her, Go, call your husband, and come here. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- اجابت المراة و قالت ليس لي زوج قال لها يسوع حسنا قلت ليس لي زوج.",
      "English": "17 The woman answered and said, I have no husband. Jesus said to her, You have well said, `I have no husband,' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- لانه كان لك خمسة ازواج و الذي لك الان ليس هو زوجك هذا قلت بالصدق.",
      "English": "18 for you have had five husbands, and the one whom you now have is not your husband; in that you spoke truly. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- قالت له المراة يا سيد ارى انك نبي.",
      "English": "19 The woman said to Him, Sir, I perceive that You are a prophet. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- اباؤنا سجدوا في هذا الجبل و انتم تقولون ان في اورشليم الموضع الذي ينبغي ان يسجد فيه.",
      "English": "20 Our fathers worshiped on this mountain, and you Jews say that in Jerusalem is the place where one ought to worship. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- قال لها يسوع يا امراة صدقيني انه تاتي ساعة لا في هذا الجبل و لا في اورشليم تسجدون للاب.",
      "English": "21 Jesus said to her, Woman, believe Me, the hour is coming when you will neither on this mountain, nor in Jerusalem, worship the Father. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- انتم تسجدون لما لستم تعلمون اما نحن فنسجد لما نعلم لان الخلاص هو من اليهود.",
      "English": "22 You worship what you do not know; we know what we worship, for salvation is of the Jews. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- و لكن تاتي ساعة و هي الان حين الساجدون الحقيقيون يسجدون للاب بالروح و الحق لان الاب طالب مثل هؤلاء الساجدين له.",
      "English": "23 But the hour is coming, and now is, when the true worshipers will worship the Father in spirit and truth; for the Father is seeking such to worship Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- الله روح و الذين يسجدون له فبالروح و الحق ينبغي ان يسجدوا \"",
      "English": "24 God is Spirit, and those who worship Him must worship in spirit and truth.     "
    }
  ]
}