{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل العشية (مت6:26-13)",
  "EnglishTitle": "Matthew 26:6-13",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"  6- و فيما كان يسوع في بيت عنيا في بيت سمعان الابرص.",
      "English": "6 And when Jesus was in Bethany at the house of Simon the leper, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- تقدمت اليه امراة معها قارورة طيب كثير الثمن فسكبته على راسه و هو متكئ.",
      "English": "7 a woman came to Him having an alabaster flask of very costly fragrant oil, and she poured it on His head as He sat at the table. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- فلما راى تلاميذه ذلك اغتاظوا قائلين لماذا هذا الاتلاف.",
      "English": "8 But when His disciples saw it, they were indignant, saying, Why this waste? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- لانه كان يمكن ان يباع هذا الطيب بكثير و يعطى للفقراء.",
      "English": "9 For this fragrant oil might have been sold for much and given to the poor. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- فعلم يسوع و قال لهم لماذا تزعجون المراة فانها قد عملت بي عملا حسنا.",
      "English": "10 But when Jesus was aware of it, He said to them, Why do you trouble the woman? For she has done a good work for Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- لان الفقراء معكم في كل حين و اما انا فلست معكم في كل حين.",
      "English": "11 For you have the poor with you always, but Me you do not have always. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- فانها اذ سكبت هذا الطيب على جسدي انما فعلت ذلك لاجل تكفيني.",
      "English": "12 For in pouring this fragrant oil on My body, she did it for My burial. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- الحق اقول لكم حيثما يكرز بهذا الانجيل في كل العالم يخبر ايضا بما فعلته هذه تذكارا لها \"",
      "English": "13 Assuredly, I say to you, wherever this gospel is preached in the whole world, what this woman has done will also be told as a memorial to her.     "
    }
  ]
}