{
  "RefrainAfter": 0,
  "ArabicTitle": "(2كو1:1-14):-",
  "EnglishTitle": "2 Corinthians 1:1-14",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 1- بولس رسول يسوع المسيح بمشيئة الله و تيموثاوس الاخ الى كنيسة الله التي في كورنثوس مع القديسين اجمعين الذين في جميع اخائية.",
      "English": "1:1 Paul, an apostle of Jesus Christ by the will of God, and Timothy our brother, To the church of God which is at Corinth, with all the saints who are in all Achaia: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- نعمة لكم و سلام من الله ابينا و الرب يسوع المسيح.",
      "English": "2 Grace to you and peace from God our Father and the Lord Jesus Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- مبارك الله ابو ربنا يسوع المسيح ابو الرافة و اله كل تعزية.",
      "English": "3 Blessed be the God and Father of our Lord Jesus Christ, the Father of mercies and God of all comfort, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- الذي يعزينا في كل ضيقتنا حتى نستطيع ان نعزي الذين هم في كل ضيقة بالتعزية التي نتعزى نحن بها من الله.",
      "English": "4 who comforts us in all our tribulation, that we may be able to comfort those who are in any trouble, with the comfort with which we ourselves are comforted by God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- لانه كما تكثر الام المسيح فينا كذلك بالمسيح تكثر تعزيتنا ايضا.",
      "English": "5 For as the sufferings of Christ abound in us, so our consolation also abounds through Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- فان كنا نتضايق فلاجل تعزيتكم و خلاصكم العامل في احتمال نفس الالام التي نتالم بها نحن ايضا او نتعزى فلاجل تعزيتكم و خلاصكم.",
      "English": "6 Now if we are afflicted, it is for your consolation and salvation, which is effective for enduring the same sufferings which we also suffer. Or if we are comforted, it is for your consolation and salvation. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- فرجاؤنا من اجلكم ثابت عالمين انكم كما انتم شركاء في الالام كذلك في التعزية ايضا.",
      "English": "7 And our hope for you is steadfast, because we know that as you are partakers of the sufferings, so also you will partake of the consolation. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- فاننا لا نريد ان تجهلوا ايها الاخوة من جهة ضيقتنا التي اصابتنا في اسيا اننا تثقلنا جدا فوق الطاقة حتى ايسنا من الحياة ايضا.",
      "English": "8 For we do not want you to be ignorant, brethren, of our trouble which came to us in Asia: that we were burdened beyond measure, above strength, so that we despaired even of life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- لكن كان لنا في انفسنا حكم الموت لكي لا نكون متكلين على انفسنا بل على الله الذي يقيم الاموات.",
      "English": "9 Yes, we had the sentence of death in ourselves, that we should not trust in ourselves but in God who raises the dead, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- الذي نجانا من موت مثل هذا و هو ينجي الذي لنا رجاء فيه انه سينجي ايضا فيما بعد.",
      "English": "10 who delivered us from so great a death, and does deliver us; in whom we trust that He will still deliver us, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- و انتم ايضا مساعدون بالصلاة لاجلنا لكي يؤدى شكر لاجلنا من اشخاص كثيرين على ما وهب لنا بواسطة كثيرين.",
      "English": "11 you also helping together in prayer for us, that thanks may be given by many persons on our behalf for the gift granted to us through many. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- لان فخرنا هو هذا شهادة ضميرنا اننا في بساطة و اخلاص الله لا في حكمة جسدية بل في نعمة الله تصرفنا في العالم و لا سيما من نحوكم.",
      "English": "12 For our boasting is this: the testimony of our conscience that we conducted ourselves in the world in simplicity and godly sincerity, not with fleshly wisdom but by the grace of God, and more abundantly toward you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فاننا لا نكتب اليكم بشيء اخر سوى ما تقراون او تعرفون و انا ارجو انكم ستعرفون الى النهاية ايضا.",
      "English": "13 For we are not writing any other things to you than what you read or understand. Now I trust you will understand, even to the end \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- كما عرفتمونا ايضا بعض المعرفة اننا فخركم كما انكم ايضا فخرنا في يوم الرب يسوع \"",
      "English": "14 (as also you have understood us in part), that we are your boast as you also are ours, in the day of the Lord Jesus.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}