{
  "RefrainAfter": 0,
  "ArabicTitle": "(1يو8:3-12):-",
  "EnglishTitle": "1 John 3:8-12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 8- من يفعل الخطية فهو من ابليس لان ابليس من البدء يخطئ لاجل هذا اظهر ابن الله لكي ينقض اعمال ابليس.",
      "English": "8 For this purpose the Son of God was manifested, that He might destroy the works of the devil \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- كل من هو مولود من الله لا يفعل خطية لان زرعه يثبت فيه و لا يستطيع ان يخطئ لانه مولود من الله.",
      "English": "9 Whoever has been born of God does not sin, for His seed remains in him; and he cannot sin, because he has been born of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- بهذا اولاد الله ظاهرون و اولاد ابليس كل من لا يفعل البر فليس من الله و كذا من لا يحب اخاه.",
      "English": "10 In this the children of God and the children of the devil are manifest: Whoever does not practice righteousness is not of God, nor is he who does not love his brother. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- لان هذا هو الخبر الذي سمعتموه من البدء ان يحب بعضنا بعضا.",
      "English": "11 For this is the message that you heard from the beginning, that we should love one another, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- ليس كما كان قايين من الشرير و ذبح اخاه و لماذا ذبحه لان اعماله كانت شريرة و اعمال اخيه بارة  \"",
      "English": "12 not as Cain who was of the wicked one and murdered his brother. And why did he murder him? Because his works were evil and his brother's righteous.     Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen\r"
    }
  ]
}