{
  "RefrainAfter": 0,
  "ArabicTitle": " (لو36:7-50):-",
  "EnglishTitle": "Luke 7:36-50",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 36- و ساله واحد من الفريسيين ان ياكل معه فدخل بيت الفريسي و اتكا.",
      "English": "36 Then one of the Pharisees asked Him to eat with him. And He went to the Pharisee's house, and sat down to eat. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 37- و اذا امراة في المدينة كانت خاطئة اذ علمت انه متكئ في بيت الفريسي جاءت بقارورة طيب.",
      "English": "37 And behold, a woman in the city who was a sinner, when she knew that Jesus sat at the table in the Pharisee's house, brought an alabaster flask of fragrant oil, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 38- و وقفت عند قدميه من ورائه باكية و ابتدات تبل قدميه بالدموع و كانت تمسحهما بشعر راسها و تقبل قدميه و تدهنهما بالطيب.",
      "English": "38 and stood at His feet behind Him weeping; and she began to wash His feet with her tears, and wiped them with the hair of her head; and she kissed His feet and anointed them with the fragrant oil. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 39- فلما راى الفريسي الذي دعاه ذلك تكلم في نفسه قائلا لو كان هذا نبيا لعلم من هذه الامراة التي تلمسه و ما هي انها خاطئة.",
      "English": "39 Now when the Pharisee who had invited Him saw this, he spoke to himself, saying, This man, if He were a prophet, would know who and what manner of woman this is who is touching Him, for she is a sinner. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 40- فاجاب يسوع و قال له يا سمعان عندي شيء اقوله لك فقال قل يا معلم.",
      "English": "40 And Jesus answered and said to him, Simon, I have something to say to you. So he said, Teacher, say it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 41- كان لمداين مديونان على الواحد خمس مئة دينار و على الاخر خمسون.",
      "English": "41 There was a certain creditor who had two debtors. One owed five hundred denarii, and the other fifty. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 42- و اذ لم يكن لهما ما يوفيان سامحهما جميعا فقل ايهما يكون اكثر حبا له.",
      "English": "42 And when they had nothing with which to repay, he freely forgave them both. Tell Me, therefore, which of them will love him more? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 43- فاجاب سمعان و قال اظن الذي سامحه بالاكثر فقال له بالصواب حكمت.",
      "English": "43 Simon answered and said, I suppose the one whom he forgave more. And He said to him, You have rightly judged. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 44- ثم التفت الى المراة و قال لسمعان اتنظر هذه المراة اني دخلت بيتك و ماء لاجل رجلي لم تعط و اما هي فقد غسلت رجلي بالدموع و مسحتهما بشعر راسها.",
      "English": "44 Then He turned to the woman and said to Simon, Do you see this woman? I entered your house; you gave Me no water for My feet, but she has washed My feet with her tears and wiped them with the hair of her head. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 45- قبلة لم تقبلني و اما هي فمنذ دخلت لم تكف عن تقبيل رجلي.",
      "English": "45 You gave Me no kiss, but this woman has not ceased to kiss My feet since the time I came in. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 46- بزيت لم تدهن راسي و اما هي فقد دهنت بالطيب رجلي.",
      "English": "46 You did not anoint My head with oil, but this woman has anointed My feet with fragrant oil. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 47- من اجل ذلك اقول لك قد غفرت خطاياها الكثيرة لانها احبت كثيرا و الذي يغفر له قليل يحب قليلا.",
      "English": "47 Therefore I say to you, her sins, which are many, are forgiven, for she loved much. But to whom little is forgiven, the same loves little. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 48- ثم قال لها مغفورة لك خطاياك.",
      "English": "48 Then He said to her, Your sins are forgiven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 49- فابتدا المتكئون معه يقولون في انفسهم من هذا الذي يغفر خطايا ايضا.",
      "English": "49 And those who sat at the table with Him began to say to themselves, Who is this who even forgives sins? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 50- فقال للمراة ايمانك قد خلصك اذهبي بسلام \"",
      "English": "50 Then He said to the woman, Your faith has saved you. Go in peace.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}