{
  "RefrainAfter": 0,
  "ArabicTitle": " (مت21:15-28):-",
  "EnglishTitle": "Matthew 15:21-28",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 21- ثم خرج يسوع من هناك و انصرف الى نواحي صور و صيدا.",
      "English": "21 Then Jesus went out from there and departed to the region of Tyre and Sidon. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- و اذا امراة كنعانية خارجة من تلك التخوم صرخت اليه قائلة ارحمني يا سيد يا ابن داود ابنتي مجنونة جدا.",
      "English": "22 And behold, a woman of Canaan came from that region and cried out to Him, saying, Have mercy on me, O Lord, Son of David! My daughter is severely demon-possessed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- فلم يجبها بكلمة فتقدم تلاميذه و طلبوا اليه قائلين اصرفها لانها تصيح وراءنا.",
      "English": "23 But He answered her not a word. And His disciples came and urged Him, saying, Send her away, for she cries out after us. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- فاجاب و قال لم ارسل الا الى خراف بيت اسرائيل الضالة.",
      "English": "24 But He answered and said, I was not sent except to the lost sheep of the house of Israel. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- فاتت و سجدت له قائلة يا سيد اعني.",
      "English": "25 Then she came and worshiped Him, saying, Lord, help me! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- فاجاب و قال ليس حسنا ان يؤخذ خبز البنين و يطرح للكلاب.",
      "English": "26 But He answered and said, It is not good to take the children's bread and throw it to the little dogs. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- فقالت نعم يا سيد و الكلاب ايضا تاكل من الفتات الذي يسقط من مائدة اربابها.",
      "English": "27 And she said, Yes, Lord, yet even the little dogs eat the crumbs which fall from their masters' table. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- حينئذ اجاب يسوع و قال لها يا امراة عظيم ايمانك ليكن لك كما تريدين فشفيت ابنتها من تلك الساعة \"",
      "English": "28 Then Jesus answered and said to her, O woman, great is your faith! Let it be to you as you desire. And her daughter was healed from that very hour.     "
    }
  ]
}