{
  "RefrainAfter": 0,
  "ArabicTitle": "(مت18:9-26):-",
  "EnglishTitle": "Matthew 9:18-26",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 18- و فيما هو يكلمهم بهذا اذا رئيس قد جاء فسجد له قائلا ان ابنتي الان ماتت لكن تعال و ضع يدك عليها فتحيا.",
      "English": "18 While He spoke these things to them, behold, a ruler came and worshiped Him, saying, My daughter has just died, but come and lay Your hand on her and she will live. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- فقام يسوع و تبعه هو و تلاميذه.",
      "English": "19 So Jesus arose and followed him, and so did His disciples. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- و اذا امراة نازفة دم منذ اثنتي عشرة سنة قد جاءت من ورائه و مست هدب ثوبه.",
      "English": "20 And suddenly, a woman who had a flow of blood for twelve years came from behind and touched the hem of His garment. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- لانها قالت في نفسها ان مسست ثوبه فقط شفيت.",
      "English": "21 For she said to herself, If only I may touch His garment, I shall be made well. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- فالتفت يسوع و ابصرها فقال ثقي يا ابنة ايمانك قد شفاك فشفيت المراة من تلك الساعة.",
      "English": "22 But Jesus turned around, and when He saw her He said, Be of good cheer, daughter; your faith has made you well. And the woman was made well from that hour. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- و لما جاء يسوع الى بيت الرئيس و نظر المزمرين و الجمع يضجون.",
      "English": "23 When Jesus came into the ruler's house, and saw the flute players and the noisy crowd wailing, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- قال لهم تنحوا فان الصبية لم تمت لكنها نائمة فضحكوا عليه.",
      "English": "24 He said to them, Make room, for the girl is not dead, but sleeping. And they ridiculed Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- فلما اخرج الجمع دخل و امسك بيدها فقامت الصبية.",
      "English": "25 But when the crowd was put outside, He went in and took her by the hand, and the girl arose. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- فخرج ذلك الخبر الى تلك الارض كلها \"",
      "English": "26 And the report of this went out into all that land.     "
    }
  ]
}