{
  "RefrainAfter": 0,
  "ArabicTitle": "الطرح",
  "EnglishTitle": "Exposition ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لك وحدك أخطأت أيها الرب ضابط الكل، فإغفر لي يا ربي وإلهي، وصنعت الشر بجسارة وتكاسلت في أوامرك أيها الرب.",
      "English": "Again You only have I sinned. O God Almighty, forgive me. In audacity, I have committed iniquities and I was negligent in obeying Your orders."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إذا جئت بقوة مجدك ويحيط بك ملائكتك وتجلس أنت أيها الديان العادل علي كرسي مملكتك، وتجتمع إليك جميع الأمم من الأربع رياح زوايا الأرض ويفترقون بعضهم عن بعض، يميناً وشمالاً بكلمة واحدة،",
      "English": "You come in the power of Your angels around You. You sit on the throne of Your kingdom, O the righteous judge. All the nations from all four corners of the earth assemble in front you, yet with Your one word"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وتقف الخراف عن يمينك والجداء عن يسارك فيفرح معك الذين عن يمينك والأبرار الذين صنعوا مرضاتك المتمسكون بأوامرك وحفظوها وصنعوها جميعاً،",
      "English": "They split apart to the right and to the left. The sheep on Your right and the goats on Your left. Those on Your right will rejoice with You, as well as those virtuous who sought to please You and who observed Your commandments and fulfilled them all."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذين أطعموك في جوعك وسقوك أيضاً في عطشك وفي غربتك أووك في بيوتهم وفي عريك ستروك، وعندما دخلت السجن جاءوا لزيارتك وفي مرضك خدموك،",
      "English": "Those who fed You in Your hunger and gave You a drink in Your thirst; hosted You when You were a stranger in their homes; clothes You when You were naked; visited You when You were  incarcerated. In Your sickness, they served You."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حينئذ يفرحون بأعمالهم الحسنة ويأخذون أجرهم دون الجداء، فيمضي الأبرار إلي الحياة الدائمة والجداء إلي العذاب.",
      "English": "Then they will rejoice in their good deeds and receive their rewards to the exclusion of the goats. The righteous inherit eternal life and the goats suffer."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أسمعوا أيها الجهال وإفهموا أيها الضالين. أن الرحمة تفتخر في الحكم، فإصنعوا الرحمة قبل أن يأتي عليكم دينونة الديان.",
      "English": "Listen O you foolish and fathom what you lost; that mercy prides itself over justice. Be merciful before you face judgement by the Judge."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما فرغ مخلصنا من كلامه أخبر التلاميذ أصفياءه أنه بعد يومين يكون الفصح،",
      "English": "After our Savior concluded his talk, He told His disciples that passover will come after two days"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإسمعوا يا أخوتي الذين إصطفيتهم، إن إبن الإنسان سيكمل عليه المكتوب في سفر الأنبياء لكي يكون خروفاً للذبح وفصحاً كاملاً إلي كمال الدهور،",
      "English": "And that the Son of Man will fulfill the prophecies of the prophets; to be the sacrificial lamb and complete passover to the fulness of times."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فبالحقيقة صرت أيها المسيح إلهنا حملاً بلا عيب عن حياة العالم، الذي هو حمل الله الأب حامل خطية العالم بأسره.",
      "English": "O Christ our Lord, truly You have been the sacrificial lamb and complete passover to the fulness of times. O Christ our Lord, truly You have been the unblemished land sacrificed for the life of mankind. He is the lamb of God, the Father, who takes away the sin of the world."
    }
  ]
}