{
  "RefrainAfter": 0,
  "ArabicTitle": "30:25-30 من اشعياء النبي",
  "EnglishTitle": "Isaiah 30:25-30 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَسَيَكُونُ فِي ذَلِكَ اليَومِ عَلَي كُلِّ جَبَلٍ شَامِخٍ وَعَلَى كُلِّ الأَكَامِ المُرْتَفِعَةِ مَاءٌ يَجْرِي، فِي ذَلِكَ اليَوْمِ عِنْدَمَا يَهْلَكُ كَثِيرٌ وَيَسْقُطُ البُرْجُ،",
      "English": "On every high mountain and on every high hill there will be streams in that day, when many perish and the towers fall."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكُونُ نُورُ الْقَمَرِ كَنُورِ الشَّمْسِ، وَنُورُ الشَّمْسِ يَصِيرُ سَبْعَةَ أَضْعَافٍ فِى ذَلِكَ اليَوْمِ, يَجْبُرُ الرَّبُّ كَسْرَ شَعْبِهِ وَيُدَاوِي ضَرَبَاتِ جِرِاحِكَ،",
      "English": "In that day, the light of the moon will be as the light of the sun, and the light of the sun will be sevenfold, when the Lord heals the wounds  of His people and the pain of your plague."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هُوَذَا اِسْمُ الرَّبِّ يَأْتِي مِنْ زَمَنٍ بَعِيدٍ بِمَجْدِ عَظِيمٍ وَهُوَ مُمْتَلِئٌ غَضَبَاً وَكَلَامُ شَفَتَيهِ كَلَامٌ مَمْلُوءٌ حَنَقَاً وَرِجْزُ سَخْطِهِ كَنَارٍ آَكِلَةٍ،",
      "English": "Behold the name of the Lord comes after a long time, a burning anger. The teaching of His lips is with glory, a revelation full of wrath, and the wrath of His anger shall devour like fire."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَأتِي رُوحُهُ مِثْلَ المَاءِ الجَارِي فِي وَادٍ البَالِغِ إِلَي الأَعْنَاقِ. وَيُقَسِّمُ عَلَي الأُمَمِ قَلَقاً لِأَجْلِ الضَلَالَةِ البَاطِلَةِ، وَسَتُكَدِّرَهُمْ الضَلَالَةُ وَتَأخُذُهُمْ عَلَي وُجُوهِهِمْ،",
      "English": "His breath, like an overflowing stream in a valley, shall reach up to the neck and be divided, to trouble the nations for their vain error; and error shall pursue and overtake them."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَلْ تَتَنعَّمُونَ كُلَّ وَقْتٍ وَتَدْخُلُونَ مَقَادِسِي كُلَّ حِينٍ كَالمُعَيِّدِينَ وَالفَرِحِينَ بِآَلَاتِ الَّلهوِ إِلَي جَبَلِ اللهِ، إِلَى الِإلَهِ القَويِّ قُدُّوسِ اِسْرَائِيلَ؟",
      "English": "Must you always be glad and go into My holy places continually, as those who keep a feast, and must you always go with a flute, as those who are glad when they go into the mountain of the Lord, to the God of Israel?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فيُسْمِعُهُم اللهُ جَلاَلَ صَوْتِهِ, وَيُظِهرُ نُزُولَ غَضَبِ ذِرَاعِهِ وِيَأْتِيَ عَلَيهِمْ بِأَرْجُلٍ غَاضِبَةٍ وَغَضَبٍ وَحَنَقٍ وَلَهِيبُ الرِجْزِ يَأكُلُ مِثْلَ المَاءِ وَالبَرَدِ النَازِلِ مَعَاً بِالعَسْفِ.",
      "English": "God will cause His glorious voice to be heard, and He will show the anger of His arm with anger and wrath, and the flame of a devouring fire. He shall strike violently with thunderbolts, and His wrath shall be as a water and violent hail."
    }
  ]
}