{
  "RefrainAfter": 0,
  "ArabicTitle": "6:24-7:5 من امثال سليمان الحكيم",
  "EnglishTitle": "Proverbs 6:24-7:5 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَا ابْنِي، احْفَظْ شريعة أَبِيكَ ولا تَرفُضْ مَشُورَةَ أُمِّكَ.",
      "Coptic": "Pa]hri `are\\ eninomoc `nte pekiwt> ouo\\ `mperxw`ncwk `nnicosni `nte tekmau >",
      "English": "My son, guard the laws of you father and do not depart from the rules of your mother.",
      "Arabiccoptic": "باشيري اريه انينوموس إنتى بيكيوت : اووه إمبيركونسوك إنني سوتشني إنتى تيكماف",
      "Englishcoptic": "Pashiri areh eninomos ente pekiot; owoh emperko-ensok enni-sochni ente tekmav; moro-oo etek-pseechi khen otagro"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اُرْبُطْهَا بِثَبَاتٍ فِي نَفسِكَ وَاِجْعَلْهَا قِلَادَةً فِي عُنُقَكَ.",
      "English": "But fasten them to your soul continually and wear them as a collar upon your neck."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذَا مَشَيتَ تَهْدِيكَ. إِذَا نِمْتَ تَحْرُسُكَ، وَإِذَا اسْتَيْقَظْتَ فَهِيَ تُحَدِّثُكَ.",
      "English": "When you walk about, bring along this commandment and let it be with you; and as you sleep, let it guard you, that when you arise, it may speak to you."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّ وَصِيَّةَ اللهِ مُنِيرَةٌ وَالنامُوسَ مُضِيئٌ لِكُلِّ السُبُلِ، لأنَّ الأَدَبِ يُكْسِبُ طَرِيقُ طُولِ العُمْرِ،",
      "English": "For a commandment of law is a lamp and a light, and the way of life is reproof and instruction"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِكَي يَحْفَظَكَ مِنَ اِمْرَأةٍ لَيسَتْ هِيَ لَكَ وَمِنْ دَغَلٍ ذِي لِسَانَيْنِ وَغِشِّ إِنْسَانٍ غَرِيبٍ،",
      "English": "That you may keep yourself from a married woman and from the slanderous tongue of a strange woman."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لاَيَغْلِبَكَ جَمَالُ الشَهْوَةِ وَلَا تَصيدَكَ وَلاَ تُقْتَنَصْ بِحِبَالِهَا",
      "English": "Do not let the desire of beauty conquer you; neither be caught by her eyes, nor captivated by her eyelids;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّهُ بِسَبَبِ امْرَأَةٍ زَانِيَةٍ يَفْتَقِرُ الْمَرْءُ إِلَى رَغِيفِ خُبْزٍ، وَامْرَأَةُ رَجُلٍ آخَرَ تَقْتَنِصُ نَفْسَ الرَجُلِ الذَكىِّ.",
      "English": "For the value of a prostitute is only one loaf, and such a woman hunts for the precious souls of men."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيَضُمُّ أَحَدٌ جَمْرَ نَارٍ فِي حِضْنِهِ وَلاَ تَحْتَرِقُ ثِيَابُهُ؟",
      "English": "Shall anyone bind fire to his bosom and his garments not burn?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمْ  يَمْشِي أَحَدٌ عَلَى جَمْرِ نَارٍ وَلاَ تَكْتَوِي رِجْلاَهُ؟",
      "English": "Or will anyone walk about on coals of fire and not burn his feet?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هكَذَا إِنْسَانٌ يَدْخُلُ عَلَى امْرَأَةٍ ذات زَوْجٍ, كُلُّ مَنْ يَمَسُّهَا لاَ يَكُونُ بَرِيئًا مِنَ الخَطِيَّةِ .",
      "English": "Likewise is the one who goes to a married woman; he shall be guiltless, not any who touch her."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لاَعَجَبَ إِذَا وُجِدَ أَحَدٌ سَارِقَاً فَإنَّهُ يَسْرِقُ لِيُشْبعَ نَفْسَهُ الجَائِعَةَ.",
      "English": "It is not surprising if anyone who steals is caught, for he steals that he may fulfill his hungry soul;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذَا أُمْسِكَ يُعْطِي سَبْعَةَ أَضْعَافٍ، وَيُعْطِي كُلَّ مَا لَهُ لِيَخْلُصَ،",
      "English": "But if he is caught, he will repay sevenfold, and by giving all his goods, he shall deliver himself."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا الفَاسِقُ لِأَجْلِ جَهْلِهِ فَإِنَّهُ يَجْلِبُ عَلَي نَفْسِهِ هَلَاكَاً",
      "English": "But the adulterer through his lack of discernment obtains the destruction of his soul;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيُقَاسِي أَحْزَانَاً وَخِزْيًا. وَعَارُهُ لاَ يُمْحَى إلي الأبدِ،",
      "English": "He bears both pain and dishonor, and his disgrace will not be wiped away forever."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ حَنَقَ رَجُلِهَا يَلْتَهِبُ نَارَاً. وَلَنْ يُشْفِقُ فِي يَوْمِ الانْتِقَامِ.",
      "English": "For the anger of her husband is full of jealousy; he will not spare in the day of judgement;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَا تَسْكُنُ عَدَاوَتُهُ بِقُبُولِ أيَّةِ فِديةٍ وَلاَ يَرْضَى وَلَوْ كَثُرَتْ الهَدَايَا.",
      "English": "He will not take any ransom in exchange for his hatred nor will he be reconciled by many gifts."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَا ابْنِي، احْفَظْ كَلاَمِي وَادْخَرْ وَصَايَايَ عِنْدَكَ.",
      "English": "My son, guard my words, and hide my commandments within yourself; my son"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَكْرِمْ اللهَ لِتَعْتَزّْ وَلَا تَخَفْ أَحَدَاً سِوَاهُ، اِحْفَظْ وَصَايَايَ فَتَحْيَا، وَإحْرِصْ عَلَي كَلَامِي كَحَدَقَةِ العَينِ،",
      "English": "Honor the Lord, and you shall be strong, and fear none other but Him. Guard my commandments and you will live, and my words as the pupil of your eyes;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اُرْبُطْه عَلَى أَصَابِعِكَ. اُكْتُبْه فِي عُمْقِ قَلْبِكَ.",
      "English": "And put them around your fingers, and write them upon the breadth of your heart."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قُلْ لِلْحِكْمَةِ: «أَنْتِ أُخْتِي» وللْفَهْمِ أنتَ صَاحِبِى.",
      "English": "Say that wisdom is your sister, and gain discernment as a friend for yourself."
    }
  ]
}