{
"hymn":"",
"exposition": [
{
"arabic": " هَذَا مَا يَقُولُهُ الرَّبُّ الِإَلَهُ: إِنَّكُمْ دَخَلْتُمْ إِلَى بَيْتِ إِيلَ، فَأَثِمْتُمْ،\n",
"arabiccoptic": " ناي نني ني إيتيف جو إموؤو إنجي إبشويس إفنوتي : أريتين شينوتين إيخوت إيفيثيل اووه اريتين إيرانومين\n",
"coptic": " Nai ne nhetefjw `mwou `nje Po/c/ V; > areten ]enwten e=oun eBhqhl ouo\\ areten eranomin\n",
"english": " Thus says the Lord God: \"You come to Bethel and act lawlessly\n",
"englishcoptic": " Nai nee nee-etef-go emmo-oo enje Epchois Efnoti : areten shenoten ekhon Evi-theel owoh areten eranomin.\n",
},
{
"arabic": " وَفِي جِلْجَالِ جِلْعَادَ أَكْثَرْتُمْ النِفَاقَ،,\nوَفِي كُلِّ صَبَاحٍ قَدَّمْتُمْ ذَبَائِحَكُمْ، وَكُلَّ ثَلاَثَةِ أَيَّامٍ عُشُورَكُمْ.,\nوَقَرَأْتُمْ نَامُوسَاً خَارِجَاً. وَدَعَوْتُمْ ذَلِكَ اِعْتِرَافَاً وَإِنْذَارَاً لِأَنَّكُمْ قَدْ أَحْبَبْتُمْ  هَذِهِ كُلَّهَا يَا بَنِي إِسْرَائِيلَ، يَقُولُ الرَّبُّ الِإلَهُ،,\nفَأِنِّي أَنَا  أُعْطَيْكُمْ ضَرَسَ الأَسْنَانِ فِي جَمِيعِ مُدُنِكُمْ، وَعَوَزَ الْخُبْزِ فِي جَمِيعِ أَمَاكِنِكُمْ، فَلَمْ تَرْجِعُوا إِلَيَّ، يَقُولُ الرَّبُّ.,\nوَأَنَا أَيْضًا مَنَعْتُ عَنْكُمُ الْمَطَرَ وَقَدْ  بَقِيَ لِلْحَصَادِ ثَلاَثَةُ أَشْهُرٍ ،,\nوَأَمْطَرْتُ عَلَى مَدِينَةٍ وَاحِدَةٍ، وَعَلَى مَدِينَةٍ أُخْرَى لَمْ أُمْطِرْ. مارس (جزء) وَاحِدٌ يَأْخُذُ مَاءً، وَالمَارسْ (جزء) الآخَرُ الَّذِى لاَ أُمْطِرُ عَلَيهِ يَجِفُّ،,\nفَتَجْتَمِعُ مَدِينَتَانِ أَوْ ثَلاَثٌ إِلَى مَدِينَةٍ وَاحِدَةٍ  لِيَشْرَبُوا مَاءً وَلَمْ يَرْتَوُوا. وَهَكَذَا لَمْ تَرْجِعُوا إِلَيَّ، يَقُولُ الرَّبُّ.,\nضَرْبَتُكُمْ بِالحُمَّى وَالْبَرْدِ وَأَكْثَرْتُمْ نَجَاسَاتِكُمْ، وَكَثِيرًا مَا أَكَلَ الْقَمَصُ  (أبناءُ الجَرَادِ) جَنَّاتِكُمْ وَكُرُومَكُمْ وَتِينَكُمْ وَزَيْتُونَكُمْ، وَهَكَذَا أَيْضَاً لَمْ تَرْجِعُوا إِلَيَّ، يَقُولُ الرَّبُّ.,\nفَأَرْسَلْتُ عَلَيْكُمْ وَبَأً فِي طُرُقِ مِصْرَ. قَتَلْتُ بِالسَّيْفِ شُبَّانَكُمْ مَعَ سَلْبِ خَيْلِكُمْ، وَأَتَيتُ بِالنَارِ عَلَى عَسَاكِرِكُمْ بِغَضَبٍ، وَهَكَذَا أَيْضَاً لَمْ تَرْجِعُوا إِلَيَّ، يَقُولُ الرَّبُّ.,\nفَقَلَبْتُكُمْ  كَمَا قَلَبَ اللهُ سَدُومَ وَعَمُورَةَ، فَصِرْتُمْ كَعُشْبٍ قَدْ أُحْرِقَ بِالنَارِ وَلَمْ تَرْجِعُوا إِلَيَّ، يَقُولُ الرَّبُّ.,\n»لِذلِكَ أَصْنَعُ بِكَ هكَذَا يَا إِسْرَائِيلَ.، وَبِمَا أَنِّي أَصْنَعُ هَذَا، فَاَسْتَعِدَّ لِتَدْعُوَ إِلهِكَ يَا إِسْرَائِيلُ.«,\nفَهَا أَنَا المُثَبِّتُ الرَعْدَ وَالخَالِقُ الرِيحَ وَالمُبَشِّرُ بِمَسِيحِهِ فِي البَشَرِ الَّذِى خَلَقَ الصُبْحَ وَالنِسْمَةَ وَالرَاكِبُ عَلَى أَعَالِي الأَرْضِ، الرَّبُّ الِإَلَهُ الضَابِطُ الكُلَّ هُوَ اِسْمُهُ.,\n",
"english": " And multiply your transgressions in Gilgal,,\nYou bring your sacrifices every morning, Your tithes every three days.,\nMoreover ,outside they read things of the Law and call for professions. Proclaim that the children of Israel love these things,\" says the Lord God.,\nAnd in all your cities I gave you cleanness of teeth, and in all your places a lack of bread, Yet you did not return to Me,\" says the Lord.,\n\"And also, I withheld rain from you for the three months before the harvest.,\nI caused it to rain upon one city while I withheld rain from another. On one field it rained, but where it did not rain, the crops withered.,\nSo two or three cities wandered to another city to drink water, but they were not satisfied. \"Yet,\" says the Lord, \"you did not return to Me.,\n\"I struck you with a parching and blight. When you multiplied your gardens, your vineyards, your fig trees, and your olive trees, the caterpillar devoured them. Yet you did not turn back to Me,\" says the Lord.,\n\"I sent forth death against you by way of Egypt, and I killed your young men with a sword, together with your captured horses. And in My wrath I brought fire upon your army camps. Yet you did not return to Me,\" says the Lord.,\n\"I overthrew you as God overthrew Sodom and Gomorrah, and you became like a torch that burns out after being plucked out of the fire. Yet even after all this you did not return to Me,\" says the Lord.,\n\"Therefore, O Israel, thus shall I do to you, and because I will do thus to you, make yourself ready to call upon your God, O Israel!,\nFor behold, I am the One who strengthens the thunder, and creates the wind, and proclaims His Anointed One to mankind, making the daybreak and the darkness, while treading upon the high places of the earth. The Lord God Almighty is His name!\",\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
