{  "RefrainAfter": 0,  "ArabicTitle": "4:4-13 من عاموس النبى",  "EnglishTitle": "Amos 4:4-13 ",  "Hymn": [{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "هَذَا مَا يَقُولُهُ الرَّبُّ الِإَلَهُ: إِنَّكُمْ دَخَلْتُمْ إِلَى بَيْتِ إِيلَ، فَأَثِمْتُمْ،","English": "Thus says the Lord God: \"You come to Bethel and act lawlessly"},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَفِي جِلْجَالِ جِلْعَادَ أَكْثَرْتُمْ النِفَاقَ،","English": "And multiply your transgressions in Gilgal"},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَفِي كُلِّ صَبَاحٍ قَدَّمْتُمْ ذَبَائِحَكُمْ، وَكُلَّ ثَلاَثَةِ أَيَّامٍ عُشُورَكُمْ.","English": "You bring your sacrifices every morning, Your tithes every three days."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَقَرَأْتُمْ نَامُوسَاً خَارِجَاً. وَدَعَوْتُمْ ذَلِكَ اِعْتِرَافَاً وَإِنْذَارَاً لِأَنَّكُمْ قَدْ أَحْبَبْتُمْ  هَذِهِ كُلَّهَا يَا بَنِي إِسْرَائِيلَ، يَقُولُ الرَّبُّ الِإلَهُ،","English": "Moreover ,outside they read things of the Law and call for professions. Proclaim that the children of Israel love these things,\" says the Lord God."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَأِنِّي أَنَا  أُعْطَيْكُمْ ضَرَسَ الأَسْنَانِ فِي جَمِيعِ مُدُنِكُمْ، وَعَوَزَ الْخُبْزِ فِي جَمِيعِ أَمَاكِنِكُمْ، فَلَمْ تَرْجِعُوا إِلَيَّ، يَقُولُ الرَّبُّ.","English": "And in all your cities I gave you cleanness of teeth, and in all your places a lack of bread, Yet you did not return to Me,\" says the Lord."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَأَنَا أَيْضًا مَنَعْتُ عَنْكُمُ الْمَطَرَ وَقَدْ  بَقِيَ لِلْحَصَادِ ثَلاَثَةُ أَشْهُرٍ ،","English": "\"And also, I withheld rain from you for the three months before the harvest."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَأَمْطَرْتُ عَلَى مَدِينَةٍ وَاحِدَةٍ، وَعَلَى مَدِينَةٍ أُخْرَى لَمْ أُمْطِرْ. مارس (جزء) وَاحِدٌ يَأْخُذُ مَاءً، وَالمَارسْ (جزء) الآخَرُ الَّذِى لاَ أُمْطِرُ عَلَيهِ يَجِفُّ،","English": "I caused it to rain upon one city while I withheld rain from another. On one field it rained, but where it did not rain, the crops withered."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَتَجْتَمِعُ مَدِينَتَانِ أَوْ ثَلاَثٌ إِلَى مَدِينَةٍ وَاحِدَةٍ  لِيَشْرَبُوا مَاءً وَلَمْ يَرْتَوُوا. وَهَكَذَا لَمْ تَرْجِعُوا إِلَيَّ، يَقُولُ الرَّبُّ.","English": "So two or three cities wandered to another city to drink water, but they were not satisfied. \"Yet,\" says the Lord, \"you did not return to Me."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "ضَرْبَتُكُمْ بِالحُمَّى وَالْبَرْدِ وَأَكْثَرْتُمْ نَجَاسَاتِكُمْ، وَكَثِيرًا مَا أَكَلَ الْقَمَصُ  (أبناءُ الجَرَادِ) جَنَّاتِكُمْ وَكُرُومَكُمْ وَتِينَكُمْ وَزَيْتُونَكُمْ، وَهَكَذَا أَيْضَاً لَمْ تَرْجِعُوا إِلَيَّ، يَقُولُ الرَّبُّ.","English": "\"I struck you with a parching and blight. When you multiplied your gardens, your vineyards, your fig trees, and your olive trees, the caterpillar devoured them. Yet you did not turn back to Me,\" says the Lord."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَأَرْسَلْتُ عَلَيْكُمْ وَبَأً فِي طُرُقِ مِصْرَ. قَتَلْتُ بِالسَّيْفِ شُبَّانَكُمْ مَعَ سَلْبِ خَيْلِكُمْ، وَأَتَيتُ بِالنَارِ عَلَى عَسَاكِرِكُمْ بِغَضَبٍ، وَهَكَذَا أَيْضَاً لَمْ تَرْجِعُوا إِلَيَّ، يَقُولُ الرَّبُّ.","English": "\"I sent forth death against you by way of Egypt, and I killed your young men with a sword, together with your captured horses. And in My wrath I brought fire upon your army camps. Yet you did not return to Me,\" says the Lord."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَقَلَبْتُكُمْ  كَمَا قَلَبَ اللهُ سَدُومَ وَعَمُورَةَ، فَصِرْتُمْ كَعُشْبٍ قَدْ أُحْرِقَ بِالنَارِ وَلَمْ تَرْجِعُوا إِلَيَّ، يَقُولُ الرَّبُّ.","English": "\"I overthrew you as God overthrew Sodom and Gomorrah, and you became like a torch that burns out after being plucked out of the fire. Yet even after all this you did not return to Me,\" says the Lord."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "»لِذلِكَ أَصْنَعُ بِكَ هكَذَا يَا إِسْرَائِيلَ.، وَبِمَا أَنِّي أَصْنَعُ هَذَا، فَاَسْتَعِدَّ لِتَدْعُوَ إِلهِكَ يَا إِسْرَائِيلُ.«","English": "\"Therefore, O Israel, thus shall I do to you, and because I will do thus to you, make yourself ready to call upon your God, O Israel!"},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَهَا أَنَا المُثَبِّتُ الرَعْدَ وَالخَالِقُ الرِيحَ وَالمُبَشِّرُ بِمَسِيحِهِ فِي البَشَرِ الَّذِى خَلَقَ الصُبْحَ وَالنِسْمَةَ وَالرَاكِبُ عَلَى أَعَالِي الأَرْضِ، الرَّبُّ الِإَلَهُ الضَابِطُ الكُلَّ هُوَ اِسْمُهُ.","English": "For behold, I am the One who strengthens the thunder, and creates the wind, and proclaims His Anointed One to mankind, making the daybreak and the darkness, while treading upon the high places of the earth. The Lord God Almighty is His name!\""}  ]}