{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس (عب21:12-2:13)",
  "EnglishTitle": "Hebrews 12:21-13:2",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۱ وَكَانَ الْمَنْظَرُ هكَذَا مُخِيفًا حَتَّى قَالَ مُوسَى: «أَنَا مُرْتَعِبٌ وَمُرْتَعِدٌ».",
      "English": "21 And so terrifying was the sight that Moses said, “I am exceedingly afraid and trembling.”)\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۲ بَلْ قَدْ أَتَيْتُمْ إِلَى جَبَلِ صِهْيَوْنَ، وَإِلَى مَدِينَةِ اللهِ الْحَيِّ. أُورُشَلِيمَ السَّمَاوِيَّةِ، وَإِلَى رَبَوَاتٍ هُمْ مَحْفِلُ مَلاَئِكَةٍ،",
      "English": "22 But you have come to Mount Zion and to the city of the living God, the heavenly Jerusalem, to an innumerable company of angels, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۳ وَكَنِيسَةُ أَبْكَارٍ مَكْتُوبِينَ فِي السَّمَاوَاتِ، وَإِلَى اللهِ دَيَّانِ الْجَمِيعِ، وَإِلَى أَرْوَاحِ أَبْرَارٍ مُكَمَّلِينَ،",
      "English": "23 to the [a]general assembly and church of the firstborn who are registered in heaven, to God the Judge of all, to the spirits of just men made perfect, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٤ وَإِلَى وَسِيطِ الْعَهْدِ الْجَدِيدِ، يَسُوعَ، وَإِلَى دَمِ رَشٍّ يَتَكَلَّمُ أَفْضَلَ مِنْ هَابِيلَ.",
      "English": "24 to Jesus the Mediator of the new covenant, and to the blood of sprinkling that speaks better things than that of Abel.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٥ اُنْظُرُوا أَنْ لاَ تَسْتَعْفُوا مِنَ الْمُتَكَلِّمِ. لأَنَّهُ إِنْ كَانَ أُولئِكَ لَمْ يَنْجُوا إِذِ اسْتَعْفَوْا مِنَ الْمُتَكَلِّمِ عَلَى الأَرْضِ، فَبِالأَوْلَى جِدًّا لاَ نَنْجُو نَحْنُ الْمُرْتَدِّينَ عَنِ الَّذِي مِنَ السَّمَاءِ!",
      "English": "25 See that you do not refuse Him who speaks. For if they did not escape who refused Him who spoke on earth, much more shall we not escape if we turn away from Him who speaks from heaven, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٦ الَّذِي صَوْتُهُ زَعْزَعَ الأَرْضَ حِينَئِذٍ، وَأَمَّا الآنَ فَقَدْ وَعَدَ قَائِلاً: «إِنِّي مَرَّةً أَيْضًا أُزَلْزِلُ لاَ الأَرْضَ فَقَطْ بَلِ السَّمَاءَ أَيْضًا».",
      "English": "26 whose voice then shook the earth; but now He has promised, saying, “Yet once more I [b]shake not only the earth, but also heaven.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۷ فَقَوْلُهُ «مَرَّةً أَيْضًا» يَدُلُّ عَلَى تَغْيِيرِ الأَشْيَاءِ الْمُتَزَعْزِعَةِ كَمَصْنُوعَةٍ، لِكَيْ تَبْقَى الَّتِي لاَ تَتَزَعْزَعُ.",
      "English": "27 Now this, “Yet once more,” indicates the removal of those things that are being shaken, as of things that are made, that the things which cannot be shaken may remain.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۸ لِذلِكَ وَنَحْنُ قَابِلُونَ مَلَكُوتًا لاَ يَتَزَعْزَعُ لِيَكُنْ عِنْدَنَا شُكْرٌ بِهِ نَخْدِمُ اللهَ خِدْمَةً مَرْضِيَّةً، بِخُشُوعٍ وَتَقْوَى.",
      "English": "28 Therefore, since we are receiving a kingdom which cannot be shaken, let us have grace, by which we [c]may serve God acceptably with reverence and godly fear. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۹ لأَنَّ «إِلهَنَا نَارٌ آكِلَةٌ».",
      "English": "29 For our God is a consuming fire.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱ لِتَثْبُتِ الْمَحَبَّةُ الأَخَوِيَّةُ.",
      "English": "1 Let brotherly love continue. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲ لاَ تَنْسَوْا إِضَافَةَ الْغُرَبَاءِ، لأَنْ بِهَا أَضَافَ أُنَاسٌ مَلاَئِكَةً وَهُمْ لاَ يَدْرُونَ.",
      "English": "2 Do not forget to entertain strangers, for by so doing some have unwittingly entertained angels.\r"
    }
  ]
}