{
  "RefrainAfter": 0,
  "ArabicTitle": "الإبركسيس (أع2:11-14)",
  "EnglishTitle": "Acts 11:2-14",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲ وَلَمَّا صَعِدَ بُطْرُسُ إِلَى أُورُشَلِيمَ، خَاصَمَهُ الَّذِينَ مِنْ أَهْلِ الْخِتَانِ،",
      "English": "2 And when Peter came up to Jerusalem, those of the circumcision contended with him, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳ قَائِلِينَ: «إِنَّكَ دَخَلْتَ إِلَى رِجَال ذَوِي غُلْفَةٍ وَأَكَلْتَ مَعَهُمْ».",
      "English": "3 saying, “You went in to uncircumcised men and ate with them!”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤ فَابْتَدَأَ بُطْرُسُ يَشْرَحُ لَهُمْ بِالتَّتَابُعِ قَائِلاً:",
      "English": "4 But Peter explained it to them in order from the beginning, saying:\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٥ «أَنَا كُنْتُ فِي مَدِينَةِ يَافَا أُصَلِّي، فَرَأَيْتُ فِي غَيْبَةٍ رُؤْيَا: إِنَاءً نَازِلاً مِثْلَ مُلاَءَةٍ عَظِيمَةٍ مُدَّلاَةٍ بِأَرْبَعَةِ أَطْرَافٍ مِنَ السَّمَاءِ، فَأَتَى إِلَيَّ.",
      "English": "5 “I was in the city of Joppa praying; and in a trance I saw a vision, an object descending like a great sheet, let down from heaven by four corners; and it came to me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٦ فَتَفَرَّسْتُ فِيهِ مُتَأَمِّلاً، فَرَأَيْتُ دَوَابَّ الأَرْضِ وَالْوُحُوشَ وَالزَّحَّافَاتِ وَطُيُورَ السَّمَاءِ.",
      "English": "6 When I observed it intently and considered, I saw four-footed animals of the earth, wild beasts, creeping things, and birds of the air. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۷ وَسَمِعْتُ صَوْتًا قَائِلاً لِي: قُمْ يَا بُطْرُسُ، اذْبَحْ وَكُلْ.",
      "English": "7 And I heard a voice saying to me, ‘Rise, Peter; kill and eat.’ \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۸ فَقُلْتُ: كَلاَّ يَارَبُّ! لأَنَّهُ لَمْ يَدْخُلْ فَمِي قَطُّ دَنِسٌ أَوْ نَجِسٌ.",
      "English": "8 But I said, ‘Not so, Lord! For nothing common or unclean has at any time entered my mouth.’ \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۹ فَأَجَابَنِي صَوْتٌ ثَانِيَةً مِنَ السَّمَاءِ: مَا طَهَّرَهُ اللهُ لاَ تُنَجِّسْهُ أَنْتَ.",
      "English": "9 But the voice answered me again from heaven, ‘What God has cleansed you must not call common.’\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۰ وَكَانَ هذَا عَلَى ثَلاَثِ مَرَّاتٍ. ثُمَّ انْتُشِلَ الْجَمِيعُ إِلَى السَّمَاءِ أَيْضًا.",
      "English": "10 Now this was done three times, and all were drawn up again into heaven.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۱ وَإِذَا ثَلاَثَةُ رِجَال قَدْ وَقَفُوا لِلْوَقْتِ عِنْدَ الْبَيْتِ الَّذِي كُنْتُ فِيهِ، مُرْسَلِينَ إِلَيَّ مِنْ قَيْصَرِيَّةَ.",
      "English": "11 At that very moment, three men stood before the house where I was, having been sent to me from Caesarea. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۲ فَقَالَ لِي الرُّوحُ أَنْ أَذْهَبَ مَعَهُمْ غَيْرَ مُرْتَابٍ فِي شَيْءٍ. وَذَهَبَ مَعِي أَيْضًا هؤُلاَءِ الإِخْوَةُ السِّتَّةُ. فَدَخَلْنَا بَيْتَ الرَّجُلِ،",
      "English": "12 Then the Spirit told me to go with them, doubting nothing. Moreover these six brethren accompanied me, and we entered the man’s house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۳ فَأَخْبَرَنَا كَيْفَ رَأَى الْمَلاَكَ فِي بَيْتِهِ قَائِمًا وَقَائِلاً لَهُ: أَرْسِلْ إِلَى يَافَا رِجَالاً، وَاسْتَدْعِ سِمْعَانَ الْمُلَقَّبَ بُطْرُسَ،",
      "English": "13 And he told us how he had seen an angel standing in his house, who said to him, ‘Send men to Joppa, and call for Simon whose surname is Peter,\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٤ وَهُوَ يُكَلِّمُكَ كَلاَمًا بِهِ تَخْلُصُ أَنْتَ وَكُلُّ بَيْتِكَ.",
      "English": "14 who will tell you words by which you and all your household will be saved.’\r"
    }
  ]
}