{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا يُوحَنَّا الْبَشِيرِ ( ۳ : ۱ - ۱۳ )",
  "EnglishTitle": "John 3:1-13",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ إِنْسَانٌ مِنَ الْفَرِيسِينَ اسْمُهُ نِيَقُودِيمُوسُ ، رَئِيسٌ لِلْيَهُودِ. ",
      "English": "There was a man of the Pharisees named Nicodemus, a ruler of the Jews. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَذَا أَتَى إِلَى يَسُوعَ لَيْلًا وَقَالَ لَهُ: \" يَا مُعَلّمُ ، نَعْلَمُ أَنَّكَ قَدْ أَتَيْتَ مِنَ اللَّهِ مُعَلِّمًا ، لِأَنَّهُ لَيْسَ أَحَدٌ يَقْدِرُ أَنْ يَعْمَلَ هَذِهِ الْآيَاتِ الَّتِي أَنتَ تَعْمَلُهَا إِنْ لَمْ يَكُنِ اللَّهُ مَعَهُ \". ",
      "English": "2 This man came to Jesus by night and said to Him, “Rabbi, we know that You are a teacher come from God; for no one can do these signs that You do unless God is with him.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَجَابَ يَسُوعُ وَقَالَ لَهُ: \" الْحَقَّ الْحَقَّ أَقُولُ لَكَ : إِنْ كَانَ أَحَدٌ لَا يُولَدُ ثَانِيَةً مِنْ فَوْقُ لَا يَقْدِرُ أَنْ يَرَى مَلَكُوتَ اللَّهِ \". ",
      "English": "3 Jesus answered and said to him, “Most assuredly, I say to you, unless one is born [a]again, he cannot see the kingdom of God.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ لَهُ نِيفُودِيمُوسُ : \" كَيْفَ يُمْكِنُ الْإِنْسَانَ أَنْ يُولَدَ ثَانِيَةً بَعْدَ أَنْ صَارَ شَيْخًا ؟ أَلَعَلَّهُ يَقْدِرُ أَنْ يَدْخُلَ بَطْنَ أُمِّهِ ثَانِيَةً وَيُولَدَ ؟ \". ",
      "English": "4 Nicodemus said to Him, “How can a man be born when he is old? Can he enter a second time into his mother’s womb and be born?” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَجَابَ يَسُوعُ وَقَالَ لَهُ: \" الْحَقَّ الْحَقَّ أَقُولُ لَكَ إِنْ كَانَ أَحَدٌ لَا يُولَدُ مِنَ الْمَاءِ وَالرُّوحِ لَا يَقْدِرُ أَنْ يَدْخُلَ مَلَكُوتَ اللَّهِ ",
      "English": "5 Jesus answered, “Most assuredly, I say to you, unless one is born of water and the Spirit, he cannot enter the kingdom of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْمَوْلُودُ مِنَ الْجَسَدِ جَسَدٌ هُوَ ، وَالْمَوْلُودُ مِنَ الرُّوحِ هُوَ رُوحٌ. ",
      "English": "6 That which is born of the flesh is flesh, and that which is born of the Spirit is spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَتَعَجَّبْ أَنِّي قُلْتُ لَكَ يَنْبَغِي أَنْ تُولَدُوا مَرَّةً ثَانِيةَ ",
      "English": "7 Do not marvel that I said to you, ‘You must be born again.’ \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الرّيحُ تَهَبُّ حَيْثُ تَشَاءُ ، وَتَسْمَعُ صَوْتَهَا ، لَكِنَّكَ لَا تَعْلَمُ مِنْ أَيْنَ تَأْتِي وَلَا إِلَى أَيْنَ تَذْهَبُ. هَكَذَا كُلُّ مَولُودٍ مِنَ الرُّوح \". ",
      "English": "8 The wind blows where it wishes, and you hear the sound of it, but cannot tell where it comes from and where it goes. So is everyone who is born of the Spirit.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَجَابَ نِيقُودِيمُوسُ وَقَالَ لَهُ: كَيْفَ يُمْكِنُ أَنْ يَكُونَ هَذَا ؟ \". ",
      "English": "9 Nicodemus answered and said to Him, “How can these things be?” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَجَابَ يَسُوعُ وَقَالَ لَهُ: \" أَنْتَ مُعَلِّمُ إِسْرَائِيلَ وَلَسْتَ تَعْلَمُ هَذَا ",
      "English": "10 Jesus answered and said to him, “Are you the teacher of Israel, and do not know these things? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْحَقَّ الْحَقَّ أَقُولُ لَكَ : إِنَّنَا إِنَّمَا نَتَكَلَّمُ بِمَا نَعْلَمُ وَنَشْهَدُ بِمَا رَأَيْنَا ، وَلَسْتُمْ تَقْبَلُونَ شَهَادَتَنَا ",
      "English": "11 Most assuredly, I say to you, We speak what We know and testify what We have seen, and you do not receive Our witness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنْ كُنْتُ قَدْ قُلْتُ لَكُمُ الْأَرْضِيَّاتِ وَلَسْتُمْ تُؤْمِنُونَ ، فَكَيْفَ تُؤْمِنُونَ إِنْ قُلْتُ لَكُمُ السَّمَاوِيَّاتِ ؟ ",
      "English": "12 If I have told you earthly things and you do not believe, how will you believe if I tell you heavenly things? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَيْسَ أَحَدٌ صَعِدَ إِلَى السَّمَاءِ إِلَّا الَّذِي نَزَلَ مِنَ السَّمَاءِ ، ابْنُ الْإِنْسَانِ الَّذِي هُوَ فِي السَّمَاءِ \". ",
      "English": "13 No one has ascended to heaven but He who came down from heaven, that is, the Son of Man [b]who is in heaven.\r"
    }
  ]
}