{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتُهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا. آمين. ( ٤٥ : ١١ - ١٧ )",
  "EnglishTitle": "Isaiah 45:11-17\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَكَذَا قَالَ الرَّبُّ قُدُّوسُ إِسْرَائِيلَ وَجَابِلُهُ: \" قَدْ سَأَلُونِي عَمَّا سَيَأْتِي ! أَلَعَلَّكُمْ تُوصُونَنِي فِي أَمْرِ بَنِيَّ وَعَمَلِ يَدَيَّ ؟ ",
      "English": "Thus says the LORD, The Holy One of Israel, and his Maker: “Ask Me of things to come concerning My sons; And concerning the work of My hands, you command Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنَا صَنَعْتُ الْأَرْضَ وَخَلَقْتُ الْبَشَرَ عَلَيْهَا. يَدَايَ نَشَرَنَا السَّمَاوَاتِ ، وَأَنَا أَمَرْتُ جَمِيعَ جُنْدِهَا . ",
      "English": "12 I have made the earth, And created man on it. I—My hands—stretched out the heavens, And all their host I have commanded. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنَا أَقَمْتُهُ لِلْعَدْلِ ، وَسَأْقَوِّمُ جَمِيعَ طُرُقِهِ. هُوَ يَبْنِي مَدِينَتِي وَيُطْلِقُ أَسْرَايَ ، بِلَا ثَمَنٍ وَبِلَا رَشْوَةٍ ، قَالَ رَبُّ الْجُنُودِ \". ",
      "English": "13 I have raised him up in righteousness, And I will direct all his ways; He shall build My city And let My exiles go free, Not for price nor reward,” Says the LORD of hosts. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَكَذَا قَالَ الرَّبُّ: \" تَعَبُ مِصْرَ وَتِجَارَةُ كُوشِ وَالْسَّبَئِيُّونَ ذَوو الْقَامَاتِ العَالِيَةِ يَعْبُرُونَ إِلَيْكَ وَيَكُونُونَ لَكَ . خَلْفَكَ يَمْشُونَ. بِالْقُيُودِ يَمَرُّونَ وَلَكَ يَسْجُدُونَ. وَيَتَضَرَّعُونَ إِلَيْكَ قَائِلِينَ: إِنَّمَا اللَّهُ فِيكَ وَلَيْسَ آخَرُ ، لَيْسَ إِلَهُ غَيْرَهُ \". ",
      "English": "14 Thus says the LORD: “The labor of Egypt and merchandise of Cush And of the Sabeans, men of stature, Shall come over to you, and they shall be yours; They shall walk behind you, They shall come over in chains; And they shall bow down to you. They will make supplication to you, saying, ‘Surely God is in you, And there is no other; There is no other God.’ ” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنْتَ هُوَ اللَّهُ وَلَمْ نَعْلَمُ يَا إِلَهَ إِسْرَائِيلَ الْمُخَلِّصَ ",
      "English": "15 Truly You are God, who hide Yourself, O God of Israel, the Savior! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَا هُوَذَا يَخْزَى وَيُعَيَّرُ جَمِيعُ الْمُعَانِدِينَ لَهُ وَيَمْشُونَ بِالْخَجَلِ. تَجَدَّدِي لِي أَيَّتُهَا الْجَزَائِرُ، ",
      "English": "16 They shall be ashamed And also disgraced, all of them; They shall go in confusion together, Who are makers of idols. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ إِسْرَائِيلَ يَخْلُصُ مِنْ قِبَلِ الرَّبِّ خَلَاصًا أَبَديًّا. لَا تَخْزَونَ وَلَا تَخْجَلُونَ إِلَى الْأَبَدِ. ",
      "English": "17 But Israel shall be saved by the LORD With an everlasting salvation; You shall not be ashamed or disgraced Forever and ever.\r"
    }
  ]
}