{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ طوبيا ( ٦ : ۱۰ - ۷، ۸، ۹ )",
  "EnglishTitle": "Tobit 6:10-7,8,9\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ قَالَ طُوبيا لِلْمَلَاكِ : تُرَى أَيْنَ نَبِيتُ هَذِهِ اللَّيْلَةَ ؟ ",
      "English": "As they came near Rages, the angel said to the young man, “Brother, we will spend the night with Raguel. He is your relative and with him is his only child, a daughter named Sarah. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الْمَلَاكُ : يُوجَدُ فِي مَكَانٍ قَرِيبٍ مِنَّا رَجُلٌ مِنْ قَبِيلَتِكَ اِسْمُهُ رَاعُوئِيلُ وَلَهُ ابْنَةٌ وَحِيدَةٌ اسْمُهَا سَارَّةُ. ٠ فَسَأَتَكَلَّمُ مَعَ أَبِيهَا لِيُعْطِيَهَا لَكَ زَوْجَةً لِأَنَّكَ أَنْتَ الْوَحِيدُ مِنْ قَبِيلَتِهَا وَهَيَ جَيِّدَةٌ وَعَاقِلَةٌ جِدًّا. ",
      "English": "I will speak for her that she might be given to you as a wife, because her inheritance belongs to you; for you alone are from her people. The girl is beautiful and she is sensible. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكُونُ إِذَا تَزَوَّجْتَ بِابْنَتِهِ أَنَّهُ يَجْعَلُ كُلَّ مَالِهِ لَكَ. وَهَكَذَا يَجِبُ أَنْ نَجْعَلَ مَبِيتَنَا هَذِهِ اللَّيْلَةَ عِنْدَهُ ، ",
      "English": " “So now listen to me, for I will speak to her father. When we return from Rages, we will celebrate the wedding. For I know that Raguel cannot give her to any other man according to the rule of Moses, or he will be subject to death. Thus it is proper that you receive the inheritance rather than another man.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَنْتَ تَخْطُبُ ابْنَتَهُ مِنْهُ فَيُعْطِيهَا لَكَ زَوْجَةً. ",
      "English": "† Then the young man said to the angel, “Brother Azarias, I have heard the girl was given seven husbands, and they all perished in the bridal chamber. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ طُوبيا: سَمِعْتُ أَنَّ سَبْعَةَ رِجَالٍ تَزَوَّجُوا بِهَا ، فَكَانَ الْشَّيْطَانُ يَقْتُلُ كُلَّا مِنْهُمْ عِنْدَ دُخُولِهِ عَلَيْهَا فَهَلَكُوا جَمِيعًا ",
      "English": "† Now I am the only son of my  father, and I fear for myself lest, entering the bridal chamber, I may die even as those before me. For a demon loves her, and he does not harm anyone except those who approach her. Now I fear for myself lest I die and bring the life of my father and mother down into their tomb with grief and sorrow upon me. They have no other son who will bury them.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَخَافُ أَنْ يَتِمَّ عَلَيَّ مَا جَرَى عَلَى أُولَئِكَ السَّبْعَةِ ، وَأَنَا ابْنُ وَحِيدٌ لِوَالِدَيَّ ، وَهُمَا فِي كِبَرِ شَيْخُوخَتِهِمَا ، فَأَخْشَى أَنْ أُحْدِرَهُمَا إِلَى الْقَبْرِ بِالْحُزْنِ ، وَلَيْسَ لَهُمَا وَلَدٌ غَيْرِي يَدْفِنُهُمَا. ",
      "English": "But the angel said to him, “Do you not remember the words your father commanded you, to take a wife for yourself from among your people? Now listen to me, brother, for she will be a wife to you. As for the demon, have no concern, for this night she will be given to you as a wife. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَهُ الْمَلَاكُ : أَلَا تَذْكُرُ وَصِيَّةَ أَبِيكَ ، وَقَوْلَهُ لَكَ لَا تَتَّخِذُ لَكَ امْرَأَةً مِنْ غَيْرِ قَبِيلَتِكَ ؟ وَالْآنَ اقْبَلْ مِنّي يَا أَخِي ، فَإِنَّهَا قَدْ حُفِظَتْ لِتَكُونَ زَوْجَةً لَكَ ، وَلَا يَهُمُكَ أَمْرُ الشَّيْطَانِ. ",
      "English": "† If you enter the bridal chamber, you will take with you ashes of incense, and lay some of it on the heart and liver of the fish. Then you will make smoke, and the demon will smell it and flee and never return. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَنَا أُخْبِرُكَ مَنْ هُمُ الَّذِينَ يَقْدِرُ عَلَيْهِم الشَّيْطَانُ هُمُ الَّذِينَ يَتَزَوَّجُونَ بِهَذِهِ لِيُبْعِدُوا اللَّهَ مِنْ قُلُوبِهِمْ وَيَتَلَذَّذُوا بِشَهَوَاتِهِمْ كَالْفَرَسِ وَالْبَغْلِ اللَّذَيْنِ لَا فَهُمَ لَهُمَا فَعَلَى هَؤُلَاءِ يَقْدِرُ الشَّيْطَانُ ",
      "English": "When you approach her, both of you will rise up and cry out to the merciful God. He will save you and be merciful. Do not fear for yourself, for she has been prepared for you from of old. You will save her and she will go with you. I believe that you will have children by her.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا أَنْتَ إِذَا تَزَوَّجْتَ بِهَا وَدَخَلْتَ عَلَيْهَا ، فَتَكُونُ عَلَى ثَلَاثَةِ أَيَّامٍ لَا تَهْتَمَّ بِشَيْءٍ آخَرَ إِلَّا بِالْصَّلَاةِ. ",
      "English": "As Tobias heard these words, he loved her and his soul was very much united to her. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي اللَّيْلَةِ الْأُولَى تُحْرِقُ كَبِدَ السَّمَكَةِ وَقَلْبَهَا فَيَنْهَزِمُ الشَّيْطَانُ مُرْتَعِدًا . ",
      "English": "Then they went to Ecbatana and came to the house of Raguel. Sarah went ahead to meet them, and after they greeted one another, she escorted them into the house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي اللَّيْلَةِ الثَّانِيَةِ تَقْتَرِبُ مِنِ امْرَأَتِكَ عَلَى مَا كَانَ الْآبَاءُ الْقِدِيسُونَ. ",
      "English": "Raguel said to Edna his wife, “How the young man resembles my cousin Tobit!” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي اللَّيْلَةِ الثَّالِثَةِ تَقْبَلُ الْبَرَكَةَ بِالْبَنِينَ فَيَكُونُ مِنْكُمَا أَوْلَادُ السَّلَامِ. ",
      "English": "Then Raguel asked them, “Where are you from, brothers?” They answered, “We are from the sons of Naphtali who are captives in Nineveh.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَ اللَّيْلَةِ الثَّالِثَةِ تُعْطَى الْبِكْرَ بِخَوْفِ الرَّبِّ لِلتَّبَنِّي لَا بِسَبَبِ الشَّهْوَةِ ، لِتَقْبَلَ الْبَرَكَةَ بِالْأَوْلَادِ فِي زَرْعٍ إِبْرَاهِيمَ ، ",
      "English": "† Then he said to them, “Do you know Tobit our brother?” They responded, “We know him.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَعَلَّقَ قَلْبُ طُوبيا بِسَارَّةَ. حِينَئِذٍ لَمَّا سَمِعَ عَنْهَا ، وَلَمْ يَزَالَا سَائِرَيْنِ حَتَّى وَصَلَا إِلَى أَكْفَاتْيَا. وَسَارًا إِلَى بَيْتِ رَاعُوئِيلَ ، فَالْتَقَتْهُمَا سَارَةُ وَسَلَّمَتْ عَلَيْهِمَا ",
      "English": "Then he asked, “Is he in good health?” They answered, “He is alive and in good health.” Tobias then added, “He is my father.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا نَظَرَ رَاعُوئِيلُ إلَى طُوبيا قَالَ لِزَوْجَتِهِ : أَنَظُرِي ، مَا أَشْبَهَ هَذَا الرَّجُلَ بِطُوبِيتَ ابْنِ عَمِّي، ",
      "English": "Raguel jumped up and kissed him and wept. He blessed him and said to him, “You are the son of a good and noble man!” But when he heard that Tobit had lost his eyesight, he was grieved and wept. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَ ذَلِكَ قَالَ لَهُمَا رَاعُوئِيلُ : مِنْ أَيْنَ أَنْتُمَا أَيُّهَا الشَّابَّانِ الْأَخَوَانِ فَقَالَ: مِنْ سَبْي نِينَوَى ، مِنْ قَبِيلَةِ نَفْتَالِيمَ. ",
      "English": "Edna his wife and Sarah his daughter also wept, and they received them eagerly. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمَا: هَلْ تَعْرِفَانِ أَخَانَا طُوبِيتَ ؟ فَقَالا: نَعْرِفُهُ. ",
      "English": "And they killed a ram from the sheep and set many dishes before them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذْ كَانَ قَدْ أَكْثَرَ مِنَ الثَّنَاءِ عَلَيْهِ ، قَالَ لَهُ الْمَلَاكُ مُشِيرًا إِلَى طُوبيا: هَذَا ابْنُ طُوبِيتَ الَّذِي تَذْكُرُهُ. ",
      "English": "Then Tobias said to Raphael, “Brother Azarias, speak about what you said on the way, and let the matter be completed.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَلْقَى رَاعُوئِيلُ بِنَفْسِهِ عَلَيْهِ وَقَبَّلَهُ بِدُمُوعِ وَبَكَى عَلَى عُنُقِهِ، ",
      "English": "So he told Raguel what he said, and Raguel said to Tobias, “Eat, drink, and be glad, for it is fitting for you to marry my child. However, I must tell you 8 the truth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَائِلًا: الْبَرَكَةُ تَكُونُ لَكَ يَا ابْنِي لِأَنَّكَ ابْنُ رَجُلٍ مِنْ ذَوِي الْجُودَةِ وَالْخَيْرِ. ",
      "English": "†  I gave my daughter to seven men, and when they went in to her, they died during the night. But for now, be glad!” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا سَمِعَ بِأَنَّ طُوبِيتَ ذَهَبَ بَصَرُهُ حَزِنَ كَثِيرًا وَبَكَى مَعَ امْرَأَتِهِ وَابْنَتِهِ سَارَّةَ ، ",
      "English": "But Tobias said, “I will not eat anything until after you establish an agreement with me.” So Raguel said, “Receive her according to the decree, for you are her relative and she is yours. The merciful God will prosper you in what is good.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَبِلُوا الْمَلَاكَ وَطُوبيا بِكُلِّ سُرُورٍ . وَبَعْدَ ذَلِكَ أَمَرَ رَاعُوئِيلُ بِذَبْحٍ كَبْشٍ وَأَنْ يُهَيِّئُوا طَعَامًا. فَلَمَّا سَأَلَهُمَا أَنْ يَجْلِسَا عَلَى الطَّعامِ ، ",
      "English": "So he called Sarah his daughter, and taking her by the hand, he gave her to be a wife for Tobias. Then he said, “Behold, receive her according to the decree of Moses, and bring her before your father.” He then blessed them \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ طُوبيا : مَا أكُلُ الْيَوْمَ طَعَامًا هَهُنَا وَلَا أَشْرَبُ إِلَّا أَنْ تُجِيبَ سُؤَالِي وَتَعِدَنِي أَنْ تُعْطِيَنِي سَارَةَ ابْنَتَكَ. ",
      "English": "and summoned his wife Edna. She took a scroll and wrote out the agreement. They sealed it, and then they began to eat. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا سَمِعَ رَاعُوئِيلُ هَذَا الْحَدِيثَ خَافَ ، لِأَنَّهُ كَانَ يَعْلَمُ مَاذَا أَصَابَ السَّبْعَةَ الرِّجَالَ الَّذِينَ خَطَبُوا ابْنَتَهُ فَخَافَ أَنْ يُصِيبَهُ مَا أَصَابَهُمْ ، وَفِيمَا هُوَ مُفَكِّرٌ وَلَمْ يُجَاوِبْ . ",
      "English": "After this, Raguel called his wife Edna and said to her, “Sister, prepare the other room and lead her into it.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ لَهُ الْمَلَاكُ : لَا تَخَفْ مِنْ أَنْ تُعْطِيَهُ إِيَّاهَا ، لِأَنَّ اِبْنَتَكَ مَحْفُوظَةٌ لِهَذَا الْخَائِفِ مِنَ اللَّهِ ، وَكِلَاهُمَا مَحْفُوظَانِ مِنَ اللَّهِ ، وَلِأَجْلِ هَذَا مَا قَدَرَ غَيْرُهُ أَنْ يَأْخُذَهَا ",
      "English": "She did as he said and led her there. Then Sarah wept, but Edna understood the tears of her daughter and said to her, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ قَالَ رَاعُوئِيلُ : لَا شَكٌّ أَنَّ اللَّهَ قَبِلَ صَلَوَاتِي وَدُمُوعِي، ",
      "English": " “Be courageous, my child. May the Lord of heaven and earth give you grace instead of this sorrow of yours. Be courageous, my daughter.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَظُنُّ أَنَّهُ مِنْ أَجْلِ ذَلِكَ هَدَاكُمَا اللَّهُ إِلَيَّ ، حَتَّى تَقْتَرِنَ هَذِهِ بِجِنْسِهَا كَنَامُوسِ مُوسَى، وَالْآنَ لَا شَكٌّ أَنِّي أُسَلِّمُهَا لَكَ. ",
      "English": "When they finished dining, they led Tobias to her. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَخَذَ يَدَ ابْنَتِهِ سَارَّةَ وَسَلَّمَهَا إِلَى يَدِ طوبيا قَائِلًا: إِلَهُ إِبْرَاهِيمَ وَإِلَهُ إِسْحَاقَ وَإِلَهُ يَعْقُوبَ يَكُونُ مَعَكُمَا ، وَهُوَ يَجْمَعُكُمَا وَيُكَمِّلُ بَرَكَتَهُ فِيكُمَا . ",
      "English": "As he went, he remembered the words of Raphael, and put the heart and the liver of the fish upon the embers of the incense and made smoke. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَخَذَ قِرْطَاسًا وَكَتَبَ فِيهِ كِتَابَ الزِّيجَةِ وَخَتَمَهُ. ",
      "English": "† When the demon smelled the fragrant scent, he fled to the upper parts of Egypt, and there the angel bound him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَابْتَدَلُّوا يَأْكُلُونَ شَاكِرِينَ الرَّبَّ. ",
      "English": "While both were enclosed in the room, Tobias rose up from the bed and said, “Arise, sister, and let us pray that the Lord will have mercy upon us.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَدَعَا رَاعُوئِيلُ امْرَأَتَهُ وَأَمَرَهَا أَنْ تُهَيِّئَ لَهُمَا مَضْجَعًا آخَرَ ",
      "English": "So Tobias began to pray, saying: “Blessed are You, O God of our fathers, and blessed is Your holy and glorious name unto the ages. The heavens and all Your creatures bless You. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتُدْخِلَ سَارَّةَ فِيهِ. فَفَعَلَتْ كَمَا أَمَرَهَا وَأَدْخَلَتْهَا إِلَى هُنَاكَ وَبَكَتْ ",
      "English": "† You made Adam and gave him Eve as a helper, his wife as a support. From them the seed of mankind came to be. You said, ‘It is not good for the man to be alone. Let Us make a helper for him like himself.’ \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَسَحَتْ دُمُوعَ ابْنَتِهَا وَقَالَتْ لَهَا: ثِقِي يَا بُنَيَّةً ، فَإِنَّ رَبَّ السَّمَاءِ وَالْأَرْضِ يَمْنَحُكِ نِعْمَةً عِوَضَ حُزْنِكِ هَذَا , فَتَشَجَّعِي. ",
      "English": "† O Lord, I now take this my sister as my wife, not on account of fornication, but in truth. Command that she and I may have mercy, and in this grow old together.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا تَعَشَّوْا دَخَلَ عَلَيْهَا الشَّابُ ",
      "English": "† And with him she said, “Amen.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَذَكَّرَ طُوبيا كَلَامَ الْمَلَاكِ ، وَأَخْرَجَ مِنْ كِيسِهِ مِن الْكَبِدِ وَالْقَلْبِ وَطَرَحَهُ عَلَى الْجَمْرِ وَدَخَّنَ بِهِمَا ",
      "English": "Then both fell asleep for the night. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا اسْتَنْشَقَ الشَّيْطَانُ الرَّائِحَةَ ، هَرَبَ إِلَى بَرِّيَّةِ مِصْرَ الْفَوْقَانِيَّةِ فَرَبَطَهُ الْمَلَاكُ . ",
      "English": "But Raguel rose up and went outside and dug a grave, saying, “He, too, may have died.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا اخْتَلَيَا كِلَاهُمَا ، نَهَضَ طُوبِيَا مِنْ فِرَاشِهِ وَقَالَ: قُومِي يَا أُخْتِي نُصَلِّي  ِللَّهِ الْيَوْمَ وَغَدًا وَبَعْدَ غَدٍ. لِأَنْ فِي هَذِهِ الثَّلَاثِ لَيَالٍ نَقْتَرِنُ بِاللَّهِ وَبَعْدَ اللَّيْلَةِ الثَّالِثَةِ نَكُونُ فِي زِيْجَتِنَا ، ",
      "English": "† Raguel then went back into his house \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّنَا أَوْلَادُ الْقِدِّيسِينَ وَمَا نَقْدِرُ أَنْ نَتَزَوَّجَ مِثْلَ الْأُمَمِ الَّذِينَ لَا يَعْرِفُونَ اللَّهَ ",
      "English": "and said to his wife Edna, “Send one of the maids and let her see if indeed Tobias is alive. If he is not, let us bury him that no one may know.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَامَا كِلَاهُمَا وَصَلَّيَا بِحَرَارَةٍ لِكَيْ يُعْطَيَا الْبَرَكَةَ. ",
      "English": "So the maid went to the door, and when she opened it she found both of them sleeping. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ طُوبيا: مُبَارَكٌ هُوَ اللَّهُ إِلَهُ آبَائِنَا ، وَمُبَارَكَ اسْمُهُ الْقُدُّوسُ والْمُمَجَّدُ إِلَى الدُّهُورِ. يُبَارِكُكَ السَّمَاوِيُّونَ وَكُلُّ خَلَائِقِكَ. ",
      "English": "She came out and told the two of them that he was alive. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنْتَ جَبَلْتَ آدَمَ مِنْ تُرَابِ الْأَرْضِ وَأَعْطَيْتَهُ حَوَّاءَ عَوْنًا لَهُ ، وَمِنْهُمَا وُلِدَ كُلُّ زَرْع الْبَشَرِ. أَنْتَ قُلْتَ لَيْسَ بِجَيْدٍ أَنْ يَكُونَ الْإِنْسَانُ وَحْدَهُ ، فَلْنَصْنَعَنَّ لَهُ مُعِينًا عَلَى شَبَهِهِ. ",
      "English": "Then Raguel blessed God, saying: “Blessed are You, the God, with every pure and holy blessing. Your holy ones and all Your creatures bless You. All Your angels and Your chosen ones bless You unto all the ages. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْآنَ يَا رَبُّ أَنْتَ تَعْلَمُ أَنِّي مَا أَخَذْتُ أُخْتِي هَذِهِ زَوْجَةَ بِسَبَبِ لَذَّةٍ ، بَلْ لِمَحَبَّتِي لِلْأَوْلَادِ الَّذِينَ بِهِمْ يَتَبَارَكُ اسْمُكَ إِلَى دَهْرِ الدَّاهِرِينَ. وَقَالَ فِي نَفْسِهِ آمِين ",
      "English": "† Blessed are You, for You have made me glad, and it did not turn out for me as I suspected. Rather, You did with us according to Your abundant mercy. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا سَارَّةُ فَقَالَتْ: ارْحَمْنَا يَا رَبُّ حَتَّى نَشِيخَ كِلَانَا فِي عَافِيَةٍ . ",
      "English": "Blessed are You, for You had mercy on our two only children. O Lord, show them mercy, and complete their life in health and with gladness and mercy.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا صَارَ قُرَّبُ صِيَاحِ الدِّيكِ أَمَرَ رَاعُوئِيلُ غِلْمَانَهُ أَنْ يَأْتُوا إِلَيْهِ ، فَمَضَوْا مَعَهُ حَتَّى يَحْفُرُوا قَبْرًا. ",
      "English": "Then he ordered his household servants to fill in the grave. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ خَافَ أَنْ يَكُونَ قَدْ جَرَى عَلَى طُوبِيا كَمَا جَرَى عَلَى السَّبْعَةِ عِنْدَ دُخُولِهِمْ عَلَى ابْنَتِهِ . ",
      "English": "After this he provided a wedding feast for them lasting fourteen days. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا هَيَّأْوا قَبْرًا ، رَجَعَ رَاعُوئِيلُ إِلَى امْرَأَتِهِ وَقَالَ لَهَا: ",
      "English": "† Before the time of the wedding feast was over, Raguel swore an oath and said to Tobias, “You are not to leave from here unless the two of you stay the fourteen days of the wedding feast. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِبْعَثَي إِحْدَى الْجَوَارِي حَتَّى تَرَى إِنْ كَانَ قَدْ مَاتَ حَتَّى نَدْفِنَهُ قَبْلَ الصَّبَاحَ وَلَا يَعْلَمُ أَحَدٌ بِذَلِكَ. ",
      "English": "At that time take half of my belongings and go in good health to your father. The remainder will be yours when I and my wife die.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَنْفَذَتْ إِحْدَى جَوَارِيهَا ، فَلَمَّا فَتَحتِ الْبَابَ وَعَبَرَتْ عَلَيْهِمَا ، رَأَتْهُمَا سَالِمَيْنِ نَائِمَيْنِ مَعًا ",
      "English": "Then Tobias called Raphael and said to him, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَخَرَجَتْ وَأَعْلَمَتْهُمَا أَنَّهُ بَاقٍ حَيًّا. فَبَارَكَ اللَّهَ رَاعُوئِيلُ وَامْرَأَتُهُ ",
      "English": "† “Brother Azarias, take a servant and two camels with you and journey to Rages of Media. Find Gabael and bring the silver back to me and bring him to the wedding feast. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَائِلًا: مُبَارَكٌ أَنْتَ يَا اللَّهُ بِكُلِّ بَرَكَةٍ مُقَدَّسَةٍ. وَلْتُبَارِكُكَ جَمِيعُ قِدِيسِيكَ وَكُلُّ مَخْلُوقَاتِكَ وَكُلُّ مَلَائِكَتَكَ وَمُخْتَارِيكَ فَلْيُبَارِكُوكَ إِلَى كُلِّ الأَدْهَارِ ",
      "English": "For Raguel has sworn an oath for me not to go away. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مُبَارَكٌ أَنْتَ لِأَنَّكَ أَبْهَجْتَنِي وَلَمْ يُصِبْنِي كَمَا ظَنَنْتُ ، لَكِنْ حَسَبَ رَحْمَتِكَ الْكَثِيرَةِ فَعَلْتَ مَعَنَا ",
      "English": "But my father is counting the days, and if I delay much longer he will be very distressed.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مُبَارَكٌ أَنتَ لِأَنَّكَ رَحِمْتَ وَحِيدَيْنِ فَاصْنَعُ مَعَهُمَا يَا رَبُّ رَحْمَةً بِأَنْ تُتِمَّ حَيَاتَهُمَا بِعَافِيَةٍ وَابْتِهَاجِ ",
      "English": "Then Raphael went and spent the night with Gabael, and gave him the handwritten receipt. So Gabael brought the small sealed bags and gave them to him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِلْوَقْتِ أَمَرَ رَاعُوئِيلُ غِلْمَانَهُ أَنْ يَرْدِمُوا الْقَبْرَ بِالْتُرَابِ الَّذِي اسْتَخْرَجُوهُ قَبْلَ الصَّبَاحِ. ",
      "English": "They both rose early in the morning and went to the wedding feast. Then Tobias blessed his wife. \r"
    }
  ]
}