{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا يُوحَنَّا الْبَشِيرِ ( ٣ : ١٤ - ٢١ )",
  "EnglishTitle": "John3:14-21",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" وَكَمَا رَفَعَ مُوسَى الْحَيَّةَ فِي البَرِّيَّةِ هكَذَا يَنْبَغِي أَنْ يُرْفَعَ ابْنُ الْإِنْسَانِ ، ",
      "English": "14 And as Moses lifted up the serpent in the wilderness, even so must the Son of Man be lifted up, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَكِي يَنَالَ كُلُّ مَنْ يُؤْمِنُ بِهِ الْحَيَاةَ الْأَبَدِيَةَ ",
      "English": "15 that whoever believes in Him should [a]not perish but have eternal life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ هكَذا أَحَبَّ اللَّهُ الْعَالَمَ حَتَّى بَذَلَ ابْنَهُ الْوَحِيدَ ، لِكَيْ لَا يَهْلِكَ كُلُّ مَنْ يُؤْمِنُ بِهِ ، بَلْ يَنَالُ الْحَيَاةَ الْأَبَدِيةَ، ",
      "English": "16 For God so loved the world that He gave His only begotten Son, that whoever believes in Him should not perish but have everlasting life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ لَمْ يُرْسِل اللَّهُ ابْنَهُ إِلَى الْعَالَمِ لِيَدِينَ الْعَالَمَ ، بَلْ لِيَخْلُصَ بِهِ الْعَالَمُ ",
      "English": "17 For God did not send His Son into the world to condemn the world, but that the world through Him might be saved. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ يُؤْمِنُ بِهِ لا يُدَانُ، وَمَنْ لَا يُؤْمِنُ بِهِ فَقَدْ دِينَ ، لِأَنَّهُ لَمْ يُؤْمِنُ بِاسْمِ ابْنِ اللَّهِ الْوَحِيدِ، ",
      "English": "18 “He who believes in Him is not condemned; but he who does not believe is condemned already, because he has not believed in the name of the only begotten Son of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهَذِهِ الدينُونَةُ هي: إِنَّ النُّورَ قَدْ جَاءَ إِلَى الْعَالَمِ ، وَأَحَبَّ النَّاسُ الظُّلَمَةَ أكثرَ مِنَ النُّور، لِأَنَّ أَعْمَالَهُمْ كَانَتْ شِرِّيرَةً ",
      "English": "19 And this is the condemnation, that the light has come into the world, and men loved darkness rather than light, because their deeds were evil. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ كُلَّ مَنْ يَعْمَلُ الشَّرَّ يُبْغِضُ النُّورَ ، وَلَا يَأْتِي إِلَى النُّورِ ، لِئَلَّا تُوَبَّحَ أَعْمَالُهُ لِأَنَّهَا شِرِّيرَةٌ. ",
      "English": "20 For everyone practicing evil hates the light and does not come to the light, lest his deeds should be exposed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا مَنْ يَعْمَلُ الْحَقَّ فَيُقْبِلُ إِلَى النُّورِ ، لِكَيْ تَظْهَرَ أَعْمَالُهُ أَنَّهَا بِاللَّهِ مَعْمُولَةٌ \". ",
      "English": "21 But he who does the truth comes to the light, that his deeds may be clearly seen, that they have been done in God.”\r"
    }
  ]
}