{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ طُوبيا ( ١٢ ، ١٣ ، ١٤ )",
  "EnglishTitle": "Tobit 12,13,14\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ هَتَفَ طُوبِيتُ بِابْنِهِ وَقَالَ لَهُ: أَنْظُرْ أَجْرَةً لِلرَّجُلِ الَّذِي أَتَى مَعَكَ لِتُوفِيَهُ إيَّاهَا ",
      "English": "Tobit summoned his son Tobias and said to him, “My son, see to the wages of the man who went with you, and we must add to them.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ طُوبِيتَ قَائِلًا: يَا أَبَنَاهُ أَيَّ أَجْرَةِ نُعْطِيهِ أَوْ بِأَيِّ شَيْءٍ نَقْدِرُ أَنْ نُكَافِئ إِحْسَانَهُ. ",
      "English": "† He replied to him, “My father, it is no harm for me to give him half of what I brought. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَوْصَلَنِي وَرَجَعَ إِلَي جَانِبِي بِعَافِيَةٍ ، وَالْمَالُ هُوَ اسْتَوْفَاهُ مِنْ عِنْدِ غَافَالَائِيلَ ، وَهُوَ حَصَّلَ لِي هَذِهِ الزَّوْجَةَ ، وَهُوَ قَمَعَ عَنْهَا الشَّيْطَانَ وَفَرَّحَ وَالِدَيْهَا ، وَهُوَ خَلَّصَنِي مِنَ السَّمَكَةِ حَتَّى لَا تَبْتَلِعَنِي. وَهُوَ أَيْضًا أَعَادَ إِلَيْكَ نَظَرَكَ ، وَامْتَلَأَنَا عَلَى يَدِهِ مِنْ جَمِيعِ الْخَيْرَاتِ ، فَبِأَيِّ شَيْءٍ نَقْدِرُ أَنْ نُكَافِئَهُ عَلَى هَذِهِ الْأَشْيَاءِ جَمِيعِهَا. ",
      "English": "For he brought me safely to you, healed my wife, and brought me the silver. Likewise he healed you.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَكِنْ يَا أَبِي أُرِيدُ مِنْكَ أَنْ تَسْأَلَهُ هَلْ يَرْضَى أَنْ يَأْخُذَ نِصْفَ الْخَيْرَاتِ الَّتِي أَتَيْنَا بِهَا. ",
      "English": "The elderly man replied, “He more than earned it.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الشَّيْخُ: يَسْتَحِقُ هَذَا. ثُمَّ دَعَا طُوبِيتُ الْمَلَاكَ وَقَالَ لَهُ: خُذْ نِصْفَ الْأَشْيَاءِ الَّتِي أَحْضَرْتُمُوهَا وَاذْهَبْ مُعَافًى. ",
      "English": "So he called the angel and said to him, “Take half of everything you brought.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ دَعَاهُمَا الْمَلَاكُ خِفْيَةً وَقَالَ لَهُمَا: بَارِكَا اللَّهَ وَاعْتَرِفَا لَهُ وَأَعْطِيَا لَهُ التَّعْظِيمَ ، وَاعْتَرِفًا أَمَامَ جَمِيعِ الْأَحْيَاءِ بِكُلِّ مَا صَنَعَ مَعَكُمَا ",
      "English": "Then Raphael secretly called the two of them, and said to them, “Bless God and give Him thanks. Ascribe greatness to Him and give thanks in the presence of all the living for what He has done for you. It is good to bless God and to exalt His name. Make known the words of God's works honorably and do not delay to give thanks to Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "صَالِحٌ هُوَ التَّسْبِيحُ لِلَّهِ وَإِعْلَاءُ اسْمِهِ الْأَعْظَم ، وأظهرًا بأقوالِكُمَا أَعْمَالَ اللَّهِ وَلَا تَتَهَامَلَا بِأَنْ تَعْتَرفًا لَهُ. إِنَّ سِرَّ الْمَلِكِ حَسَنْ أَنْ يُخْفَى ، أَمَّا أَعْمَالُ اللَّهِ فَتَتَمَجَّدُ بِأَنْ تُكْشَفَ , اِصْنَعَا الصَّلَاحَ فَلَا يَلْقَاكُمَا شَرٌّ. ",
      "English": "It is noble to keep hidden the secret of a king, but glorious to unveil the works of God. Do good, and evil will not find you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "صَالِحَةٌ هِيَ الصَّلَاةُ مَعَ الصَّوْمِ وَالصَّدَقَةِ وَالاسْتِقَامَةِ. جَيِّدٌ هُوَ الْقَلِيلُ مَعَ الاسْتِقَامَةِ ، مِنَ الْكَثِيرِ مَعَ الظُّلْمِ. جَيْدٌ هُوَ أَنْ تَصْنَعَ صَدَقَةً ، مِنْ أَنْ تَكْنِزَ ذَهَبًا ؛ ",
      "English": "Prayer is good with fasting, almsgiving, and righteousness. A few prayers with righteousness are better than many with wrongdoing. It is better to do almsgiving than to lay up gold. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ الصَّدَقَةَ تُنَجِّي مِنَ الْمَوْتِ ، وَهِيَ تُطَهِّرُ كُلَّ خَطِيَّةِ. الصَّانِعُونَ الصَّدَقَاتِ وَالاسْتِقَامَةَ يَمْتَلِئُونَ حَيَاةً ",
      "English": "† For almsgiving rescues one from death, and it will wash away every sin. Those who do almsgiving and are righteous will be full of life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا الْفَاعِلُونَ الْخَطِيَّة وَالْإِثْمَ فَهُمْ أَعْدَاءُ أَنْفُسِهِمْ وَمُحَارِبُو ذَوَاتِهِمْ. ",
      "English": "But those who sin are enemies of their own life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا أَنَا فَسَأُظْهِرُ لَكُمَا الصَّحِيحَ وَلَا أُخْفِي عَلَيْكُمَا كَلِمَةً مِنَ الْحَدِيثِ الْمَكْتُومِ. ",
      "English": "“I will not hide anything from you. Indeed, I did say that it is good to conceal the secret of a king, but to reveal gloriously the works of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْآنَ لَمَّا كُنْتَ تُصَلِّي أَنْتَ وَسَارَّةُ كَنَّتُكَ ، أَنَا قَدَّمْتُ ذِكْرَ صَلَوَاتِكُمَا أَمَامَ الرَّبِّ. وَحِينَمَا كُنْتَ تَدْفِنُ الْمَوْتَى كَذَلِكَ  , كُنْتُ مُرَافِقًا لَكَ. ",
      "English": "Now when you and your daughter-in-law Sarah prayed, I brought the remembrance of your prayer before the Holy One. When you also buried the dead, I was likewise present with you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِأَجْلِ أَنَّكَ مَقْبُولٌ لَدَى اللَّهِ ، كَانَتْ هَذِهِ التَّجْرِبَةُ تَمْتَحِنُكَ ، ",
      "English": "† Then too, when you did not hesitate to stand up and leave your dinner so as to depart and care for the dead, your doing what is good did not escape me; but I was with you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذْ كُنْتَ لَمْ تَنْسَ اللَّهَ وَلَمْ تَفْتُرُ عَنْ عَمَلِ الصَّدَقَاتِ كُنتُ مَعَكَ. وَالْآنَ أَنْفَذَنِي الرَّبُّ حَتَّى أَشْفِيَكَ أَنْتَ وَكَنَّتَكَ سَارَّةَ. ",
      "English": "Now God sent me to heal you and Sarah your daughter-in-law. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنَا هُوَ رَافَائِيلُ الْمَلَاكُ أَحَدُ السَّبْعَةِ الْوقُوفِ أَمَامَ اللَّهِ الَّذِينَ يُقَدِّمُونَ صَلَوَاتِ الْقِدِيسِينَ وَيَجُوزُونَ عَابِرِينَ أَمَامَ مَجْدِ الرَّبِّ. ",
      "English": "I am Raphael, one of the seven holy angels who report the prayers of the saints and who enter before the glory of the Holy One.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا سَمِعَا هَذِهِ الْأَقْوَالَ ، ارْتَعَدَا كِلَاهُمَا وَوَقَعَا عَلَى وَجْهَيْهِمَا لِأَنَّهُمَا خَافَا. ",
      "English": "† The two of them were troubled and fell upon their faces, for they were afraid. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمَا الْمَلَاكُ : لَا تَخَافَا لِأَنَّ السَّلَامَ يَكُونُ لَكُمَا أَمَامَ اللَّهِ ، ",
      "English": "But he said to them, “Do not be afraid, for peace shall be with you. But bless God forever. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَبَارِكَاهُ إِلَى الدُّهُورِ ؛ لِأَنَّكَ لَيْسَ بِنِعْمَتِي شُفِيتَ لَكِنْ بِإِرَادَةِ إِلَهِنَا ، لِهَذَا بَارِكَاهُ إِلَى الْأَدْهَارِ ",
      "English": "For I did not come of my own good will, but rather by the will of our God. Therefore bless Him forever. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكُلُّ هَذِهِ الْأَيَّامِ كُنْتُمَا تَلْمِسَانِي وَتَنْظُرَانِي ، وَمَا كُنْتُ أكُلُ وَلَا أَشْرَبُ ، وَلَكِنْ كُنْتُمْ تَنْظُرُونَ ذَلِكَ رُؤْيَةً. ",
      "English": "All these days I appeared to you I did not eat or drink; but you were seeing a vision. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْآنَ اعْتَرِفًا لِلَّهِ لِأَنِّي صَاعِدٌ إِلَى الَّذِي أَرْسَلَنِي ، فَاكْتُبَا جَمِيعَ مَا تَمَّ لَكُمَا فِي كِتاب ",
      "English": "Now give thanks to God, because I am ascending to Him who sent me. Write in a book everything that was accomplished.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَنَهَضَا وَلَمْ يَعُودَا يَنْظُرَانِهِ أَيْضًا. ",
      "English": "† Then they stood up, but no longer saw him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَاعْتَرَفَا بِأَعْمَالِ اللَّهِ الْعَظِيمَةِ وَالْعَجِيبَةِ ، وَكَيْفَ ظَهَرَ لَهُمَا مَلَاكُ الرَّبِّ. ",
      "English": "They acknowledged the great and wondrous works of God, and how the angel of the Lord had appeared to them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَفَتَحَ طُوبِيتُ الشَّيْخُ فَمَهُ شَاكِرَا الرَّبَّ ، وَقَالَ : مُبَارَكَ اللَّهُ الْحَيُّ وَإِلَى جَمِيعِ الدُّهُورِ مُلْكُهُ ",
      "English": "Then Tobit with exceeding joy wrote a prayer, saying: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ يُؤَدِّبُ وَيَرْحَمُ وَيُحْدِرُ إِلَى الْجَحِيمِ ، وَيُصْعِدُ مِنْهُ . وَلَيْسَ أَحَدٌ يَفْلِتُ مِنْ يَدِهِ. ",
      "English": "†  “Blessed is God Who liv es unto the ages, And blessed is His kingdom, For He scourges, and is merciful; He brings down into Hades, And leads up. There is no one who will escape His hand. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اعْتَرِفُوا لِلرَّبِّ يَا بَنِي إِسْرَائِيلَ وَسَبِّحُوهُ أَمَامَ جَمِيعِ الْأُمَمِ ؛ ",
      "English": "†  Give thanks to Him before the nations, O children of Israel, For He scattered us among them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ هُوَ فَرَّقَنَا بَيْنَهُمْ. ارْفَعُوهُ أَمَامَ كُلَّ حَيٍّ ، فَإِنَّهُ فَرَّقَكُمْ بَيْنَ الْأُمَمِ الَّذِينَ لَا يَعْرِفُونَهُ حَتَّى تُخْبِرُوا بِأَعَاجِيبِهِ وَتُعَرِّفُوا أَنْ لَيْسَ إِلَة ضابط الْكُلَّ إِلَّا هُوَ ",
      "English": "†  Make known His greatness there; Exalt Him in the presence of all the living, For He is our Lord and God; He is our Father unto all the ages. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهُوَ أَدْبَنَا لِأَجَلٍ ظُلْمِنَا وَآثَامِنَا وَأَيْضًا يَرْحَمُنَا وَيَجْمَعُنَا مِنْ بَيْنِ جَمِيعِ الْأُمَمِ الَّذِينَ شَتَّتَنَا بَيْنَهُمْ إِنْ كُنْتُمْ تَرْجِعُونَ إِلَيْهِ بِكُلِّ قُلُوبِكُمْ وَمِنْ كُلَّ أَنْفُسَكُمْ تَسِيرُونَ أَمَامَهُ بِالْحَقِّ. ",
      "English": "He will scourge us for our wrongdoings, But He will again have mercy And gather us from all the nations, Wherever you were dispersed among them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَحِينَئِذٍ يَرْجِعُ إِلَيْكُمْ وَلَا يَصْرِفُ وَجْهَهُ عَنْكُمْ وَتُعَايِنُونَ جَمِيعَ مَا يَصْنَعُ مَعَكُمْ وَتَعْتَرِفُونَ لَهُ بِكُلِّ أَفْوَاهِكُمْ وَتُبَارِكُونَ الرَّبَّ إِلَهَ الِاسْتِقَامَةِ وَتَرْفَعُونَ مَلِكَ الدُّهُورِ. ",
      "English": "If you return to Him with all y our heart And with all y our soul, To do the truth before Him, Then He will turn to you And not hide His presence from you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا أَنَا فِي أَرْضِ سَبْيِي فَأَعْتَرِفُ لَهُ وَأُظْهِرُ قُوَّتَهُ وَعَظَمَتَهُ فِي الْأُمَمِ الْخَاطِئَةِ. ",
      "English": "†  Behold for yourself what He will do for you, And give thanks to Him fully with the organ of speech. Bless the Lord of righteousness, And exalt the King of the ages. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَارْجِعُوا الْآنَ يَا خُطَاةُ وَاصْنَعُوا الْبِرَّ وَالِاسْتِقَامَةَ أَمَامَ اللَّهِ ، مَنْ يَعْلَمُ إِنْ كَانَ يَقْبَلُكُمْ وَيَصْنَعُ رَحْمَةً مَعَكُمْ. ",
      "English": "In the land of my captivity, I give thanks to Him, And make known His might and majesty to a nation of sinners. Be converted, you sinners, And do righteousness before Him. Who knows if He will desire you And have mercy on you? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا أَنَا فَأَرْفَعُ إِلَهِي وَنَفْسِي لِمَلِكِ السَّمَاءِ وَتَبْتَهِجُ بِعَظَمَتِهِ. ",
      "English": "I exalt my God, And my soul exalts the King of heaven And will rejoice exceedingly in His majesty. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَلِّلُوا جَمِيعُكُمْ وَبَارِكُوا الرَّبَّ يَا جَمِيعَ مُخْتَارِيهِ وَاعْتَرِفُوا فِي أُورُشَلِيمَ. ",
      "English": "Let all speak of His majesty And give thanks to Him in Jerusalem. O Jerusalem, the holy city, He will scourge y ou for the deeds of y our sons, But He will again show mercy to the sons of the righteous. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَا أُورُشَلِيمُ الْمَدِينَةُ الْمُقَدَّسَةُ ، إِنَّ الرَّبَّ أَدَّبَكِ مِنْ أَجْلِ أَعْمَالِ أَبْنَائِكِ ، ",
      "English": "Give thanks to the Lord with goodness And bless the King of the ages, That His tabernacle may be restored again to you in joy . \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَيْضًا سَيَرْجِعُ فَيَرْحَمُ أَبْنَاءَ الصِّدِّيقِينَ بِصَلَاحٍ , اعْتَرِفِي لِلرَّبِّ فِي خَيْرَاتِكِ وَبَارِكِي مَلِكَ الدُّهُورِ لِكَيْ يُعَمِّرَ فِيكِ أَيْضًا مَسْكِنَهُ بِفَرَحٍ , وَيُبْهِجَ فِيكِ الْمَسْبِيِّينَ هُنَاكَ ، وَيُحَبِّبَ فِيكِ الْمَسَاكِينَ إِلَى أَجْيَالِ الدُّهُورِ ",
      "English": "†  May He rejoice in you, the captives, And may He love those who are distressed among you Unto all generations forever. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِضَوْءٍ مُضِيءٍ تُضِيئِينَ ، وَجَمِيعُ أَقَاصِي الْأَرْضِ يَسْجُدُونَ فِيكِ. ",
      "English": "Many Gentiles will come from afar To the name of the Lord God, Bearing gifts in their hands And offerings to the King of heaven. Generations of generations will offer You joyful worship. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أُمَمٌ كَثِيرَةٌ يَأْتُونَكِ مِنْ بَعِيدٍ لِأَجْلِ اسْمِ الرَّبِّ الْإِلَهِ حَامِلِينَ بِأَيْدِيهِمْ هَدَايَا يُقَدِّمُونَهَا لِمَلِكِ السَّمَاءِ. ",
      "English": "†  Cursed are all who hate You; Blessed are all who love You forever. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يُسَبِّحُكِ أَجْيَالُ الْأَجْيَالِ وَيُعْطُونَكِ السُّرُورَ ، وَيَسْجُدُونَ لِلرَّبِّ فِيكِ وَيَحْسَبُونَ بَلَدَكِ مُقَدَّسَةً لِأَنَّهُمْ فِيكِ يَدْعُونَ الِاسْمَ الْعَظِيمَ. ",
      "English": "Rejoice and be exceedingly glad for the children of the righteous, For they will be gathered together And will bless the Lord of the righteous. Blessed are those who love You. They will rejoice in Your peace. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "جَمِيعُ الَّذِينَ يُبْغِضُونَكِ مَلَاعِينُ ، وَجَمِيعُ الَّذِينَ يُحِبُّونَكِ وَيُبَارِكُونَكِ مُبَارَكُونَ إِلَى الدَّهْرِ. افْرَحِي وَتَهَلَّلِي بِأَوْلَادِ الصَّدِّيقِينَ لِأَنَّهُمْ يَجْتَمِعُونَ وَيُبَارِكُونَ الرَّبَّ إِلَـهَ الصَّدِّيقِينَ. ",
      "English": "Blessed are the many who grieved over all Your scourges, For they will rejoice when they see all Your glory And will rejoice forever. Let my soul bless God the great King. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَا لَسَعَادَةِ الَّذِينَ يُحِبُّونَكِ وَيَفْرَحُونَ بِسَلَامَتِكِ ، ",
      "English": "For Jerusalem will be built with sapphire and emerald, And her walls with precious stones, And her towers and battlements with pure gold. The streets of Jerusalem will be pav ed With beryl, onyx, and stones from Ophir. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "طُوبَى لِلَّذِينَ حَزِنُوا فِي كُلِّ تَعْذِيبِكِ لِأَنَّهُمْ يَفْرَحُونَ فِيكِ , مُشَاهِدِينَ كُلَّ مَجْدِكِ وَيَتَهَلَّلُونَ إِلَى الدَّهْرِ ، ",
      "English": "†  All her streets will proclaim, ‘Alleluia!’ And will give praise, saying, ‘Blessed is God, who exalted you unto all the ages.’” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلْتُبَارِكْ نَفْسِي الرَّبَّ الْمَلِكَ الْأَعْظَمَ لِأَنَّهُ خَلَّص مَدِينَتَهُ أُورُشَلِيمَ مِنْ كُلِّ شَدَائِدِهَا. ",
      "English": "Then Tobit ceased giving thanks.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "طُوبَى لِي إِنْ بَقِي مِنْ ذُرِّيَّتِى مَنْ يُبْصِرُ نُورَ أُورُشَلِيمَ، ",
      "English": "He was fifty-eight years old when he lost his sight, and eight years later he regained it. Tobit did almsgiving, and continued to fear the Lord God, and gave thanks to Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنْ أُورُشَلِيمَ سَتُبْنَى بِالْفَيْرُوزِ وَالزُّمُردِ وَبِحَجَر كَرِيم وَكُلُّ أَسْوَارِهَا وَأَبْرَاجِهَا مِنْ ذَهَبٍ نَقِي ",
      "English": "He grew very old, and called his son and his son's sons, and said, “My son, take your sons. Behold, I have grown old, and I am departing from this life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَجَمِيعُ أَسْوَاقِهَا يُبَلِّطُونَهَا بِحَجَرٍ مِنْ سُوفِيرَ ، وَأَبْوَابُهَا مِنَ الْيَاقُوتِ ، وَفِي كُلِّ شَوَارِعِهَا يَتَشَكَّلُونَ وَيَقُولُونَ: هَلِلُويَا . ",
      "English": "Depart to Media, my son, for I trust all the words Jonah the prophet spoke concerning Nineveh, that it will be overthrown. But in Media there will be more peace for a time. For our brethren in the land will be dispersed in the earth from the good land. Jerusalem shall be desolate, and the house of God therein will be burned up. It shall be desolate for a time. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيُسَبِّحُونَ قَائِلِينَ: تَبَارَكَ اللَّهُ الَّذِي رَفَعَهَا لِتَكُونَ مَمْلَكَتُهُ عَلَيْهَا إِلَى جَمِيعِ الْأَدْهَارِ. ",
      "English": "† “But God will again have mercy on them, and He will return them to the land. They will build the house, but not as it was before, until the times of the age are fulfilled. After this, they will return from the captivity and build Jerusalem honorably. The house of God within her will be built as a glorious building for every generation forever, as the prophets said concerning her. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَمَّلَ طُوبِيتُ كَلَامَهُ وَكَانَ فِي سِنِّ الثَّمَانِي وَالثَّمَانِينَ لَمَّا فَقَدَ نُورَ الْبَصَرِ ، وَبَعْدَ ثَمَانِي سَنَوَاتٍ أَبْصَرَ ، وَكَانَ يَصْنَعُ صَدَقَاتٍ كَثِيرَةً وَدَامَ خَائِفًا الرَّبَّ الْإِلَهَ وَمُعْتَرِفًا لَهُ. ",
      "English": "† All the Gentiles shall return to truly fear the Lord God. They shall bury their idols in the earth, and all the Gentiles will bless the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَصَارَ إِلَى شَيْخُوخَةٍ مُتَنَاهِيَةٍ. ",
      "English": "† His people will offer thanks to God, and the Lord will exalt His people. All who love the Lord God in truth and righteousness will rejoice. They will show mercy to our brethren. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَدَعَا طُوبيا ابْنَهُ وَأَولَادَهُ الْسِتَةَ ، وَقَالَ لَهُ: ",
      "English": " “So now, my son, depart from Nineveh, since what the prophet Jonah said will doubtless come to pass. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَا وَلَدِي خُذْ بَنِيكَ لِأَنِّي هُوذَا شِخْتُ وَإِنِّي ذَاهِبٌ مِنَ الْحَيَاةِ. وَامْضِ يَا وَلَدِي إِلَى مَادِيَ لِأَنِّي مُتَحَقِّقْ جَمِيعَ مَا تَكَلَّمَ نَاحُومُ النَّبِيُّ عَنْ نِينَوَى أَنَّهَا سَتُخْرَبُ. ",
      "English": "But keep the law and the ordinances. Be merciful and righteous, that it may be well with you. Bury me decently and your mother with me, but lodge no longer in Nineveh. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا فِي مَادِيَ فَتَكُونُ سَلَامَةٌ نَوْعًا إِلَى زَمَانٍ مَا , وَإِنَّ إِخْوَتَنَا فِي الْأَرْضِ يَتَشَتَّتُونَ مِنَ الْأَرْضِ الصَّالِحَةِ , وَأُورُشَلِيمَ تَكُونُ مُقْفِرَةً وَبَيْتُ اللهِ فِي أُورُشَلِيمَ يُحْرَقُ وَيَكُونُ خَرَابًا إِلَى زَمَانٍ ",
      "English": "My son, observe what Aman did to Ahikar who reared him, how he led him from light into darkness, and how greatly he repaid him. Indeed Ahikar was saved, but as for that man, he was repaid with retribution and descended into the darkness. Manasseh did almsgiving and was saved from the trap of death that was set for him. But Aman fell into the trap and perished. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَيْضًا يَرْحَمُهُمُ اللَّهُ وَيَرُدُّهُمْ إِلَى الْأَرْضِ وَيَبْنُونَ الْبَيْتَ لَيْسَ كَمَا كَانَ أَوَّلًا إِلَى حِينٍ تَنْتَهِي أَزْمِنَةُ الدَّهْرِ ، ",
      "English": "† Now then, my children, observe what almsgiving does, and how righteousness delivers us.” After he said these things, his soul departed as he lay on his bed. He was one hundred and fifty-eight years old, and Tobias buried him gloriously. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَ هَذَا يَرْجِعُونَ مِنَ السَّبْي وَيَبْنُونَ أُورُشَلِيمَ بِكَرَامَةٍ. وَيُبْنَى فِيهَا بَيْتُ اللَّهِ إِلَى جَمِيعِ الْأَجْيَالِ بِنَاءً مَجِيدًا كَمَا تَكَلَّمَتْ عَنْهَا الْأَنْبِيَاءُ ",
      "English": "† When Anna died, he buried her with his father. Then Tobias departed with his wife and his children to Ecbatana, to Raguel his father-in-law. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَرْجِعُ جَمِيعُ الْأُمَمِ يَخَافُونَ الرَّبَّ الْإِلَهَ بِصِدْقٍ وَيَطْرَحُونَ أَصْنَامَهُمْ , جَمِيعُ الْأُمَمِ تُبَارِكُ الرَّبَّ. وَشَعْبُهُ يَعْتَرِفُ للَّهِ ، وَيَرْفَعُ الرَّبُّ شَعْبَهُ وَيَفْرَحُ كُلُّ الَّذِينَ يُحِبُّونَ الرَّبَّ الْإِلَهَ بِصِدْقٍ وَاسْتِقَامَةٍ , صَانِعِينَ رَحْمَةً مَعَ إِخْوَتِنَا. ",
      "English": "He grew old honorably and buried the parents of his wife most respectfully. They inherited their estate and that of Tobit his father. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْآنَ يَا وَلَدِي اِمْضِ مِنْ نِينَوَى لِأَنَّهُ سَيَكُونُ جَمِيعُ مَا تَكَلَّمَ بِهِ نَاحُومُ النَّبِيُّ. أَمَّا أَنْتَ فَاحْفَظِ النَّامُوسَ وَالْأَوَامِرَ وَكُنْ مُحِبَّاً لِلرَّحْمَةِ وَصَدِّيقًا فَيَكُونَ لَكَ خَيْرٌ. وَادْفِنِي جَيْدًا أَنَا وَوَالِدَتَكَ مَعِي ، ",
      "English": "Tobias died at Ecbatana of Media when he was one hundred and twenty-seven years old. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَا تَبْقُوا سَاكِنِينَ بِنِينَوَى,  أَنْظُرْ يَا وَلَدِي ، إِنَّ مَنْ صَنَعَ رَحْمَةً نَجَا مِنْ فَحَ الْمَوْتِ الَّذِي أُعِدَّ لَهُ. وَأَمَّا هَامَانُ فَوَقَعَ فِي الْفَخِ وَهَلَكَ. ",
      "English": "Before he died, he heard of the destruction of Nineveh, taken by Nebuchadnezzar and Ahasuerus. Thus before his death he rejoiced over Nineveh.\r"
    }
  ]
}