{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ طُوبيا بَرَكَتُهُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا . آمين. (١، ٢، ١:٣-٦ )",
  "EnglishTitle": "Tobit 1,2,3:1-6\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كِتَابُ طُوبيتَ بنِ طُوبِيلَ بْنِ حَنَانُئِيلَ بْنِ أَدُوئِيلَ بْنِ غَافَالَائِيلَ مِنْ نَسْلِ أَشِيلَ مِنْ سِبْطِ نَفْتَالِيمَ. وَمَدِينَتُهُ فَوْقَ الْجَلِيلِ. فَوْقَ نَحْشُونَ وَرَاءَ الطَّرِيقِ الْمُؤَدِّي إِلَى الْمَغْرِبِ. وَلَهُ عَنِ الْيَسَارِ مَدِينَةُ صِيفَاتُ. ",
      "English": "This is the book of the words of Tobit, the son of Tobiel, the son of Hananiel, the son of Aduel, the son of Gabael, of the seed of Asiel, from the tribe of Naphtali. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَدْ كَانَ فِي جُمْلَةِ الَّذِينَ سُبُوْا فِي أَيَّامٍ شَلْمَنَاصَّرَ مَلِكِ أَشُورَ . وَلَمْ يَتْرُكْ طَرِيقَ الِاسْتِقَامَةِ وَالْحَقِ لِأَجْلِ السَّبْي. ",
      "English": "† He was led captive out of Thisbe in the days of Shalmaneser, king of the Assyrians. Thisbe is south of Kedesh Naphtali, in Galilee above Asher. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ يُقَسِّمُ عَلَى إِخْوَانِهِ الْمَسْبِيِّينَ مَعَهُ مِنْ إِسْرَائِيلَ مَا يُحَصِّلُهُ كُلَّ يَوْمٍ ",
      "English": "† I, Tobit, walked in the paths of truth and righteousness all the days of my life. I did much almsgiving to my brethren and to the people who journeyed with me as exiles to Nineveh, in the country of the Assyrians. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ هُوَ أَشَدَّ شُبَّانِ قَبِيلَةِ نَفْتَالِيمَ . إِلَّا أَنَّهُ لَمْ يَتَمَرَّدُ وَلَا سَعَى مُتَعَوِّجًا وَلَا سَفِهَ كَفِعْلِ بَعْضِ الشُّبَّانِ. ",
      "English": "† In my young days, when I was in my own country, the land of Israel, the entire tribe of my father Naphtali turned away from the house of Jerusalem, which was chosen from all the tribes of Israel, to sacrifice for all the tribes. This temple, the habitation of the Most High God, was sanctified and built for all generations forever. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا كَانُوا يَذْهَبُونَ جَمِيعًا وَيَسْجُدُونَ لِلْعُجُولِ الذَّهَبِيَّةِ الَّتِي صَنَعَهَا يَرُبْعَامُ مَلِكُ إِسْرَائِيلَ كَانَ يَفِرُّ وَحْدَهُ مِنْ ذَلِكَ. ",
      "English": "Now all the tribes that joined in the revolt sacrificed the heifer to Baal. The house of Naphtali, the tribe of my father, also revolted. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ يَجِيُّ إِلَى أُورُشَلِيمَ إِلَى هَيْكَلِ الرَّبِّ وَيَسْجُدُ فِيهِ لِلرَّبِّ إِلَهِ إِسْرَائِيلَ. وَكَانَ يُقَرِّبُ أَبْكَارَهُ وَأَعْشَارَهُ كُلَّهَا بِرَغْبَةٍ. ",
      "English": "But I alone traveled frequently to Jerusalem for the feast days, as it is written for all of Israel in an everlasting ordinance. I would carry the first fruits and the tithes of my harvest and the first-shearing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَظَلَّ ثَلَاثَ سَنَوَاتٍ يُفَرِّقُ أَعْشَارَهُ جَمِيعَهَا عَلَى الْمُحْتَاجِينَ وَالْغُرَبَاءِ. ",
      "English": "† These I would give to the priests, the sons of Aaron, at the altar. I would offer the tenth of all the harvest to the sons of Levi who served at Jerusalem. I would also sell off the second tenth and go and spend it at Jerusalem each year. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ يَفْعَلُ هَذِهِ الْفِعَالُ وَهُوَ حَافِظٌ لِنَامُوسِ اللَّهِ مُنْذُ حَدَاثَتِهِ. ",
      "English": "The third tenth I would give to whom it was fitting, as Deborah the mother of my father commanded me, for I was left an orphan by my father. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذْ بَلَغَ أَنْ صَارَ رَجُلًا اتَّخَذَ لَهُ امْرَأَةً مِنْ قَبِيلَتِهِ اسْمُهَا حَنَّةً وَوُلِدَ لَهُ مِنْهَا وَلَدٌ سَمَّاهُ طُوبيا . ",
      "English": "When I became a man, I took Anna for a wife from my own kindred. With her I became the father of Tobias. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَعَلَّمَهُ مِنْ صِغَرِهِ أَنْ يَتَّقِيَ اللَّهَ وَيَبْتَعِدَ مِنْ كُلِّ خَطِيَّةٍ. ",
      "English": "† When I was taken captive to Nineveh, all my brothers and those from my race ate from the bread of the Gentiles. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا سُبِيَ مَعَ امْرَأَتِهِ وَوَلَدِهِ وَكُلّ عَشِيرَتِهِ إِلَى مَدِينَةِ نِينَوَى . ",
      "English": "† But I protected myself by not eating it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَانَ الْجَمِيعُ يَأْكُلُونَ مِنْ طَعَامِ الْوَثَنِيِّينَ ، أَمَّا هُوَ فَقَدْ حَفِظَ نَفْسَهُ وَلَمْ يَتَنَجَّسُ بِذَلِكَ. ",
      "English": "For I remembered God with all my soul. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ يَذْكُرُ الرَّبَّ بِكُلِّ قَلْبِهِ فَأَعْطَاهُ اللَّهُ نِعْمَةَ أَمَامَ شَلْمَنَاصَّرَ الْمَلِكِ . ",
      "English": "So the Most High gave me grace and comeliness before Shalmaneser, and I became his purchasing agent. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَكْرَمَهُ شَلْمَنَاصَّرُ وَأَذِنَ لَهُ أَنْ يَذْهَبَ حَيْثُمَا أَرَادَ وَيَفْعَلَ مَا شَاءَ ",
      "English": "I would go into Media. And one time in Rages of Media, I entrusted to Gabael, the brother of Gabrias, ten talents of silver. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَكَانَ يَقْصِدُ كُلَّا مِنَ الْمَسْبِيِّينَ وَيَعِظُهُ بِأَقْوَالِ السَّلَامِ. ",
      "English": "† When Shalmaneser died and his son Sennacherib reigned in his place, the roads were unstable and I could no longer travel to Media. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا جَاءَ إِلَى رَاجِيِسَ مَدِينَةِ مَادِيَ كَانَ قَدْ بَقِي مَعَهُ مِمَّا أَنْعَمَ بِهِ عَلَيْهِ الْمَلِكُ عَشْرَ وَزَنَاتٍ فِضَّةً. ",
      "English": "In the days of Shalmaneser, I did much almsgiving to my brothers. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَوَجَدَ هُنَاكَ جَمْعًا غَفِيرًا مِنْ جِنْسِهِ الْمَسْبِيِّينَ وَمِنْهُمْ غَافَالَائِيلُ الَّذِي هُوَ مِنْ قَبِيلَتِهِ مُحْتَاجًا فَأَقْرَضَهُ الْعَشْرَ الْوَزْنَاتِ الْمَذْكُورَةَ وَأَخَذَ عَلَيْهِ وَثِيقَةً بها. ",
      "English": "I would give my bread to the hungry and my clothing to the naked. If I saw anyone of my people dead, cast outside the wall of Nineveh, I would bury him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَ ذَلِكَ بِزَمَانٍ طَوِيلٍ مَاتَ الْمَلِكُ شَلْمَنَاصَّرُ وَتَمَلَّكَ عِوَضَهُ ابْنُهُ سَنْحَارِيبُ ، وَكَانَ هَذَا يُبْغِضُ بَنِي إِسْرَائِيلَ. ",
      "English": "† If King Sennacherib put someone to death when he came trying to escape from Judea, I buried them secretly. For in his anger, he put many to death, and the bodies were 2 sought by the king; but they were not found. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ طُوبِيتُ لَمْ يَزَلْ كُلَّ يَوْمٍ يَمْضِي إِلَى بَنِي جِنْسِهِ وَيُعَزِيهِمْ جَمِيعًا وَيُفَرِّقُ مَا اسْتَطَاعَ مِنْ مَالِهِ لَكُلِّ وَاحِدٍ. ",
      "English": "But one of the men of Nineveh went and made known to the king concerning my burying them. So I hid, and when I knew I was being sought to be put to death I was frightened and ran away. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَكَانَ يُطْعِمُ الْجِيَاعَ ، وَيَكْسُو الْعُرَاةَ ، وَيَدْفِنُ الْمَوتَى وَالْمَقْتُولِينَ ، بِاجْتِهَادٍ. ",
      "English": "All of my possessions were seized and I had nothing left, except Anna my wife and Tobias my son. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا رَجَعَ الْمَلِكُ سَنْحَارِيبُ مِنْ أَرْضِ يَهُوذَا هَارِبًا مِنْ ضَرْبَةِ اللَّهِ الَّتِي ضَرَبَهُ اللَّهُ بِهَا مِنْ أَجْلِ مَا جَدَّفَ بِهِ ، كَانَ مُغْتَاظًا جِدًّا عَلَى بَنِي إِسْرَائِيلَ فَقَتَلَ مِنْهُمْ خَلْقًا كَثِيرًا ، وَكَانَ طُوبِيتُ يَدْفِنُ جَثَامِينَهُمْ. ",
      "English": "But not even fifty days passed before two of King Sennacherib's sons had killed him and escaped into the mountains of Ararat. Thus Esarhaddon his son reigned in his place. He appointed Ahikar, the son of my brother Anael, to be over all the accounts of his kingdom and over the entire government. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأُخْبِرَ الْمَلِكُ بِذَلِكَ فَأَمَرَ بِقَتْلِهِ وَسَلْبِ جَمِيعِ أَمْوَالِهِ. ",
      "English": "Ahikar then entreated on my behalf, so I came to Nineveh. Now Ahikar was the wine-pourer, the keeper of the signet ring, the administrator and the accountant. Esarhaddon appointed him second to himself, and he was my nephew. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَهَرَبَ طُوبِيتُ عُرْيَانًا وَاخْتَبَأَ هُوَ وَابْنُهُ وَامْرَأَتُهُ إِذْ كَانَ مُحِبُّوهُ كَثِيرِيْنَ. ",
      "English": "When I arrived at my house, my wife Anna and my son Tobias were given back to me. It was the Feast of Pentecost, which is the holy feast of the seven weeks. A good dinner was prepared for me, so I sat down at the table to eat. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَ خَمْسَةٍ وَأَرْبَعِينَ يَوْمًا قَتَلَ الْمَلِكَ أَوْلَادُهُ. ",
      "English": "† When I saw the abundance of meat, I said to my son, “Go and bring whomever you may find of our needy brethren who are mindful of the Lord. Behold, I will wait for you.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَحِينَئِذٍ رَجَعَ طُوبِيتُ إِلَى مَنْزِلِهِ وَاسْتَرَدَّ كُلَّ مَا كَانَ قَدْ فُقِدَ لَهُ. ",
      "English": "But he came back and said, “O father, one of our people was strangled and thrown into the marketplace.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَ ذَلِكَ لَمَّا كَانَ يَوْمُ عِيدِ الرَّبِّ ، صَنَعَ طُوبِيتُ فِي بَيْتِهِ طَعَامًا جَيِّدًا. ",
      "English": "So before I even tasted anything, I jumped up and carried the corpse into a room until sunset. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ لِابْنِهِ : اِذْهَبْ وَائْتِ بِبَعْضٍ قَبِيلَتِنَا الْخَائِفِي اللَّهَ لِيَأْكُلُوا مَعَنَا. ",
      "English": "Then I returned, bathed myself, and ate my bread in sorrow. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا رَجَعَ أَخْبَرَهُ أَنَّهُ رَأَى رَجُلًا مِنَ الْإِسْرَائِيلِيِّينَ مَذْبُوحًا فِي السُّوقِ ، فَقَامَ طُوبِيتُ وَتَرَكَ الطَّعَامَ وَذَهَبَ صَائِمًا بِسُرْعَةٍ حَتَّى وَصَلَ إِلَى الْجُثَّةِ. ",
      "English": "Then I remembered the prophecy of Amos, how he said, “Your feasts will be turned into mourning, And all y our gladness into a song of grief.” So I wept. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَحَمَلَهَا إِلَى بَيْتِهِ سِرًّا لِيَدْفِنَهَا خِفْيَةً بَعْدَ غُرُوبِ الشَّمْسِ ",
      "English": "† When the sun went down, I departed, and after digging a grave, I buried him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَ أَنْ خَبَّأَ الْجُثَّةَ ، حَضَرَ مَعَ ضُيُوفِهِ فَأَكَلَ خُبْزًا بِخَوْفٍ وَبَكَى ",
      "English": "My neighbors laughed at me and said, “He is no longer afraid to be put to death for doing such a thing. He ran away before, and now, behold, he is burying the dead again.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مُتَذَكَّرًا الْكَلِمَةَ الَّتِي قِيلَتْ مِنَ الرَّبِّ بِلِسَانِ عَامُوصَ النَّبِيِّ ، وَهِيَ هَذِهِ: \" أَيَّامُ أَعْيَادِكُمْ تَتَحَوَّلُ بُكاءً وَعَوِيلًا \" . ",
      "English": "On the same night that I buried him, I returned home. But since I was defiled, I slept by the wall of the courtyard with my face uncovered. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا غَابَتِ الشَّمْسُ ذَهَبَ وَدَفَنَ الْجُثَّةَ. ",
      "English": "However, I did not see the sparrows on the wall, for while my eyes were open the sparrows discharged their droppings into my eyes, and they became white films in my eyes. I went to physicians, but they could not help me. Then Ahikar supported me until he left for Elymais. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ أَقْرِبَاؤُهُ يَلُومُونَهُ بِعَمَلِهِ هَذَا قَائِلَيْنِ : مِنْ أَجْلٍ فِعْلِكَ هَذَا أَمَرَ الْمَلِكُ بِقَتْلِكَ وَلَمْ تَخْلُصْ مِنَ الْمَوْتِ إِلَّا بِالْجَهْدِ ، وهَا أَنْتَ لَمْ تَزَلْ تَدْفِنُ الْمَوْتَى ",
      "English": "Then my wife Anna worked for hire at what women do. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَكَانَ طُوبِيتُ يَخَافُ اللَّهَ أَكْثَرَ مِمَّا يَخَافُ مِنَ الْمَلِكِ ، وَكَانَ يَسْتَسْرِقُ جُثَثَ الْقَتْلَى وَيُخَبَّئُهَا فِي بَيْتِهِ ، وَإِذَا تَنَصَّفَ اللَّيْلُ يَذْهَبُ يَدْفِنُهَا. ",
      "English": "† She would send her work to the owners and they would pay her. On one occasion they paid her wages and also gave her a small goat. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ ذَاتَ يَوْمٍ أَنَّهُ قَدْ تَعِبَ وَأَعْيَا مِنْ دَفْنِ الْجُتَثِ ، فَجَاءَ إِلَى بَيْتِهِ وَأَلْقَى بِنَفْسِهِ بِجَانِبِ حَائِطٍ مِنْ حِجَارَةٍ وَنَامَ. ",
      "English": "But when she returned to me, it began to bleat. So I said to her, “Where did this goat come from? Is it not stolen? Return it to the owners, for it is unlawful to eat what is stolen.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ هُنَاكَ وَكُرٌ لِلسُّنُونُو فَوَقَعَ مِنْهُ قَذَرٌ سُخْنٌ فِي عَيْنَيْ طُوبِيتَ فَعَمِيَ. ",
      "English": "But she replied, “It was given to me as a gift. It was in addition to my wages.” But I did not believe her, telling her to return it to its owners. I blushed in embarrassment for her sake. So she answered and said to me, “Are your acts of charity and righteous deeds lawful? Behold, you are a know-it-all!” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمْ يَسْمَحِ اللَّهُ بِهَذِهِ التَّجْرِبَةِ عَلَيْهِ إِلَّا لِيَجْعَلَهُ مِثَالًا بِالصَّبْرِ لَمِنْ يَكُونُ بَعْدَهُ كَمَا كَانَ لِأَيُّوبَ الصِّدِّيقِ. ",
      "English": "Then I wept in my sorrow, and with pain I prayed, saying: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَمَا أَنَّهُ مُنْذُ صِبَاهُ اتَّقَى اللَّهَ وَحَفِظَ وَصَايَاهُ ، وَلَمْ يَتَضَجَّرْ مِنْ ضَرْبَةِ الْعَمَى الَّتِي اتَّفَقَتْ لَهُ. ",
      "English": " “O Lord, You are righteous. So too are all Your works. All Your ways are mercy and truth. Your judgments are true and just forever. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ قَبِلَ ذَلِكَ بِشَكْرِ اللَّهِ . وَهَكَذَا اسْتَمَرَّ شَاكِرًا كُلَّ أَيَّامٍ حَيَاتِهِ . ",
      "English": "† Remember me and look upon me with favor. Do not punish me for my sins and my ignorance, nor those sins of my fathers which they committed against You. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَمَا كَانَ أُولَئِكَ الْمُلُوكُ أَصْدِقَاءُ أَيُّوبَ الصِّدِّيقِ يُعَيِّرُونَهُ. هَكَذَا كَانَ كُلُّ عُصْبَةِ طُوبِيتَ وَأَقْرِبَاؤُهُ يَسْخَرُونَ مِنْهُ وَيُعَيِّرُونَهُ بِعِيْشَتِهِ هَذِهِ. قَائِلِينَ: ",
      "English": "Because they disobeyed Your commands, so You gave us as spoil, captivity and death. You made us a byword of disgrace among all the nations in which we were scattered. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيْنَ رَجَاؤُكَ الَّذِي كُنْتَ لِأَجْلِهِ تَعْمَلُ الصَّدَقَاتِ وَتَدْفِنُ الْمَوْتَى ؟ ",
      "English": "Now Your judgments concerning my sins are many and they are true, because I did them, and so did my fathers. For we did not keep Your commandments. Indeed we did not walk in truth before You. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَكَانَ يُجِيبُهُمْ قَائِلًا: لَا تَتَكَلَّمُوا بِهَذَا ، ",
      "English": "Now do with me as is best before You. Command that my spirit be taken up, so I may be released and become soil, since it is better for me to die than to live. For I have heard false insults, and there is much sorrow within me. Command that I be freed from distress to now enter into the eternal place. Do not turn Your face away from me.” \r"
    }
  ]
}