{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ طُوبيا ( ٢٤:٣-٤، ٥، ٦: ١-٩)",
  "EnglishTitle": "Tobit 3:34-4,5,6:1-9\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاسْتُجِيبَتْ حِينَئِذٍ صَلَاتُهُمَا لَدَى مَجْدِ الْإِلَهِ الْعَلِيِّ. ",
      "English": "The prayer of both was heard in the presence of the great glory of Raphael, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَرْسَلَ الرَّبُّ مَلَاكَهُ الطَّاهِرَ رَافَائِيلَ لِيَشْفِيَهُمَا ، لِأَنَّهُ فِي وَقْتٍ وَاحِدٍ قُبِلَتْ صَلَوَاتُهُمَا أَمَامَ اللَّهِ . ",
      "English": "† and he was sent to heal the two of them: to remove the white films from Tobit; to give Sarah of Raguel to Tobias the son of Tobit as a wife; and to bind Asmodeus the evil demon, for it fell upon Tobias to inherit her. At that same time Tobit returned and entered his house, and Sarah of Raguel came down from her upstairs room. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا عَلِمَ طُوبِيتُ أَنَّ صَلَاتَهُ قَدْ قُبِلَتْ طَابَ لَهُ أَنْ يَمُوتَ وَنَادَى إِلَى ابْنِهِ طُوبيا ",
      "English": "On that day Tobit remembered the silver he had entrusted to Gabael at Rages of Media. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ لَهُ: إِسْمَعْ يَا وَلَدِي كَلَامِي وَاجْعَلْهُ فِي قَلْبِكَ كَالْأَسَاسِ . ",
      "English": "So he said to himself, “I requested death for myself. Why do I not call my son Tobias to make this known to him before I die?” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِذَا أَخَذَ اللَّهُ نَفْسِي ، إِدْفِنْ جَسَدِي وَالْتَزِمُ وَالِدَتَكَ جَمِيعَ الْأَيَّامِ الَّتِي تَحْيَا بَعْدُ .",
      "English": "So he summoned him and said, “My son, if I die, bury me, but do not disregard your mother. Honor her all the days of your life. Do what is pleasing to her, but do not grieve her. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ وَاجِبٌ عَلَيْكَ أَنْ تَتَذَكَّرَ الْأَخْطَارَ الْعَظِيمَةَ وَالْآلَامَ الْكَثِيرَةَ الَّتِي احْتَمَلَتْهَا لِأَجْلِكَ فِي بَطْنِهَا. ",
      "English": "Remember, my son, that she experienced many dangers for you while you were in the womb. When she dies, bury her beside me in the same grave. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَحِينَ تَقْضِي أَجَلَهَا إِدْفِنُهَا بِجَانِبِي فِي قَبْرٍ وَاحِدٍ. ",
      "English": "My son, remember the Lord our God all your days, and do not desire to sin or to disobey His commandments. Do righteousness all the days of your life, and do not walk in the ways of wrongdoing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا أَنْتَ فَاحْفَظْ نَامُوسَ اللَّهِ فِي قَلْبِكَ كُلَّ أَيَّامٍ حَيَاتِكَ وَلَا تَمِلْ إِلَى خَطِيَّةٍ ، وَلَا تَتَجَاوَزْ وَصَايَا الرَّبِّ إِلَهِنَا. ",
      "English": "† For if you walk in the truth, you will be successful in your works. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تَصَدَّقُ مِمَّا لَكَ وَلَا تُحَوِّلْ وَجْهَكَ عَنِ الْفَقِيرِ ، فَيَكُونَ أَنَّ اللَّهَ لَا يَصْرِفُ وَجْهَهُ عَنْكَ . ",
      "English": "Do almsgiving from your possessions to all who do righteousness. When you do almsgiving, do not let your eye be envious. Do not turn your face away from any poor man, so the face of God will not be turned away from you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُنْ رَحُومًا حَسْبَمَا تَسْتَطِيعُ ",
      "English": "† Do almsgiving based on the quantity of your possessions. If you possess only a few, do not be afraid to give according to the little you have. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنْ كَانَ مَالُكَ كَثِيرًا ، فَلْيَكُنْ مَا تُعْطَي كَثِيرًا أَوْ قَلِيلًا فَقَلِيلًا عَنْ طِيبِ قَلْبٍ. ",
      "English": "You are storing up a good treasure for yourself in the day of necessity. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُ يَكُونُ لَكَ كَنْزُ إِحْسَانٍ لِيَوْمِ الاحْتِيَاجِ ؛ ",
      "English": "For almsgiving delivers us from death and prevents us from entering into the darkness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ الصَّدَقَاتِ تُنَجِي مِنَ الْخَطِيَّةِ وَالْمَوْتِ. وَتُنْقِذُ النَّفْسَ مِنَ الذَّهَابِ إِلَى الظُّلْمَةِ ",
      "English": "Indeed, almsgiving is a good gift for all who do it before the Most High. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الصَّدَقَةُ تَكُونُ لِصَانِعِهَا هَدِيَّةً مَقْبُولَةً عِنْدَ اللَّهِ الْعَلِيَّ ، ",
      "English": " “My son, guard yourself from all fornication, and above all take a wife from among the seed of your fathers. Do not take a foreign woman who is not from the tribe of your father, for we are sons of the prophets. Noah, Abraham, Isaac, and Jacob are our fathers from of old. Remember, my son, that all these took wives from among their brothers and were blessed in their children. Their seed will inherit the land. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَاحْذَرُ مِنْ كُلِّ زِنَى وَلَا تَتَّخِذِ امْرَأَةً مِنْ غَيْرِ جِنْسِكَ. ",
      "English": "† So now, my son, love your brothers and do not be arrogant in your heart against your brothers, the sons and daughters of your people. Take a wife for yourself from them, for arrogance brings destruction and great disorder, and in such worthlessness there is loss and great defect. For worthlessness is the mother of famine. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَا يَتَسَلَّطِ التَّكَبُّرُ عَلَى قَلْبِكَ وَلَا عَلَى شَفَتَيْكَ ، لِأَنَّهُ بِهِ كَانَ ابْتِدَاءُ كُلَّ هَلَاكِ . ",
      "English": " “Do not keep overnight the wages of any man who works for you, but pay him immediately. If you serve God, He will pay you. Give heed to yourself, my son, in all your works, and be disciplined in all your conduct. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَعْطِ أَجْرَةَ الْعَامِلِ فِي وَقْتِهَا ، وَلَا تُبْقِ أَجْرَةَ أَجِيرِكَ عِنْدَكَ أَلْبَتَّةَ. ",
      "English": "What you yourself hate, do not do to anyone. Do not drink wine unto a state of drunkenness, and do not let drunkenness become your traveling companion. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكُلُّ مَا تَكْرَهُ أَنْ يُفْعَلَ بك لا تَفْعَلْهُ أنتَ بأحدٍ ",
      "English": "From your bread, give to him who is hungry, and from your clothing, give to the naked. If you have more than you need, do almsgiving, and do not let your eye envy the almsgiving when you do it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اشْتَرِك مَعَ الْجِبَاعِ وَالْفُقَرَاءِ بِأكْلِ خُبْزِكَ ، وَاكْسِ الْعُرَاةَ مِنْ ثِيَابِكَ ",
      "English": "Spread out your bread on the grave of the righteous, but do not give it to sinners. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَدِمْ خُبْزَكَ وَخَمْرَكَ عِنْدَ دَفْنِ الْبَارَّ وَلَا تَشْرَبْ مِنْهَا وَلَا تَأْكُل مَعَ الْخُطَاةِ. ",
      "English": " “Seek counsel from every sensible man, and do not treat any useful advice with contempt. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْتَمِسِ الْرَّأْيَ مِنَ الْحَكِيمِ. ",
      "English": "At every opportunity bless the Lord God, but more than this ask that your ways may become straight, and that all your paths and purposes may prosper. For not every nation has understanding. But the Lord Himself gives all that is good, and as He desires He humbles whomever He will. Now my son, let none of my commandments be removed from your heart. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَارِكِ اللَّهَ كُلَّ حِينٍ ، وَاسْأَلْهُ أَنْ يُقَوِّمَ طُرُقَكَ فَتَثْبُتَ كُلُّ آرائك. ",
      "English": " “Now let me point out to you the ten talents of silver I entrusted to Gabael the son of Gabrias, in Rages of Media. † \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَاعْلَمْ يَا وَلَدِي أَنِّي مُنْذُ كُنتَ أَنْتَ طِفْلًا، أعْطَيْتُ غَافَالَائِيلَ فِي رَاجِيسَ مَدِينَةِ الْمَادِيِّينَ عَشْرَ وَزُنَاتٍ فِضَّةً ، وَأَخَذْتُ عَلَيْهِ وَثِيقَةً بِهَا هِيَ عِنْدِي. ",
      "English": "Do not fear, my son, that we have become poor. For you are very rich if you fear God. Stay away from every sin, and do what is pleasing before Him.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَبَصَّرْ كَيْفَ يُمْكِنَكَ أَنْ تَذْهَبَ إِلَيْهِ ، وَتَأخُذَ مِنْهُ الْوَزَنَاتِ الْمَذْكُورَةَ وَتُسَلَّمَهُ الْوَثِيقَةَ. ",
      "English": "Tobias answered him and said, “O father, I will do everything you have commanded me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَا تَجْزَعْ يَا وَلَدِي ، فَإِنَّنَا وَإِنْ كُنَّا نَعِيشُ عَيْشَ الْفُقَرَاءِ. فَلَنَا خَيْرَاتٌ كَثِيرَةٌ ، إِنْ كُنَّا نَتَّقِي اللَّهَ وَنَحْيَا بِالْبِرِّ وَنَبْتَعِدُ عَنْ كُلَّ خَطِيَّةٍ. ",
      "English": "But how will I be able to obtain the silver, for I do not know him?” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ أَجَابَ طوبيا أَبَاهُ قَائِلًا: إِنِّي فَاعِل كُلَّ مَا أَمَرْتَنِي يَا أَبَتَاهُ ",
      "English": "Then he gave him the record of the debt and said to him, “Find for yourself a man who will travel with you, and I will pay him his wages as long as I remain alive. Now go and obtain the silver.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا الْوَزَنَاتُ الَّتِي ذَكَرْتَ ، فَلَا أَعْلَمُ كَيْفَ يَكُونُ اسْتِيفاؤُهَا ، إذ إنَّني لا أعْرِفُ الرَّجُلَ وَهُوَ لَا يَعْرِفْنِي . وَأَيَّ عَلَامَةٍ أَجْعَلُ لَهُ وَأَنَا لَا أَعْرِفُ طَرِيقًا أَسِيْرُ بِهَا إِلَى هُنَاكَ. ",
      "English": "† Then Tobias went to look for a man and found Raphael, who was an angel. But he did not know it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ طُوبِيتُ: يَا بُنَيَّ بِيَدِي عَلَيْهِ وَثِيقَةٌ ، إِذَا أَرَيْتَهُ إِيَّاهَا ، سَلَّمَ الْمَالَ إِلَيكِ حَالًا، ",
      "English": "So Tobias said to him, “Can you go with me to Rages of Media? Are you acquainted with those places?” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَالْتَمِسِ الْآنَ إِنْسَانَّا ثِقَةً يَصْحَبُكَ تَحْتَ أُجْرَةٍ ، وَإِذْ أَنَا بَاقٍ حَيَّا ، اِذْهَبْ وَاقْتَضِ مَبْلَغَ الدَّيْنِ. ",
      "English": "The angel said to him, “I will go with you. I am acquainted with the roadways and I have lodged with our brother Gabael.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَخَرَجَ طُوبيا فَوَجَدَ شَابًّا حَسَنًا قَائِمًا مُسْتَعِدًا كَأَنَّهُ عَلَى جَنَاحَ السَّفَرِ. ",
      "English": "Tobias said to him, “Wait for me and I will tell my father.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَلَّمَ عَلَيْهِ طُوبِيا غَيْرَ عَالِمٍ أَنَّهُ مَلَاكُ اللَّهِ ، وَقَالَ لَهُ مِمَّنْ الشَّابُ الصَّالِحُ ؟ ",
      "English": "He said to him, “Do so, but do not delay.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَهُ: مِنْ بَنِي إِسْرَائِيلَ. فَقَالَ طُوبيا : وَهَلْ تَعْرِفُ طَرِيقًا إِلَى مَدِينَةِ الْمَادِيِّينَ. ",
      "English": "So he went to his father and said, “Behold, I have found someone who will go with me.” But his father said, “Call him to me, that I may know what tribe he belongs to, and if he is trustworthy enough to go with you.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ الْمَلَاكُ : أَعْرِفُ إِلَيْهَا طُرُقًا عَدِيدَةً قَدْ سَلَكْتُهَا إِلَى أَخِينَا غَافَالَائِيلَ الْقَاطِنِ فِي رَاجِيسَ مَدِينَةِ الْمَادِيِّينَ فِي جَبَلٍ قَفْطَانَ. ",
      "English": "So he invited him, and Raphael came in. They greeted one another cordially. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ طُوبيا: أَسْأَلُكَ أَنْ تَتَصَبَّرَ إِلَى أَنْ أُخْبِرَ أَبَي بِهَذِهِ الْأُمُورِ. ",
      "English": "Tobit then said to him, “Brother, to what tribe and kindred do you belong?” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَحِينَئِذٍ دَخَلَ طُوبِيا وَأَخْبَرَ أَبَاهُ بِكُلِّ مَا كَانَ فَتَعَجَّبَ مِنْ ذَلِكَ. وَطَلَبَ أَنْ يَدْخُلَ ذَلِكَ الشَّابُ إِلَى حَضْرَتِهِ. ",
      "English": "Raphael responded, “Do you seek a tribe and a family, or a hired man to go with your son?” Tobit replied, “Brother, I wish to know your people and your name.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَدَخَلَ الشَّابُ وَسَلَّمَ عَلَيْهِ وَقَالَ: لِيَكُنْ لَكَ فَرَحٌ دَائِمٌ. ",
      "English": "Then he said, “I am Azarias, the son of Ananias the Great, one of your relatives.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ طُوبِيتُ: كَيْفَ يَكُونُ لِي فَرَحٌ وَأَنَا فِي الظُّلْمَةِ وَلَا أُبْصِرُ ضَوْءَ الشَّمْسِ ",
      "English": "So Tobit said to him, “You are most welcome, my brother. Do be not angry with me for seeking to learn of your tribe and your family. As it turns out, you are a brother of mine from a good and upright family. For I knew Ananias and Jonathan, the sons of Shemiah the Great, since we would journey in common to Jerusalem to worship and to offer the firstborn and the tenth of our harvest. They were not led astray in the deception of our brothers. My brother, you are from a good root. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ الشَّابُ: لِيَكُنْ قَلْبُكَ قَوِيًّا ، فَإِنَّكَ تَتَعَافَى قَرِيبًا مِنْ قِبَلِ اللَّهِ ",
      "English": " “But tell me, what shall I give you as wages? A drachma a day and expenses for you and my son? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ قَالَ طُوبِيتُ : هَلْ تَقْدِرُ أَنْ تُوَصِلَ ابْنِي إِلَى غَافَالَائِيلَ فِي رَاجِيسَ مَدِينَةِ الْمَادِيِّينَ ، وَأَنَا عِنْدَ رُجُوعِكَ أدْفَعُ لَك أُجْرَةً ؟ ",
      "English": "I will even add more to your pay, if you both return in good health.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الْمَلَاكُ : أَنَا أُوَصِّلَهُ وَأَعُودُ بِهِ إِلَيْكَ سَالِمًا ",
      "English": "Thus they were well pleased. Then he said to Tobias, “Prepare for the journey, and may it be prosperous.” So his son prepared the things for the journey. Then his father said to him, “Go with this man, and may the God who dwells in heaven prosper your journey. May His angel journey with you.” They both departed, and the young man's dog went with them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ طُوبِيتُ: أَسْأَلُكَ أَنْ تُخْبِرَنِي ، مِنْ أيّ قَبِيلَةٍ وَمِنْ أَيّ سِبْطٍ أَنْتَ ؟ ",
      "English": "But Anna his mother wept and said to Tobit, “Why have you sent our son away, or is he not the staff of our hands when he goes in and out before us? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ الْمَلَاكُ رَافَائِيلُ: أَتَسْأَلُ أَنْتَ عَنْ جِنْسِ الْأَجِيرِ أَوْ عَنِ الْأَجِيرِ. أَلَيْسَ لَكَ الَّذِي يَمْضِي مَعَ ابْنِكَ. ",
      "English": "Do not attain silver upon silver, but may it be dirt compared to our son. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ لِئَلَّا يَهُمَّكَ شَيْءٌ ، فَأَنَا عَازَارِيَّاسُ بْنُ حَنَنِيَّاسَ الْكَبِيرِ. ",
      "English": "For as he was given to us to live by the Lord, this is sufficient for our existence.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ طُوبِيتُ: هَا أَنْتَ مِنْ بَيْتٍ كَبِيرٍ ، فَأَسْأَلُكَ أَنْ لَا يُغِيظَكَ أَنِّي أَرَدْتُ أَنْ أَعْرِفَ عَشِيرَتَكَ. ",
      "English": "Tobit said to her, “My sister, do not be concerned. He shall return in good health, and your eyes will see him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الْمَلَاكُ: أَنَا أَمْضِي مَعَ ابْنِكَ وَأعُودُ بِهِ إِلَيْكَ سَالِمًا ",
      "English": "For a good angel will go with him, and his journey shall be prosperous. He will return in good health.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَهُ طُوبِيتُ قَائِلًا: إِذْهَبَا بِأَمْنٍ ، وَلْيَكُنِ اللَّهُ حَافِظًا لَكُمَا فِي هَذَا السَّفَرِ ، وَمَلَاكُهُ بِرِفْقَتِكُمَا . ",
      "English": "So she ceased weeping. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا أَعَدًا كُلَّ مَا يَلْزَمُهُمَا فِي السَّفَرِ ، وَدَّعَ طُوبيا أَبَاهُ وَأُمَّهُ وَمَضَيَا كِلَاهُمَا مَعًا. ",
      "English": "They went on the journey and came to the Tigris River. So they spent the evening there. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا ذَهَبًا ، طَفِقَتْ أُمُّ طُوبيا تَبْكِي وَتَقُولُ لِأَبِيهِ قَدْ أَبْعَدْتَ عَنَّا عُكَازَ شَيْخُوخَتِنَا. ",
      "English": "† The young man went down to wash himself, and a fish jumped up from the river and was determined to swallow the young man. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا كَانَ أَبَدًا الْمَالُ الَّذِي غَرَّبْتَ ابْنَنَا لِأَجْلِهِ، ",
      "English": "The angel said to him, “Take hold of the fish.” So the young man grabbed the fish and put it on the bank. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُ كَانَ يَكْفِينَا أَنَّنَا مَعَ فَقْرِنَا ، نَحْسَبُ أَنَّ لَنَا غِنَى عَظِيمًا حِينَمَا نُبْصِرُ وَلَدَنَا . ",
      "English": "Then the angel said to him, “Cut open the fish. Take the heart, the liver, and the gall and put them in a safe place.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ طُوبِيتُ: لَا تَبْكِي سَالِمًا ذَهَبَ ابْنُنَا , وَسَالِمًا يَعُودُ إِلَيْنَا وَتُبْصِرُهُ عَيْنَاكِ. ",
      "English": "The young man did as the angel commanded him. Then they cooked the fish and ate it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنِّي أَحْسَبُ أَنَّ مَلَاكَ اللَّهِ الصَّالِحَ فِي رِفْقَتِهِ يُدَبِّرُ كُلَّ أَعْمَالِهِ فَيَرْجِعُ إِلَيْنَا مُعَافًى . ",
      "English": "After this, they traveled together until they came near to Ecbatana. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذْ سَمِعَتْ هَذَا الْكَلَامَ تَرَكَتِ الْبُكَاءَ وَسَكَتَتْ. ",
      "English": "Then the young man said to the angel, “Brother Azarias, what is the purpose of the liver, the heart, and the gall of the fish?” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَسَارَ الْمَلَاكُ وَطُوبِيا وَكَلْبُهُ يَتْبَعُهُ ، فَبَاتَا أَوَّلَ مَنْزِلَةٍ بِجَانِبِ نَهْرِ الدِّجْلِةِ. ",
      "English": "He replied, “If a demon or an evil spirit troubles anyone, the heart and the liver must be used to make smoke before the man or woman, and that person will never be troubled again. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَخَرَجَ طُوبيا لِيَغْسِلَ رِجْلَيْهِ ، فَإِذَا سَمَكَةٌ كَبِيرَةٌ قَدْ طَلَعَتْ إِلَيْهِ كَأَنَّهَا تَطْلُبُ أَنْ تَبْتَلِعَهُ. ",
      "English": "As for the gall, use it to anoint a man who has white films on his eyes, and he will be healed.” \r"
    }
  ]
}