{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل القداس (يو35:6-46):-",
  "EnglishTitle": "John 6:35-46",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 35- فقال لهم يسوع انا هو خبز الحياة من يقبل الي فلا يجوع و من يؤمن بي فلا يعطش ابدا.",
      "English": "35 And Jesus said to them, I am the bread of life. He who comes to Me shall never hunger, and he who believes in Me shall never thirst. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- و لكني قلت لكم انكم قد رايتموني و لستم تؤمنون.",
      "English": "36 But I said to you that you have seen Me and yet do not believe. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 37- كل ما يعطيني الاب فالي يقبل و من يقبل الي لا اخرجه خارجا.",
      "English": "37 All that the Father gives Me will come to Me, and the one who comes to Me I will by no means cast out. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 38- لاني قد نزلت من السماء ليس لاعمل مشيئتي بل مشيئة الذي ارسلني.",
      "English": "38 For I have come down from heaven, not to do My own will, but the will of Him who sent Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 39- و هذه مشيئة الاب الذي ارسلني ان كل ما اعطاني لا اتلف منه شيئا بل اقيمه في اليوم الاخير.",
      "English": "39 This is the will of the Father who sent Me, that of all He has given Me I should lose nothing, but should raise it up at the last day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 40- لان هذه مشيئة الذي ارسلني ان كل من يرى الابن و يؤمن به تكون له حياة ابدية و انا اقيمه في اليوم الاخير.",
      "English": "40 And this is the will of Him who sent Me, that everyone who sees the Son and believes in Him may have everlasting life; and I will raise him up at the last day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 41- فكان اليهود يتذمرون عليه لانه قال انا هو الخبز الذي نزل من السماء.",
      "English": "41 The Jews then complained about Him, because He said, I am the bread which came down from heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 42- و قالوا اليس هذا هو يسوع ابن يوسف الذي نحن عارفون بابيه و امه فكيف يقول هذا اني نزلت من السماء.",
      "English": "42 And they said, Is not this Jesus, the son of Joseph, whose father and mother we know? How is it then that He says, `I have come down from heaven'? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 43- فاجاب يسوع و قال لهم لا تتذمروا فيما بينكم.",
      "English": "43 Jesus therefore answered and said to them, Do not murmur among yourselves. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 44- لا يقدر احد ان يقبل الي ان لم يجتذبه الاب الذي ارسلني و انا اقيمه في اليوم الاخير.",
      "English": "44 No one can come to Me unless the Father who sent Me draws him; and I will raise him up at the last day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 45- انه مكتوب في الانبياء و يكون الجميع متعلمين من الله فكل من سمع من الاب و تعلم يقبل الي.",
      "English": "45 It is written in the prophets, `And they shall all be taught by God.' Therefore everyone who has heard and learned from the Father comes to Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 46- ليس ان احدا راى الاب الا الذي من الله هذا قد راى الاب \"",
      "English": "46 Not that anyone has seen the Father, except He who is from God; He has seen the Father.     "
    }
  ]
}