{
  "RefrainAfter": 0,
  "ArabicTitle": " الإبركسيس (أع8:4-18)",
  "EnglishTitle": "Acts 4:8-18",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 8- حينئذ امتلا بطرس من الروح القدس و قال لهم يا رؤساء الشعب و شيوخ اسرائيل.",
      "English": "8 Then Peter, filled with the Holy Spirit, said to them, Rulers of the people and elders of Israel: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- ان كنا نفحص اليوم عن احسان الى انسان سقيم بماذا شفي هذا.",
      "English": "9 If we this day are judged for a good deed done to a helpless man, by what means he has been made well, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- فليكن معلوما عند جميعكم و جميع شعب اسرائيل انه باسم يسوع المسيح الناصري الذي صلبتموه انتم الذي اقامه الله من الاموات بذاك وقف هذا امامكم صحيحا.",
      "English": "10 let it be known to you all, and to all the people of Israel, that by the name of Jesus Christ of Nazareth, whom you crucified, whom God raised from the dead, by Him this man stands here before you whole. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- هذا هو الحجر الذي احتقرتموه ايها البناؤون الذي صار راس الزاوية.",
      "English": "11 This is the `stone which was rejected by you builders, which has become the chief cornerstone.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- و ليس باحد غيره الخلاص لان ليس اسم اخر تحت السماء قد اعطي بين الناس به ينبغي ان نخلص.",
      "English": "12 Nor is there salvation in any other, for there is no other name under heaven given among men by which we must be saved. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فلما راوا مجاهرة بطرس و يوحنا و وجدوا انهما انسانان عديما العلم و عاميان تعجبوا فعرفوهما انهما كانا مع يسوع.",
      "English": "13 Now when they saw the boldness of Peter and John, and perceived that they were uneducated and untrained men, they marveled. And they realized that they had been with Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- و لكن اذ نظروا الانسان الذي شفي واقفا معهما لم يكن لهم شيء يناقضون به.",
      "English": "14 And seeing the man who had been healed standing with them, they could say nothing against it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- فامروهما ان يخرجا الى خارج المجمع و تامروا فيما بينهم.",
      "English": "15 But when they had commanded them to go aside out of the council, they conferred among themselves, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- قائلين ماذا نفعل بهذين الرجلين لانه ظاهر لجميع سكان اورشليم ان اية معلومة قد جرت بايديهما و لا نقدر ان ننكر.",
      "English": "16 saying, What shall we do to these men? For, indeed, that a notable miracle has been done through them is evident to all who dwell in Jerusalem, and we cannot deny it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- و لكن لئلا تشيع اكثر في الشعب لنهددهما تهديدا ان لا يكلما احدا من الناس فيما بعد بهذا الاسم.",
      "English": "17 But so that it spreads no further among the people, let us severely threaten them, that from now on they speak to no man in this name. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- فدعوهما و اوصوهما ان لا ينطقا البتة و لا يعلما باسم يسوع \"",
      "English": "18 And they called them and commanded them not to speak at all nor teach in the name of Jesus.     "
    }
  ]
}