{
  "RefrainAfter": 0,
  "ArabicTitle": "لو 19 : 29 - 48",
  "EnglishTitle": "Luke 19:29-48 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذْ قَرُبَ مِنْ بَيْتِ فَاجِي وَبَيْتِ عَنْيَا عِنْدَ الْجَبَلِ الَّذِي يُدْعَى جَبَلَ الزَّيْتُونِ أَرْسَلَ اثْنَيْنِ مِنْ تَلاَمِيذِهِ ",
      "English": "29 And it came to pass, when He drew near to [a]Bethphage and Bethany, at the mountain called Olivet, that He sent two of His disciples, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَائِلاً: «اِذْهَبَا إِلَى هَذِهِ الْقَرْيَةِ الَّتِي أَمَامَكُمَا وَحِينَ تَدْخُلاَنِهَا تَجِدَانِ جَحْشاً مَرْبُوطاً لَمْ يَرْكَبْهُ أَحَدٌ مِنَ النَّاسِ قَطُّ. فَحُلاَّهُ وَأْتِيَا بِهِ. ",
      "English": "30 saying, “Go into the village opposite you, where as you enter you will find a colt tied, on which no one has ever sat. Loose it and bring it here. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ سَأَلَكُمَا أَحَدٌ وَقَالَ: لِمَاذَا تَحُلاَّنِهِ؟ فَقُولاَ لَهُ هَكَذَا: إِنَّ الرَّبَّ مُحْتَاجٌ إِلَيْهِ». ",
      "English": "31 And if anyone asks you, ‘Why are you loosing it?’ thus you shall say to him, ‘Because the Lord has need of it.’ ” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا ذَهَبَ الْمُرْسَلاَنِ وَوَجَدَا كَمَا قَالَ لَهُمَا. ",
      "English": "32 So those who were sent went their way and found it just as He had said to them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِيمَا هُمَا يَحُلاَّنِ الْجَحْشَ قَالَ لَهُمَا أَصْحَابُهُ: «لِمَاذَا تَحُلاَّنِ الْجَحْشَ؟» ",
      "English": "33 But as they were loosing the colt, the owners of it said to them, “Why are you loosing the colt?”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أمَّا هُمَا فَقَالاَ إِنَّ ﭐلرَّبَّ مُحْتَاجٌ إِلَيْهِ. ",
      "English": " 34 And they said, “The Lord has need of him.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَتَيَا بِهِ إِلَى يَسُوعَ وَطَرَحَا ثِيَابَهُمَا عَلَى الْجَحْشِ وَأَرْكَبَا يَسُوعَ. ",
      "English": "35 Then they brought him to Jesus. And they threw their own clothes on the colt, and they set Jesus on him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِيمَا هُوَ سَائِرٌ كَانُوا يَفْرِشُونَ ثِيَابَهُمْ فِي الطَّرِيقِ. ",
      "English": "36 And as He went, many spread their clothes on the road. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَعِنْدَمَا قَرُبَ مِنْ مُنْحَدَرِ جَبَلِ الزَّيْتُونِ ابْتَدَأَ كُلُّ جُمْهُورِ التَّلاَمِيذِ يَفْرَحُونَ وَيُبَارِكُونَ اللهَ بِصَوْتٍ عَظِيمٍ لأَجْلِ جَمِيعِ الْقُوَّاتِ الَّتِي نَظَرُوهَا ",
      "English": "37 Then, as He was now drawing near the descent of the Mount of Olives, the whole multitude of the disciples began to rejoice and praise God with a loud voice for all the mighty works they had seen, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَائِلِينَ: «مُبَارَكٌ الْمَلِكُ الآتِي بِاسْمِ الرَّبِّ! سَلاَمٌ فِي السَّمَاءِ وَمَجْدٌ فِي الأَعَالِي!». ",
      "English": "38 saying: “ ‘Blessed is the King who comes in the name of the LORD!’ Peace in heaven and glory in the highest!” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنَّ قَوْمَاً مِنَ الْفَرِّيسِيِّينَ مِنَ الْجَمْعِ قَالُوا لَهُ: «يَا مُعَلِّمُ انْتَهِرْ تَلاَمِيذَكَ». ",
      "English": "39 And some of the Pharisees called to Him from the crowd, “Teacher, rebuke Your disciples.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ وَقَالَ لَهُمْ: «أَقُولُ لَكُمْ: إِنَّهُ إِنْ سَكَتَ هَؤُلاَءِ نَطَقَتْ الْحِجَارَةُ ! ». ",
      "English": "40 But He answered and said to them, “I tell you that if these should keep silent, the stones would immediately cry out.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا قَرُبَ وَرَأى الْمَدِينَةَ بَكَى عَلَيْهَا ",
      "English": "41 Now as He drew near, He saw the city and wept over it,\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَائِلاً: « لَوْ كُنْتِ أَنْتِ تَعْلَمِينَ فِي هَذَا اليَوْمِ مَا هُوَ لِسَلاَمِكِ. وَلَكِنِ الآنَ قَدْ أُخْفِيَ عَنْ عَيْنَيْكِ. ",
      "English": " 42 saying, “If you had known, even you, especially in this your day, the things that make for your peace! But now they are hidden from your eyes. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُ سَتَأْتِي أَيَّامٌ وَيُحِيطُ بِكِ أَعْدَاؤُكِ وَيُحْدِقُونَ بِكِ وَيُحَاصِرُونَكِ مِنْ كُلِّ جِهَةٍ ",
      "English": "43 For days will come upon you when your enemies will build an embankment around you, surround you and close you in on every side, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَهْدِمُونَكِ وَبَنِيكِ فِيكِ وَلاَيَتْرُكُونَ فِيكِ حَجَراً عَلَى حَجَرٍ لأَنَّكِ لَمْ تَعْرِفِي زَمَانَ افْتِقَادِكِ».",
      "English": "44 and level you, and your children within you, to the ground; and they will not leave in you one stone upon another, because you did not know the time of your visitation.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا دَخَلَ الْهَيْكَلَ ابْتَدَأَ يُخْرِجُ الَّذِينَ كَانُوا يَبِيعُونَ وَيَشْتَرُونَ فِيهِ ",
      "English": " 45 Then He went into the temple and began to drive out those who [b]bought and sold in it, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَائِلاً لَهُمْ: «مَكْتُوبٌ أَنَّ بَيْتِي بَيْتُ الصَّلاَةِ. وَأَنْتُمْ جَعَلْتُمُوهُ مَغَارَةً لِّلصُوصِ». ",
      "English": "46 saying to them, “It is written, ‘My house [c]is a house of prayer,’ but you have made it a ‘den of thieves.’ ”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ يُعَلِّمُ كُلَّ يَوْمٍ فِي الْهَيْكَلِ وَكَانَ رُؤَسَاءُ الْكَهَنَةِ وَالْكَتَبَةُ وَمُقَدِّمُوا الشَّعْبِ يَطْلُبُونَ أَنْ يُهْلِكُوهُ ",
      "English": " 47 And He was teaching daily in the temple. But the chief priests, the scribes, and the leaders of the people sought to destroy Him, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمْ يَجِدُوا مَا يَفْعَلُونَ لأَنَّ الشَّعْبَ كُلَّهُ كَانَ مُتَعَلِّقاً بِهِ يَسْمَعُ مِنْهُ",
      "English": "48 and were unable to do anything; for all the people were very attentive to hear Him.\r"
    }
  ]
}