{
  "RefrainAfter": 0,
  "ArabicTitle": "يو 12 : 12 - 19",
  "EnglishTitle": " John 12:12-19",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي الْغَدِ سَمِعَ الْجَمْعُ الْكَثِيرُ الَّذِي جَاءَ إِلَى الْعِيدِ أَنَّ يَسُوعَ آتٍ إِلَى أُورُشَلِيمَ ",
      "English": "12 The next day a great multitude that had come to the feast, when they heard that Jesus was coming to Jerusalem, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَخَذُوا سَعَفَ النَّخْلِ وَخَرَجُوا لِلِقَائِهِ وَكَانُوا يَصْرُخُونَ قَائِلِينَ: «أُوصَنَّا! مُبَارَكٌ الآتِي بِاسْمِ الرَّبِّ مَلِكُ إِسْرَائِيلَ!» ",
      "English": "13 took branches of palm trees and went out to meet Him, and cried out: “Hosanna! ‘Blessed is He who comes in the name of the Lord!’ The King of Israel!”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَوَجَدَ يَسُوعُ جَحْشاً فَرَكِبَهُ كَمَا هُوَ مَكْتُوبٌ:",
      "English": "14 Then Jesus, when He had found a young donkey, sat on it; as it is written:\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "«لاَ تَخَافِي يَا ابْنَةَ صَهْيَوْنَ. هُوَذَا مَلِكُكِ يَأْتِي رَاكِباً عَلَى جَحْشٍ اِبْنِ أَتَانٍ». ",
      "English": "15 “Fear not, daughter of Zion; Behold, your King is coming, Sitting on a donkey’s colt.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهَذِهِ الأُمُورُ لَمْ يَفْهَمْهَا تلاَمِيذُهُ أَوَّلاً وَلَكِنْ لَمَّا تَمَجَّدَ يَسُوعُ حِينَئِذٍ تَذَكَّرُوا أَنَّ هَذِهِ إِنَّمَا كُتِبَتْ مِنْ أَجْلِهِ وَصُنِعَتْ لَهُ. ",
      "English": "16 His disciples did not understand these things at first; but when Jesus was glorified, then they remembered that these things were written about Him and that they had done these things to Him.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ الْجَمْعُ الَّذِي مَعَهُ يَشْهَدُ أَنَّهُ دَعَا لِعَازَرَ مِنَ الْقَبْرِ وَأَقَامَهُ مِنَ الأَمْوَاتِ. ",
      "English": "17 Therefore the people, who were with Him when He called Lazarus out of his tomb and raised him from the dead, bore witness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمِن أَجْلِ هَذَا خَرَجَ الْجَمْعُ لِلِقَائِهِ لأَنَّهُمْ سَمِعُوا أَنَّهُ صَنَعَ هَذِهِ الآيَةَ. ",
      "English": "18 For this reason the people also met Him, because they heard that He had done this sign. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الْفَرِّيسِيُّونَ بَعْضُهُمْ لِبَعْضٍ: «انْظُرُوا ! إِنَّكُمْ لاَ تَنْفَعُونَ شَيْئاً ! هُوَذَا الْعَالَمُ كُلُّهُ قَدْ ذَهَبَ وَرَاءَهُ! » ",
      "English": "19 The Pharisees therefore said among themselves, “You see that you are accomplishing nothing. Look, the world has gone after Him!”\r"
    }
  ]
}