{
  "RefrainAfter": 0,
  "ArabicTitle": "( 1 بط 4  , 1 -  11 )",
  "EnglishTitle": "1 Peter 4:1-11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِذْ قَدْ تَأَلَّمَ الْمَسِيحُ لأَجْلِنَا بِالْجَسَدِ، فَتَسَلَّحُوا أَنْتُمْ أَيْضاً بِهَذَا المِثَالِ. لأَنَّ الَّذِي قَدْ تَأَلَّمَ بِالْجَسَدِ فَقَدْ شَفَى نَفْسَهُ مِنَ الْخَطِيَّةِ ، ",
      "English": "Therefore, since Christ suffered [a]for us in the flesh, arm yourselves also with the same mind, for he who has suffered in the flesh has ceased from sin,\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِكَيْ لاَ يَكُونَ بَعْدُ فِي شَهَوَاتِ البَشَرِ . بَلْ يَقْضِيَ بَاقِيِ حَيَاتِهِ بِالْجَسَدِ بِهَوَى اللهِ. ",
      "English": " 2 that he no longer should live the rest of his time in the flesh for the lusts of men, but for the will of God.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّهُ يَكْفِيكُمْ ذَلِكَ الزَمَانَ الَّذِي عَبَرَ. إِذْ كُنْتُمْ تَعْمَلُونَ بِهَوَى الأُمَمِ ، مُتَسَكِّعِينَ فِي الدَّعَارَةِ وَالشَّهَوَاتِ، وَإِدْمَانِ الْخَمْرِ بأنواعٍ كثيرةٍ، وَالْبَطَرِ، وَالْمُنَادَمَاتِ، وَاللَّهْوِ , وَالدَّنَسِ ,  وَعِبَادَةِ الأَوْثَانِ الْمُحَرَّمَةِ،  ",
      "English": " 3 For we have spent enough of our past [b]lifetime in doing the will of the Gentiles—when we walked in lewdness, lusts, drunkenness, revelries, drinking parties, and abominable idolatries.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الأَمْرُ الَّذِي فِيهِ يَسْتَغْرِبُونَ أَنَّكُمْ لَسْتُمْ تَرْكُضُونَ مَعَهُمْ إِلَى إِنْهِرَاقِ عَدَمِ الصِّحَةِ ، لأَنَّهُمْ يُجَدِّفُونَ. ",
      "English": " 4 In regard to these, they think it strange that you do not run with them in the same flood of dissipation, speaking evil of you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أُولَئِكَ الَّذِينَ سَيُعْطُونَ الجَوَابَ لِلمُسْتِعدِ أَنْ يَدِينَ الأَحْيَاءَ وَالأَمْوَاتَ.  ",
      "English": "5 They will give an account to Him who is ready to judge the living and the dead.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُ مِنْ أَجْلِ هَذَا قَدْ بُشِّرَ الأَمْوَاتُ أَيْضاً، كَيْ يُدَانُوا مِثْلَ النَّاسِ بِالْجَسَدِ، وَيَحْيُوا مِثْلَ اللهِ بِالرُّوحِ.  ",
      "English": " 6 For this reason the gospel was preached also to those who are dead, that they might be judged according to men in the flesh, but live according to God in the spirit.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنَّمَا نِهَايَةُ كُلِّ شَيْءٍ قَدِ اقْتَرَبَتْ، فَتَعَقَّلُوا وَاصْحُوا لِلصَّلَوَاتِ.",
      "English": "7 But the end of all things is at hand; therefore be serious and watchful in your prayers. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ قَبْلَ كُلِّ شَيْءٍ لِتَكُنْ المَحَبَّةَ دائِمَةً فيكُمْ بَعْضِكُمْ لِبَعْضٍ ، لأَنَّ الْمَحَبَّةَ تُغَطِّى كَثْرَةَ الْخَطَايَا. ",
      "English": "8 And above all things have fervent love for one another, for “love will cover a multitude of sins.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكُونُوا مُحِبِّينَ الضِيَافَةَ بَعْضُكُمْ لِبَعْضٍ وَتَكُونُوا بِغَيْرِ تَذَمُّرٍ. ",
      "English": "9 Be hospitable to one another without grumbling. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُلُّ وَاحِدٍ وَوَاحِدٍ فَبِحَسَبِ النِعْمَةِ الَّتِي أَخَذَهَا , تَخْدِمُونَ بِهَا مِنْ تِلقَاءِ نُفُوسِكُمْ ، كَوُكَلاَءَ صَالِحِينَ لِنِعْمَةِ اللهِ ذَاتِ الأَنْوَاعِ الكَثِيرَةِ.",
      "English": "10 As each one has received a gift, minister it to one another, as good stewards of the manifold grace of God.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَنْ يَتَكَلَّمُ فَعَلَى حَسَبِ أَقْوَالِ اللهِ ، وَمَنْ يَخْدِمُ فَعَلَى حَسَبِ القُوَّةِ المُهَيَّأةِ مِنَ اللهِ ، لِكَيْمَا يَتَمَجَّدَ اللهُ فِي كُلِّ شَيْءٍ بِيَسُوعَ الْمَسِيحِ ، ذَلِكَ الَّذِي لَهُ الْمَجْدُ وَالعزُّ إِلَى أَبَدِ الآبِدِينَ. آمِينَ.",
      "English": " 11 If anyone speaks, let him speak as the [c]oracles of God. If anyone ministers, let him do it as with the ability which God supplies, that in all things God may be glorified through Jesus Christ, to whom belong the glory and the [d]dominion forever and ever. Amen.\r"
    }
  ]
}