{
  "RefrainAfter": 0,
  "ArabicTitle": "(عب 9 : 11 –  28  )",
  "EnglishTitle": "Hebrews 9:11-28",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا جَاءَ الْمَسِيحُ، رَئِيسَ كَهَنَةٍ لِلْخَيْرَاتِ الْكَائِنَةِ، بِالْخِبَاءِ الأَعْظَمِ وَالأَكْمَلِ، الغَيْرِ الْمَصْنُوعِ بِيَدٍ، أَيِ الَّذِي لَيْسَ هُوَ مِنْ هَذِهِ الْخَلِيقَةِ. ",
      "English": "11 But Christ came as High Priest of the good things [a]to come, with the greater and more perfect tabernacle not made with hands, that is, not of this creation. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَيْسَ بِدَمِ تُيُوسٍ وَعُجُولٍ، بَلْ بِدَمِهِ الخَصِيصِ ، دَخَلَ دُفْعَةً وَاحِدَةً إِلَى المَقَادِسِ، فَوَجَدَ فِدَاءً أَبَدِيّاً. ",
      "English": "12 Not with the blood of goats and calves, but with His own blood He entered the Most Holy Place once for all, having obtained eternal redemption.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّهُ إِنْ كَانَ دَمُ التُيُوسِ وَالعُجُولِ وَرَمَادُ العِجْلَةِ إِذَا مَا نَضَحَ عَلَى الْمُتَنَجِّسِينَ يُقَدِّسُهمْ لِتطْهِيرِ الْجَسَدِ، ",
      "English": "13 For if the blood of bulls and goats and the ashes of a heifer, sprinkling the unclean, [b]sanctifies for the [c]purifying of the flesh, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَكَمْ أَحَرِى أَنْ يَكُونَ دَمُ الْمَسِيحِ ، هَذَا الَّذِي مِنْ جِهَةِ الرُوحِ القُدُسِ قَدَّمَ ذَاتَهُ لِلَّهِ نَقِيَّاً، لِيُطَهِّرَ نِيَّتَكُمْ مِنْ الأَعْمَالِ المَيِّتَةِ لِكَىْ تَعْبدُوا اللهَ الْحَيَّ الحَقِيقِيَّ! ",
      "English": "14 how much more shall the blood of Christ, who through the eternal Spirit offered Himself without [d]spot to God, cleanse your conscience from dead works to serve the living God? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلأَجْلِ هَذَا فَهُوَ وَاسِطَةُ عَهْدٍ جَدِيدٍ، حَتَّى إِذْ كَانَ مَوْتٌ لِفِدَاءِ مَعَاصِىَ الْعَهْدِ الأَوَّلِ  حَظِيَ الْمَدْعُّوُونَ  بِوَعْدِ الْمِيرَاثِ الأَبَدِيِّ.",
      "English": "15 And for this reason He is the Mediator of the new covenant, by means of death, for the redemption of the transgressions under the first covenant, that those who are called may receive the promise of the eternal inheritance.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّهُ حَيْثُ يُوجَدُ عهدٌ بوَصِيَّةٍ. فَالضَرُورَةُ دَاعِيَةٌ إِلَى حُلُولِ المَوْتِ بالْمُوصِي. ",
      "English": "16 For where there is a testament, there must also of necessity be the death of the testator. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّ الْوَصِيَّةَ ثَابِتَةٌ عَلَى الأَمْوَاتِ ، إِذْ لاَ قُوَّةَ لَهَا مَا دَامَ الَّذِي قَرَّرَهَا حَيّاً.",
      "English": "17 For a testament is in force after men are dead, since it has no power at all while the testator lives. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ أَجْلِ هَذَا وَلاَ الأَوَّلُ لَمْ يُطَهَّرْ بِغيرِ دَمٍ، ",
      "English": "18 Therefore not even the first covenant was dedicated without blood.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا خَاطَبَ مُوسَى كُلَّ الشَّعْبِ بِجمِيعِ الوَصَايَا الَّتِى بِحَسَبِ النَّامُوسِ، أَخَذَ دَمَ الْعُجُولِ وَالتُّيُوسِ، مَعَ مَاءٍ وَصُوفاً قِرْمِزِيّاً وَزُوفَا، فَنَضَحَهُ عَلَى الْكِتَابِ نَفْسِهِ وَعَلَى كَافَةِ الشَّعْبِ ، ",
      "English": "19 For when Moses had spoken every [e]precept to all the people according to the law, he took the blood of calves and goats, with water, scarlet wool, and hyssop, and sprinkled both the book itself and all the people, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَائِلاً: «هَذَا هُوَ دَمُ الْعَهْدِ الَّذِي أَوْصَاكُمُ اللهُ بِهِ». ",
      "English": "20 saying, “This is the blood of the covenant which God has commanded you.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَذَلِكَ أَيْضاً القُبَّةَ وَجَمِيعَ آنِيَةِ الْخِدْمَةِ نَضَحَهَا هَكَذَا بِالدَّمِ. ",
      "English": " 21 Then likewise he sprinkled with blood both the tabernacle and all the vessels of the ministry. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبِالإقْتِرَابِ تَتَطَهَّرُ جميعُهَا بِالدَّمِ كالنَّامُوسِ ، وَبِغَيْرِ سَفْكِ دَمٍ لَمْ تَكُنْ مَغْفِرَةٌ!",
      "English": "22 And according to the law almost all things are [f]purified with blood, and without shedding of blood there is no [g]remission.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَالضَرُورَةُ دَاعِيَةٌ إِلَى أَنْ تَتَطَهَّرَ أَمْثِلَةُ الأَشْيَاءِ الَّتِي فِي السَّمَاوَاتِ بِهَذِهِ الأُمُورِ. فَأَمَّا السَّمَاوِيَّاتُ فَبِضَحَايَا أَجَلَّ مِنْ هَذِهِ قَدْرَاً. ",
      "English": "23 Therefore it was necessary that the copies of the things in the heavens should be [h]purified with these, but the heavenly things themselves with better sacrifices than these. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّ الْمَسِيحَ لَمْ يَدْخُلْ إِلَى الْمَقَادِسِ المَصْنُوعَةِ بِالأيَادِى الَّتِي هِىَ أَشْبَاهُ المَقَادِسِ الْحَقِيقِيَّةِ، بَلْ إِلَى السَّمَاءِ نَفْسِهَا، لِيَظْهَرَ الآنَ أَمَامَ اللهِ عَنَّا. ",
      "English": "24 For Christ has not entered the holy places made with hands, which are [i]copies of the true, but into heaven itself, now to appear in the presence of God for us;\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَيْسَ لِيُقَرِّبَ ذَاتَهُ مَرَّاتٍ كَثِيرَةٍ، كَمَا يَدْخُلُ رَئِيسُ الْكَهَنَةِ إِلَى الْمَقَادِسِ فِي كُلِّ سَنَةٍ بِدَمٍ لَيْسَ هُوَ لَهُ. ",
      "English": " 25 not that He should offer Himself often, as the high priest enters the Most Holy Place every year with blood of another—\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِلاَّ فَقَدْ كَانَ يَنْبَغِى لَهُ أَنْ يَتَأَلَّمَ مِرَاراً كَثِيرَةً مُنْذُ إِنْشَاءِ الْعَالَمِ.  وَلَكِنَّهُ الآنَ قَدْ ظَهَرَ مَرَّةً وَاحِدَةً عِنْدَ اِنْقِضَاءِ الدُّهُورِ لِيُبْطِلَ الْخَطِيَّةَ بِتَضْحِيَتِهِ نَفْسَهُ. ",
      "English": " 26 He then would have had to suffer often since the foundation of the world; but now, once at the end of the ages, He has appeared to put away sin by the sacrifice of Himself. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَمَا أنَّهُ مَوْضُوعٌ لِلنَّاسِ أَنْ يَمُوتُوا مَرَّةً ثُمَّ بَعْدَ ذَلِكَ الدَّيْنُونَةُ، ",
      "English": "27 And as it is appointed for men to die once, but after this the judgment, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَكَذَا الْمَسِيحُ هُوَ أَيْضاً، قَرَّبَ ذَاتَهُ مَرَّةً لِكَيْ يَرْفَعَ خَطَايَا كَثِيرِينَ، وَأَمَّا الْمَرَّةُ الثَانِيَةُ فَسَيَظْهَرُ بِغَيرِ خَطِيَّةٍ خَلاَصاً لِلَّذِينَ يَنْتَظِرُونَهُ.",
      "English": "28 so Christ was offered once to bear the sins of many. To those who eagerly wait for Him He will appear a second time, apart from sin, for salvation.\r"
    }
  ]
}