{
  "RefrainAfter": 0,
  "ArabicTitle": "مر 11 : 1- 11",
  "EnglishTitle": "Mark 11:1-11 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا قَرُبُوا مِنْ أُورُشَلِيمَ وأتى إِلَى بَيْتِ فَاجِي وَبَيْتِ عَنْيَا عِنْدَ جَبَلِ الزَّيْتُونِ أَرْسَلَ اثْنَيْنِ مِنْ تَلاَمِيذِهِ ",
      "English": " Now when they drew near Jerusalem, to [a]Bethphage and Bethany, at the Mount of Olives, He sent two of His disciples;\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ لَهُمَا: «ﭐذْهَبَا إِلَى الْقَرْيَةِ الَّتِي أَمَامَكُمَا فَلِلْوَقْتِ وَأَنْتُمَا دَاخِلاَنِ إِلَيْهَا تَجِدَانِ جَحْشاً مَرْبُوطاً وَهَذَا لَمْ يَرْكَبْهُ أَحَدٌ مِنَ النَّاسِ. فَحُلاَّهُ وَأْتِيَا بِهِ.",
      "English": " 2 and He said to them, “Go into the village opposite you; and as soon as you have entered it you will find a colt tied, on which no one has sat. Loose it and bring it.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ قَالَ لَكُمَا أَحَدٌ: لِمَاذَا تَفْعَلاَنِ هَذَا؟ فَقُولاَ إنَّ الرَّبَّ مُحْتَاجٌ إِلَيْهِ. وَلِلْوَقْتِ يُرْسِلُهُ إِلَى هُنَا». ",
      "English": " 3 And if anyone says to you, ‘Why are you doing this?’ say, ‘The Lord has need of it,’ and immediately he will send it here.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَضَيَا وَوَجَدَا الْجَحْشَ مَرْبُوطاً عِنْدَ الْبَابِ خَارِجاً عَلَى الطَّرِيقِ فَحَلاَّهُ.",
      "English": "4 So they went their way, and found [b]the colt tied by the door outside on the street, and they loosed it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمَا قَوْمٌ مِنَ الْقِيَامِ هُنَاكَ: «مَاذَا تَفْعَلاَنِ؟ تَحُلاَّنِ الْجَحْشَ؟» ",
      "English": "5 But some of those who stood there said to them, “What are you doing, loosing the colt?”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أمَّا هُمَا فَقَالاَ لَهُمْ كَمَا قَالَ لَهُمَا يَسُوعُ. فَتَرَكُوهُمَا. ",
      "English": "6 And they spoke to them just as Jesus had commanded. So they let them go.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَتَيَا بِالْجَحْشِ إِلَى يَسُوعَ وَأَلْقَيَا عَلَيْهِ ثِيَابَهُمَا فَرَكَبَ عَلَيْهِ. ",
      "English": " 7 Then they brought the colt to Jesus and threw their clothes on it, and He sat on it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَثِيرُونَ فَرَشُوا ثِيَابَهُمْ فِي الطَّرِيقِ وَآخَرُونَ قَطَعُوا أَغْصَاناً مِنَ الشَّجَرِ مِنَ الحَقْلِ وَفَرَشُوهَا فِي الطَّرِيقِ. ",
      "English": "8 And many spread their clothes on the road, and others cut down leafy branches from the trees and spread them on the road.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَﭐلَّذِينَ تَقَدَّمُوا وَالَّذِينَ تَبِعُوا كَانُوا يَصْرُخُونَ قَائِلِينَ: «أُوصَنَّا! مُبَارَكٌ الآتِي بِاسْمِ الرَّبِّ! ",
      "English": " 9 Then those who went before and those who followed cried out, saying: “Hosanna! ‘Blessed is He who comes in the name of the Lord!’\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مُبَارَكَةٌ مَمْلَكَةُ أَبِينَا دَاوُدَ الآتِيَةُ بِاسْمِ الرَّبِّ! أُوصَنَّا فِي الأَعَالِي! ».",
      "English": "10 Blessed is the kingdom of our father David That comes [c]in the name of the Lord! Hosanna in the highest!”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَدَخَلَ يَسُوعُ أُورُشَلِيمَ إلَى الْهَيْكَلَ وَلَمَّا نَظَرَ حَوْلَهُ إِلَى كُلِّ شَيْءٍ إِذْ كَانَ الْوَقْتُ قَدْ أَمْسَى خَرَجَ إِلَى بَيْتِ عَنْيَا مَعَ الاِثْنَيْ عَشَر",
      "English": "11 And Jesus went into Jerusalem and into the temple. So when He had looked around at all things, as the hour was already late, He went out to Bethany with the twelve.\r"
    }
  ]
}