{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا متى الْبَشِيرِ ( 21: ١ - 17 )",
  "EnglishTitle": "Matthew 21:1-17 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا قَرُبُوا مِنْ أُورُشَلِيمَ وَجَاءُوا إِلَى بَيْتِ فَاجِي عِنْدَ جَبَلِ الزَّيْتُونِ حِينَئِذٍ بَعَثَ يَسُوعُ اِثْنَينِ مِنْ تَلاَمِيذهِ ",
      "English": "21 Now when they drew near Jerusalem, and came to [a]Bethphage, at the Mount of Olives, then Jesus sent two disciples, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَائِلاً لَهُمَا: «ذْهَبَا إِلَى هَذِهِ الْقَرْيَةِ الَّتِي أَمَامَكُمَا فَسَتَجِدَانِ أَتَاناً مَرْبُوطَةً وَجَحْشاً مَعَهَا فَحُلَّاهُمَا وَأْتِيَانِي بِهِمَا.",
      "English": "2 saying to them, “Go into the village opposite you, and immediately you will find a donkey tied, and a colt with her. Loose them and bring them to Me.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ قَالَ لَكُمَا أَحَدٌ شَيْئاً فَقُولاَ إِنَّ الرَّبَّ مُحْتَاجٌ إِلَيْهِمَا. فَلِلْوَقْتِ يُرْسِلُهُمَا». ",
      "English": " 3 And if anyone says anything to you, you shall say, ‘The Lord has need of them,’ and immediately he will send them.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَكَانَ هَذَا كُلُّهُ لِكَيْ يَتِمَّ مَا قِيلَ بِهَذَا النَّبِيِّ القَائِلِ : ",
      "English": "4 [b]All this was done that it might be fulfilled which was spoken by the prophet, saying:\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "«قُولُوا لاِبْنَةِ صِهْيَوْنَ: هُوَذَا مَلِكُكِ يَأْتِيكِ وَدِيعاً رَاكِباً عَلَى أَتَانٍ وَجَحْشٍ ابْنِ أَتَانٍ». ",
      "English": "5 “Tell the daughter of Zion, ‘Behold, your King is coming to you, Lowly, and sitting on a donkey, A colt, the foal of a donkey.’ ”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا ذَهَبَ التِّلْمِيذَانِ وَصَنَعَاَ كَمَا أَمَرَهُمَا يَسُوعُ.",
      "English": "6 So the disciples went and did as Jesus commanded them.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَتَيَا بِالأَتَانِ وَالْجَحْشِ وَوَضَعَا عَلَيْهِمَا ثِيَابَهُمَا وَجَلَسَ فَوْقَهُمَا. ",
      "English": " 7 They brought the donkey and the colt, laid their clothes on them, [c]and set Him on them.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَﭐلْجَمْعُ الأَكْثَرُ فَرَشُوا ثِيَابَهُمْ فِي الطَّرِيقِ. وَآخَرُونَ قَطَعُوا أَغْصَاناً مِنَ الشَّجَرِ وَفَرَشُوهَا عَلَى الطَرِيقِ. ",
      "English": " 8 And a very great multitude spread their clothes on the road; others cut down branches from the trees and spread them on the road.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَﭐلْجُمُوعُ الَّذِينَ تَقَدَّمُوا وَالَّذِينَ تَبِعُوا كَانُوا يَصْرَخُونَ قَائِلِينَ: «أُوصَنَّا لاِبْنِ دَاوُدَ! مُبَارَكٌ الآتِي بِاسْمِ الرَّبِّ! أُوصَنَّا فِي الأَعَالِي!». ",
      "English": " 9 Then the multitudes who went before and those who followed cried out, saying: “Hosanna to the Son of David! ‘Blessed is He who comes in the name of the Lord!’ Hosanna in the highest!”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا دَخَلَ أُورُشَلِيمَ ارْتَجَّتِ الْمَدِينَةُ كُلُّهَا قَائِلَةً: «مَنْ هُوَ هَذَا؟» ",
      "English": "10 And when He had come into Jerusalem, all the city was moved, saying, “Who is this?”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَتِ الْجُمُوعُ: «هَذَا هُوَ يَسُوعُ النَّبِيُّ الَّذِي مِنْ نَاصِرَةِ الْجَلِيلِ».",
      "English": "11 So the multitudes said, “This is Jesus, the prophet from Nazareth of Galilee.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَدَخَلَ يَسُوعُ إِلَى الهَيْكَلِ وَأَخْرَجَ جَمِيعَ الَّذِينَ كَانُوا يَبِيعُونَ وَيَشْتَرُونَ فِي الْهَيْكَلِ وَقَلَبَ مَوَائِدَ الصَّيَارِفَةِ وَكَرَاسِيَّ بَاعَةِ الْحَمَامِ ",
      "English": "12 Then Jesus went into the temple [d]of God and drove out all those who bought and sold in the temple, and overturned the tables of the money changers and the seats of those who sold doves. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ لَهُمْ: «مَكْتُوبٌ: بَيْتِي بَيْتَ الصَّلاَةِ يُدْعَى. وَأَنْتُمْ جَعَلْتُمُوهُ مَغَارَةً لِّلصُوصِ!» ",
      "English": "13 And He said to them, “It is written, ‘My house shall be called a house of prayer,’ but you have made it a ‘den of thieves.’ ”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَقَدَّمَ إِلَيْهِ عُمْيٌ وَعُرْجٌ فِي الْهَيْكَلِ فَشَفَاهُمْ. ",
      "English": "14 Then the blind and the lame came to Him in the temple, and He healed them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا رَأَى رُؤَسَاءُ الْكَهَنَةِ وَالْكَتَبَةُ الْعَجَائِبَ الَّتِي صَنَعَ وَالأَوْلاَدَ يَصِيحُونَ فِي الْهَيْكَلِ قَائِلِينَ: «أُوصَنَّا لاِبْنِ دَاوُدَ» تَذَمَّرُوا ",
      "English": "15 But when the chief priests and scribes saw the wonderful things that He did, and the children crying out in the temple and saying, “Hosanna to the Son of David!” they were [e]indignant \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالُوا لَهُ: «أَمَا تَسْمَعُ مَا يَقُولُونَهُ هَؤُلاَءِ؟» فَقَالَ لَهُمْ يَسُوعُ: «نَعَمْ! أَمَا قَرَأْتُمْ قَطُّ فِي الْكُتُبِ أَنَّهُ مِنْ أَفْوَاهِ الأَطْفَالِ وَالرُّضْعَانِ هَيَّأْتَ سُبْحاً؟». ",
      "English": "16 and said to Him, “Do You hear what these are saying?” And Jesus said to them, “Yes. Have you never read, ‘Out of the mouth of babes and nursing infants You have perfected praise’?”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ تَرَكَهُمْ وَخَرَجَ ظَاهِرَ الْمَدِينَةِ إِلَى بَيْتِ عَنْيَا وَبَاتَ هُنَاكَ.",
      "English": "17 Then He left them and went out of the city to Bethany, and He lodged there.\r"
    }
  ]
}