{
  "RefrainAfter": 0,
  "ArabicTitle": "( أع 28, 11 – 31 )",
  "EnglishTitle": "Acts 28:11-31",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَ ثَلاَثَةِ أَشْهُرٍ أَقْلَعْنَا فِي سَفِينَةٍ إِسْكَنْدَرِيَّةٍ وَكَانَ عَلَيْهَا عَلاَمَةُ الْتَوْآمَيْنِ وَكَانَتْ قَدْ شَتَتْ فِي الْجَزِيرَةِ. ",
      "English": "11 After three months we sailed in an Alexandrian ship whose figurehead was the [a]Twin Brothers, which had wintered at the island.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَرَسَوْنَا عَلَى سِيرَاكُوسَا فَمَكَثْنَا هُنَاكَ ثَلاَثَةَ أَيَّامٍ. ",
      "English": " 12 And landing at Syracuse, we stayed three days.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا خَرَجْنَا مِنْ هُنَاكَ دُرْنَا إِلَى رِيغِيُونَ. وَمِنْ بَعْدِ يَوْمٍ وَاحِدٍ هَبَّتْ عَلَيْنَا رِيحُ الجَنُوبِ وَفِي الْيَوْمِ الثَّانِي جِئْنَا إِلَى بُوطِيُولِي.",
      "English": " 13 From there we circled round and reached Rhegium. And after one day the south wind blew; and the next day we came to Puteoli,\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَصَبْنَا هُنَاكَ الإِخْوَةً فَطَيَّبُوا قَلْبَنَا لِكَيْ نُقِيمَ عِنْدَهُمْ سَبْعَةَ أَيَّامٍ. وَهَكَذَا جِئْنَا إِلَى رُومِيَةَ. ",
      "English": " 14 where we found brethren, and were invited to stay with them seven days. And so we went toward Rome. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا سَمِعَ الإِخْوَةُ الَّذِينَ هُنَاكَ بِخَبَرِنَا خَرَجُوا لاِسْتِقْبَالِنَا إِلَى أَبِّيُو فُورُوا وَإلَى الثَّلاَثَةِ الْحَوَانِيتِ. فَلَمَّا رَآهُمْ بُولُسُ شَكَرَ اللهَ وَتَشَجَّعَ. ",
      "English": "15 And from there, when the brethren heard about us, they came to meet us as far as Appii Forum and Three Inns. When Paul saw them, he thanked God and took courage.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا دخلنا إِلَى رُومِيَةَ أُمِرَ بُولُسُ أَنْ يَكُونَ وَحْدَهُ مَعَ الْجُنْدِيِّ الَّذِي كَانَ يَحْرُسُهُ. ",
      "English": " 16 Now when we came to Rome, the centurion delivered the prisoners to the captain of the guard; but Paul was permitted to dwell by himself with the soldier who guarded him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَ لَمَّا كَانَ بَعْدَ ثَلاَثَةِ أَيَّامٍ اِسْتَدْعَى بُولُسُ وُجَهَاءَ الْيَهُودِ السَاكِنِينَ هُنَاكَ . فَلَمَّا جَاءُوا جَعَلَ يَقُولُ لَهُمْ: «أَيُّهَا الرِّجَالُ إِخْوَتُنَا أَنَا لَمْ أَصْنَعْ شَيْئاً أُنَاصِبُ بِهِ الشَّعْبَ أَوْ عَوَائِدَ الآبَاءِ.  قُيِّدتُ مِنْ أُورُشَلِيمَ وَأُسْلِمْتُ إِلَى أَيْدِي الرُّومِ. ",
      "English": "17 And it came to pass after three days that Paul called the leaders of the Jews together. So when they had come together, he said to them: “Men and brethren, though I have done nothing against our people or the customs of our fathers, yet I was delivered as a prisoner from Jerusalem into the hands of the Romans, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهَؤُلاَءِ لَمَّا فَحَصُوا أَرَادُوا أَنْ يُطْلِقُونِي لأَنَّهُمْ لَمْ يَجِدُوا فِيَّ شَيْئاً يَكُونُ مُوجِبَاً لِلْمَوْتِ. ",
      "English": "18 who, when they had examined me, wanted to let me go, because there was no cause for putting me to death. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِيمَا كَانَ الْيَهُودُ يُقَاوِمُونَ الخِطَابَ اِضْطَرَّنِى الأَمْرُ أَنْ أَسْتَغِيثَ بِالمَلِكِ _ لَيْسَ كَأَنَّنِى أَصْنَعُ شَيْئاً يُوجِبُ القَذْفَ عَلَى هَذِهِ الأُمَّةِ. ",
      "English": "19 But when the [b]Jews spoke against it, I was compelled to appeal to Caesar, not that I had anything of which to accuse my nation. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمِنْ أَجْلِ هَذِهِ العِلَّةِ كُنْتُ أَطْلُبُ أَنْ أَرَاكُمْ وَأَنْ أَتَكَلَّمَ مَعَكُمْ. لأَنِّي مِنْ أَجْلِ رَجَاءِ إِسْرَائِيلَ أَنَا مَوْثُوقٌ بِهَذِهِ السِّلْسِلَةِ». ",
      "English": "20 For this reason therefore I have called for you, to see you and speak with you, because for the hope of Israel I am bound with this chain.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا هُمْ فَقَالُوا لَهُ: «نَحْنُ لَمْ يَأتِينَا مِنَ الْيَهُودِ كِتَابَاتٍ لأَجْلِكَ. وَلَمْ يَقْدُمْ أَحَدٌ مِنَ الإِخْوَةِ فَعَرَّفَنَا أَوْ قَالَ عَنْكَ شَيْئاً رَدِيئاً. ",
      "English": "21 Then they said to him, “We neither received letters from Judea concerning you, nor have any of the brethren who came reported or spoken any evil of you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَنَحْنُ نَرْغَبُ أَنْ نَسْمَعَ مِنْكَ تِلْكَ الَّتِي نَحْنُ فِيهَا مُفَكِّرُونَ. لأَنَّ مِنْ أَجْلِ هَذَا الخِلاَفِ الأَمْرَ ظَاهِرٌ لَنَا فِي كُلِّ مَكَانٍ يُنَاصِبُونَ لأَجْلِهِ ». ",
      "English": "22 But we desire to hear from you what you think; for concerning this sect, we know that it is spoken against everywhere.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَوَقَّتُوا لَهُ يَوْماً فَجَاءَ إِلَيْهِ كَثِيرُونَ إِلَى الْمَنْزِلِ فَجَعَلَ يَقُصُّ عَلَيهِمْ وَيَشْهَدُ لَهُمْ لأَجْلِ مَلَكُوتِ اللهِ. وَيُقْنِعُ قَلْبَهُمْ لأَجْلِ يَسُوعَ مِنْ نَامُوسِ مُوسَى وَالأَنْبِيَاءِ , مِنَ الصَّبَاحِ إِلَى الْمَسَاءِ. ",
      "English": "23 So when they had appointed him a day, many came to him at his lodging, to whom he explained and solemnly testified of the kingdom of God, persuading them concerning Jesus from both the Law of Moses and the Prophets, from morning till evening. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَكَانَ قَوْمٌ مِنْهُمْ مُقْتَنِعِينَ بِمَا قِيلَ وَأَخَرُونَ لَمْ يُؤْمِنُوا.",
      "English": "24 And some were persuaded by the things which were spoken, and some disbelieved. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَانْصَرَفُوا وَهُمْ غَيْرُ مُتَّفِقِينَ بَعْضُهُمْ مَعَ بَعْضٍ لَمَّا قَالَ لَهُمْ بُولُسُ كَلِمَةً: «إِنَّهُ حَسَناً تَكَلَّمَ الرُّوحُ الْقُدُسُ مِنْ قِبَلِ إِشَعْيَاءَ النَّبِيِّ  مَعَ آبَائِكُمْ ",
      "English": "25 So when they did not agree among themselves, they departed after Paul had said one word: “The Holy Spirit spoke rightly through Isaiah the prophet to [c]our fathers, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَائِلاً: اِنْطَلِقْ إِلَى هَذَا الشَّعْبِ وَقُلْ لَهُمْ: سَمَاعاً تَسْمَعُونَ وَلاَ تَفْهَمُونَ وَ نَظَراً تَنْظُرُونَ وَلاَ تُبْصِرُونَ. ",
      "English": "26 saying, ‘Go to this people and say: “Hearing you will hear, and shall not understand; And seeing you will see, and not perceive; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّ قَلْبَ هَذَا الشَّعْبِ قَدْ غَلُظَ وَثَقُلَتْ آذَانُهُمْ عَنْ السَمَاعِ . وَطَمَسُوا عُيُونَهُمْ. لِئَلاَّ يُبْصِرُوا بِعْيُونِهِمْ وَيَسْمَعُوا بِآذَانِهِمْ وَيَفْهَمُوا بِقُلُوبِهِمْ وَيَعُودُوا فَأَشْفِيَهُمْ. ",
      "English": "27 For the hearts of this people have grown dull. Their ears are hard of hearing, And their eyes they have closed, Lest they should see with their eyes and hear with their ears, Lest they should understand with their hearts and turn, So that I should heal them.” ’ \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلْيَكُنْ مَعْلُوماً عِنْدَكُمْ أَنَّ اللهَ أُرْسِلَ خَلاَصَه إِلَى الْأُمَمِ وَهُمْ أَيْضَاً يُطِيعُونَهُ». ",
      "English": "28 “Therefore let it be known to you that the salvation of God has been sent to the Gentiles, and they will hear it!”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَقَامَ بُولُسُ سَنَتَينِ كَامِلَتَينِ فِي مَحَلٍّ اِسْتَأْجَرَهُ لِنَفْسِهِ. وَكَانَ يَقْبَلُ كُلَّ مَنْ يَدْخُلُ إِلَيْهِ ",
      "English": " 29 [d]And when he had said these words, the Jews departed and had a great dispute among themselves.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَارِزَاً بِمَلَكُوتِ اللهِ وَيعَلِّم بِكُلِّ مُجَاهَرَةٍ مِنْ أَجْلِ الرَّبِّ يَسُوعَ الْمَسِيحِ وَلَمْ يَكُنْ أَحَدٌ يَمْنَعُهُ",
      "English": " 30 Then Paul dwelt two whole years in his own rented house, and received all who came to him,\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ljhjhkh",
      "English": " 31 preaching the kingdom of God and teaching the things which concern the Lord Jesus Christ with all confidence, no one forbidding him.\r"
    }
  ]
}