{
  "RefrainAfter": 0,
  "ArabicTitle": "( يو 12 : 1 - 11 )",
  "EnglishTitle": "John 12:1-11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَانَّ يَسُوعَ قَبْلَ الْفِصْحِ بِسِتَّةِ أَيَّامٍ جَاءَ إِلَى بَيْتِ عَنْيَا حَيْثُ كَانَ لِعَازَرُ الْمَيْتُ الَّذِي أَقَامَهُ يَسُوعُ مِنَ الأَمْوَاتِ. ",
      "English": "Then, six days before the Passover, Jesus came to Bethany, where Lazarus was who had been dead, whom He had raised from the dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَصَنَعُوا لَهُ وَلِيمَةً فِي ذَلِكَ المَوْضِعِ . وَكَانَتْ مَرْثَا تَخْدِمُ وَأَمَّا لِعَازَرُ فَكَانَ أَحَدَ الْمُتَّكِئِينَ مَعَهُ. ",
      "English": "There they made Him a supper; and Martha served, but Lazarus was one of those who sat at the table with Him.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَخَذَتْ مَرْيَمُ رَطْلَ طِيبِ نَارِدِينٍ فَائِقٍ كَثِيرِ الثَّمَنِ وَدَهَنَتْ قَدَمَيْ يَسُوعَ وَمَسَحَتْهُمَا بِشَعْرِ رَأسِهَا. فَامْتَلَأَ الْبَيْتُ مِنْ رَائِحَةِ الطِّيبِ. ",
      "English": " Then Mary took a pound of very costly oil of spikenard, anointed the feet of Jesus, and wiped His feet with her hair. And the house was filled with the fragrance of the oil.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ وَاحِدٌ مِنْ تلاَمِيذِهِ الَّذِي هُوَ يَهُوذَا سِمْعَانُ الإِسْخَرْيُوطِيُّ الَّذِي كَانَ مُزْمِعاً أَنْ يُسَلِّمَهُ: ",
      "English": "But one of His disciples, Judas Iscariot, Simon's son, who would betray Him, said,\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "«لِمَاذَا لَمْ يُبَعْ هَذَا الطِّيبُ بِثلاَثَمِئَةِ دِينَارٍ وَيُعْطَ لِلْمَسَاكِينْ؟» ",
      "English": " \"Why was this fragrant oil not sold for three hundred denarii and given to the poor?\" This he said, not that he cared for the poor, but because he was a thief, and had the money box; and he used to take what was put in it.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهَذَا قَالَهُ لَيْسَ عِنَايَةً مِنهُ بالْمَسَاكِينَ. بَلْ لأَنَّهُ كَانَ سَارِقاً وَكَانَ الصُّنْدُوقُ عِنْدَهُ وَكَانَ يَحْمِلُ مَا يُلْقَى فِيهِ. ",
      "English": "But Jesus said, \"Let her alone; she has kept this for the day of My burial.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ يَسُوعُ: «دَعُوهَا. إِنَّمَا حَفِظَتْهُ لِيَوْمِ دَفْنِي. ",
      "English": "For the poor you have with you always, but Me you do not have always.\"\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّ الْمَسَاكِينَ مَعَكُمْ كُلَّ حِينٍ وَأَمَّا أَنَا فَلَسْتُ مَعَكُمْ كُلَّ حِينٍ».",
      "English": "Now a great many of the Jews knew that He was there; and they came, not for Jesus' sake only, but that they might also see Lazarus, whom He had raised from the dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَعَلِمَ جَمْعٌ كَثِيرٌ مِنَ الْيَهُودِ أَنَّهُ هُنَاكَ فَجَاءُوا لَيْسَ مِنْ أَجْلِ يَسُوعَ وَحْدَهُ بَلْ لِيَنْظُرُوا أَيْضاً لِعَازَرَ الَّذِي أَقَامَهُ يَسُوعُ مِنَ بَيْنَ الأَمْوَاتِ. ",
      "English": "But the chief priests plotted to put Lazarus to death also, because on account of him many of the Jews went away and believed in Jesus.\r"
    }
  ]
}