{
  "RefrainAfter": 0,
  "ArabicTitle": "(الابركسيس ص 15: 12 – 20)",
  "EnglishTitle": "Acts 15:12-20",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۲ فَسَكَتَ الجمع كُلُّهُ. وَكَانُوا يَسْمَعُونَ بَرْنَابَا وَبُولُسَ يُحَدِّثَانِ بِجَمِيعِ مَا صَنَعَ اللهُ مِنَ الآيَاتِ وَالْعَجَائِبِ فِي الأُمَمِ بِوَاسِطَتِهِمْ.",
      "English": "12 Then all the multitude kept silent and listened to Barnabas and Paul declaring how many miracles and wonders God had worked through them among the Gentiles. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۳ وَبَعْدَمَا سَكَتَا أَجَابَ يَعْقُوبُ قِائِلاً: «أَيُّهَا الرِّجَالُ الإِخْوَةُ، اسْمَعُونِي.",
      "English": "13 And after they had [a]become silent, James answered, saying, “Men and brethren, listen to me: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٤ سِمْعَانُ قَدْ أَخْبَرَ كَيْفَ افْتَقَدَ اللهُ أَوَّلاً الأُمَمَ لِيَأْخُذَ مِنْهُمْ شَعْبًا عَلَى اسْمِهِ.",
      "English": "14 Simon has declared how God at the first visited the Gentiles to take out of them a people for His name. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٥ وَهذَا تُوافِقُهُ أَقْوَالُ الأَنْبِيَاءِ، كَمَا هُوَ مَكْتُوبٌ:",
      "English": "15 And with this the words of the prophets agree, just as it is written: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٦ سَأَرْجعُ بَعْدَ هذَا وَأَبْنِي أَيْضًا خَيْمَةَ دَاوُدَ السَّاقِطَةَ، وَأَبْنِي أَيْضًا رَدْمَهَا وَأُقِيمُهَا ثَانِيَةً،",
      "English": "16 ‘After this I will return And will rebuild the tabernacle of David, which has fallen down; I will rebuild its ruins, And I will set it up; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۷ لِكَيْ يَطْلُبَ الْبَاقُونَ مِنَ النَّاسِ الرَّبَّ، وَجَمِيعُ الأُمَمِ الَّذِينَ دُعِيَ اسْمِي عَلَيْهِمْ، يَقُولُ الرَّبُّ الصَّانِعُ هذَا كُلَّهُ.",
      "English": "17 So that the rest of mankind may seek the Lord, Even all the Gentiles who are called by My name, Says the [b]Lord who does all these things.’ \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۸ مَعْلُومَةٌ عِنْدَ الرَّبِّ مُنْذُ الأَزَلِ جَمِيعُ أَعْمَالِهِ.",
      "English": "18 [c]“Known to God from eternity are all His works. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۹ لِذلِكَ أَنَا أَرَى أَنْ لاَ يُثَقَّلَ عَلَى الرَّاجِعِينَ إِلَى اللهِ مِنَ الأُمَمِ،",
      "English": "19 Therefore I judge that we should not trouble those from among the Gentiles who are turning to God, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۰ بَلْ يُرْسَلْ إِلَيْهِمْ أَنْ يَمْتَنِعُوا عَنْ نَجَاسَاتِ الأَصْنَامِ، وَالزِّنَا، وَالْمَخْنُوقِ، وَالدَّمِ الميت: ",
      "English": "20 but that we write to them to abstain from things polluted by idols, from [d]sexual immorality, from things strangled, and from blood.   \r"
    }
  ]
}