{
  "RefrainAfter": 0,
  "ArabicTitle": "(من يونان النبي ص 3: 1 الخ وص 4: 1 الخ)",
  "EnglishTitle": "Jonah 3:1-4:10",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكانت كلمة الرب إلي يونان ثانية قائلًا:",
      "English": "1 Now the word of the Lord came to Jonah the second time, saying, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " قم انطلق إلى نينوى المدينة العظيمة وناد عليها المناداة الأولى التي أنا مكلمك بها.",
      "English": "2 “Arise, go to Nineveh, that great city, and preach to it the message that I tell you.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فقام يونان وانطلق إلى نينوى بحسب ما تكلم معه الرب. ",
      "English": "3 So Jonah arose and went to Nineveh, according to the word of the Lord. Now Nineveh was an exceedingly great city, [a]a three-day journey in extent. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكانت نينوى مدينة عظيمة لله مسيرة ثلاثة أيام.",
      "English": "4 And Jonah began to enter the city on the first day’s walk. Then he cried out and said, “Yet forty days, and Nineveh shall be overthrown!”   The People of Nineveh Believe  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فابتدأ يونان يدخل المدينة مسيرة يوم واحد ونادى وقال بعد أربعين يومًا تنقلب نينوى.",
      "English": "5 So the people of Nineveh believed God, proclaimed a fast, and put on sackcloth, from the greatest to the least of them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فآمن أهل نينوى بالله ونادوا بصوم ولبسوا مسوحًا من صغيرهم إلى كبيرهم.",
      "English": "6 Then word came to the king of Nineveh; and he arose from his throne and laid aside his robe, covered himself with sackcloth and sat in ashes. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وبلغ الكلام ملك نينوى فقام عن عرشه وخلع رداءه عنه والتف بمسح وجلس على الرماد.",
      "English": "7 And he caused it to be proclaimed and published throughout Nineveh by the decree of the king and his [b]nobles, saying,    Let neither man nor beast, herd nor flock, taste anything; do not let them eat, or drink water. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وأمر أن يُنادى ويُقال في نينوى عن أمر الملك وعظمائه قائلًا لا تذق الناس ولا البهائم ولا البقر ولا الغنم شيئًا ولا ترع ولا تشرب ماء.",
      "English": "8 But let man and beast be covered with sackcloth, and cry mightily to God; yes, let every one turn from his evil way and from the violence that is in his hands. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وليتغط بمسوح الناس والبهائم وليصرخوا إلي الإله بشدة ويرجع كل واحد عن طريقه الرديئة وعن الظلم الذي بأيديهم.",
      "English": "9 Who can tell if God will turn and relent, and turn away from His fierce anger, so that we may not perish?    \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " قائلين من يعلم لعل الله يندم ويرجع عن حمو غضبه فلا نهلك.",
      "English": "10 Then God saw their works, that they turned from their evil way; and God relented from the disaster that He had said He would bring upon them, and He did not do it.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فرأى الله أعمالهم إنهم رجعوا عن طريقهم الرديئة فندم الله على الشر الذي قال أن يصنعه بهم ولم يصنعه.",
      "English": "1 But it displeased Jonah exceedingly, and he became angry. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فحزن يونان حزنًا شديدًا ",
      "English": "2 So he prayed to the Lord, and said, “Ah, Lord, was not this what I said when I was still in my country? Therefore I fled previously to Tarshish; for I know that You are a gracious and merciful God, slow to anger and abundant in lovingkindness, One who relents from doing harm. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وصلى إلى الرب وقال ألم يكن هذا كلامي إذ كنت بعد في أرضي. لذلك بادرت إلى الهرب إلى ترشيش لأني علمت أنك (إله) رؤوف ورحيم كثير الرحمة ونادم على الشر.",
      "English": "3 Therefore now, O Lord, please take my life from me, for it is better for me to die than to live!”    \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فالآن يا سيدي خذ نفسي مني خير لي أن أموت من أن أحيا. ",
      "English": "4 Then the Lord said, “Is it right for you to be angry?”   \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال الرب ليونان أبحق أنت تغضب.",
      "English": " 5 So Jonah went out of the city and sat on the east side of the city. There he made himself a shelter and sat under it in the shade, till he might see what would become of the city. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فخرج يونان من المدينة وجلس شرقي المدينة وصنع لنفسه هناك مظلة وجلس تحتها في الظل ريثما يرى ماذا سيصيب المدينة.",
      "English": "6 And the Lord God prepared a [a]plant and made it come up over Jonah, that it might be shade for his head to deliver him from his misery. So Jonah [b]was very grateful for the plant. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فأمر الرب الإله يقطينة فارتفعت فوق رأس يونان لتكون ظلًا على رأسه لكي تظلل عليه من السموم جميعها. ففرح يونان باليقطينة فرحًا عظيمًا.",
      "English": "7 But as morning dawned the next day God prepared a worm, and it so damaged the plant that it withered. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فأمر الرب الإله دودة عند طلوع الفجر في الغد فضربت اليقطينة فيبست.",
      "English": "8 And it happened, when the sun arose, that God prepared a vehement east wind; and the sun beat on Jonah’s head, so that he grew faint. Then he wished death for himself, and said, “It is better for me to die than to live.”    \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وحدث عند شروق الشمس أن الرب الإله أمرَ ريحًا شرقية حارة فضربت الشمس على رأس يونان فصغر قلبه وفارقته نفسه وقال إنه خير لي أن أموت من أن أحيا.",
      "English": "9 Then God said to Jonah, “Is it right for you to be angry about the plant?”    And he said, “It is right for me to be angry, even to death!”    10 But the Lord said, “You have had pity on the plant for which you have not labored, nor made it grow, which [c]came up in a night and perished in a night. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فقال الرب الإله ليونان ما أشد حزنك على اليقطينة. فقال بحق حزنت جدًا حتى الموت. ",
      "English": "11 And should I not pity Nineveh, that great city, in which are more than one hundred and twenty thousand persons who cannot discern between their right hand and their left—and much livestock?”\r"
    }
  ]
}