{
  "RefrainAfter": 0,
  "ArabicTitle": "الكاثوليكون (2بط 14:3-18)",
  "EnglishTitle": "2 Peter 3:14-18",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 14 لذلك ايها الاحباء اذ انتم منتظرون هذه اجتهدوا لتوجدوا عنده بلا دنس و لا عيب في سلام.",
      "English": "14 Therefore, beloved, looking forward to these things, be diligent to be found by Him in peace, without spot and blameless; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15 و احسبوا اناة ربنا خلاصا كما كتب اليكم اخونا الحبيب بولس ايضا بحسب الحكمة المعطاة له.",
      "English": "15 and consider that the longsuffering of our Lord is salvation--as also our beloved brother Paul, according to the wisdom given to him, has written to you, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16 كما في الرسائل كلها ايضا متكلما فيها عن هذه الامور التي فيها اشياء عسرة الفهم يحرفها غير العلماء و غير الثابتين كباقي الكتب ايضا لهلاك انفسهم.",
      "English": "16 as also in all his epistles, speaking in them of these things, in which are some things hard to understand, which untaught and unstable people twist to their own destruction, as they do also the rest of the Scriptures. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17 فانتم ايها الاحباء اذ قد سبقتم فعرفتم احترسوا من ان تنقادوا بضلال الاردياء فتسقطوا من ثباتكم.",
      "English": "17 You therefore, beloved, since you know this beforehand, beware lest you also fall from your own steadfastness, being led away with the error of the wicked; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18 و لكن انموا في النعمة و في معرفة ربنا و مخلصنا يسوع المسيح له المجد الان و الى يوم الدهر امين \"",
      "English": "18 but grow in the grace and knowledge of our Lord and Savior Jesus Christ. To Him be the glory both now and forever. Amen.     "
    }
  ]
}