{
  "RefrainAfter": 0,
  "ArabicTitle": "(أع3:9-9) الإبركسيس",
  "EnglishTitle": "Acts 9:3-9",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"  3 و في ذهابه حدث انه اقترب الى دمشق فبغتة ابرق حوله نور من السماء.",
      "English": "3 As he journeyed he came near Damascus, and suddenly a light shone around him from heaven. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4 فسقط على الارض و سمع صوتا قائلا له شاول شاول لماذا تضطهدني.",
      "English": "4 Then he fell to the ground, and heard a voice saying to him, Saul, Saul, why are you persecuting Me? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5 فقال من أنت يا سيد فقال الرب انا يسوع الذي أنت تضطهده صعب عليك ان ترفس مناخس.",
      "English": "5 And he said, Who are You, Lord? Then the Lord said, I am Jesus, whom you are persecuting. It is hard for you to kick against the goads. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6 فقال و هو مرتعد و متحير يا رب ماذا تريد ان افعل فقال له الرب قم و ادخل المدينة فيقال لك ماذا ينبغي ان تفعل.",
      "English": "6 So he, trembling and astonished, said, Lord, what do You want me to do? Then the Lord said to him, Arise and go into the city, and you will be told what you must do. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7 و اما الرجال المسافرون معه فوقفوا صامتين يسمعون الصوت و لا ينظرون احدا.",
      "English": "7 And the men who journeyed with him stood speechless, hearing a voice but seeing no one. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8 فنهض شاول عن الارض و كان و هو مفتوح العينين لا يبصر احدا فاقتادوه بيده و ادخلوه الى دمشق.",
      "English": "8 Then Saul arose from the ground, and when his eyes were opened he saw no one. But they led him by the hand and brought him into Damascus. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9 و كان ثلاثة ايام لا يبصر فلم ياكل و لم يشرب\"",
      "English": "9 And he was three days without sight, and neither ate nor drank.     "
    }
  ]
}