{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس (1كو11:5–11:6)",
  "EnglishTitle": "1 Corinthians 5:11-6:11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 11 و اما الان فكتبت اليكم ان كان احد مدعو اخا زانيا او طماعا او عابد وثن او شتاما او سكيرا او خاطفا ان لا تخالطوا و لا تؤاكلوا مثل هذا.",
      "English": "11 But now I have written to you not to keep company with anyone named a brother, who is sexually immoral, or covetous, or an idolater, or a reviler, or a drunkard, or an extortioner--not even to eat with such a person. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12 لانه ماذا لي ان ادين الذين من خارج الستم انتم تدينون الذين من داخل.",
      "English": "12 For what have I to do with judging those also who are outside? Do you not judge those who are inside? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13 اما الذين من خارج فالله يدينهم فاعزلوا الخبيث من بينكم. \"",
      "English": "13 But those who are outside God judges. Therefore put away from yourselves the evil person. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"  1 ايتجاسر منكم احد له دعوى على اخر ان يحاكم عند الظالمين و ليس عند القديسين.",
      "English": "1 Dare any of you, having a matter against another, go to law before the unrighteous, and not before the saints? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2 الستم تعلمون ان القديسين سيدينون العالم فان كان العالم يدان بكم افانتم غير مستاهلين للمحاكم الصغرى.",
      "English": "2 Do you not know that the saints will judge the world? And if the world will be judged by you, are you unworthy to judge the smallest matters? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3 الستم تعلمون اننا سندين ملائكة فبالاولى امور هذه الحياة.",
      "English": "3 Do you not know that we shall judge angels? How much more, things that pertain to this life? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4 فان كان لكم محاكم في امور هذه الحياة فاجلسوا المحتقرين في الكنيسة قضاة.",
      "English": "4 If then you have [a]judgments concerning things pertaining to this life, do you appoint those who are least esteemed by the church to judge? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5 لتخجيلكم اقول اهكذا ليس بينكم حكيم و لا واحد يقدر ان يقضي بين اخوته.",
      "English": "5 I say this to your shame. Is it so, that there is not a wise man among you, not even one, who will be able to judge between his brethren? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6 لكن الاخ يحاكم الاخ و ذلك عند غير المؤمنين.",
      "English": "6 But brother goes to law against brother, and that before unbelievers!"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7 فالان فيكم عيب مطلقا لان عندكم محاكمات بعضكم مع بعض لماذا لا تظلمون بالحري لماذا لا تسلبون بالحري.",
      "English": "7 Now therefore, it is already an utter failure for you that you go to law against one another. Why do you not rather accept wrong? Why do you not rather let yourselves be cheated? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8 لكن انتم تظلمون و تسلبون و ذلك للاخوة.",
      "English": "8 No, you yourselves do wrong and cheat, and you do these things to your brethren! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9 ام لستم تعلمون ان الظالمين لا يرثون ملكوت الله لا تضلوا لا زناة و لا عبدة اوثان و لا فاسقون و لا مابونون و لا مضاجعو ذكور.",
      "English": "9 Do you not know that the unrighteous will not inherit the kingdom of God? Do not be deceived. Neither fornicators, nor idolaters, nor adulterers, nor [b]homosexuals, nor [c]sodomites, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- و لا سارقون و لا طماعون و لا سكيرون و لا شتامون و لا خاطفون يرثون ملكوت الله.",
      "English": "10 nor thieves, nor covetous, nor drunkards, nor revilers, nor extortioners will inherit the kingdom of God."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11 و هكذا كان اناس منكم لكن اغتسلتم بل تقدستم بل تبررتم باسم الرب يسوع و بروح الهنا \"",
      "English": "11 And such were some of you. But you were washed, sanctified, and justified in the name of the Lord Jesus and by the Spirit of our God."
    }
  ]
}