{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل باكر (يو51:8-59)",
  "EnglishTitle": "John 8:51-59",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"  51 الحق الحق اقول لكم ان كان احد يحفظ كلامي فلن يرى الموت الى الابد.",
      "English": "51 Most assuredly, I say to you, if anyone keeps My word he shall never see death. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 52 فقال له اليهود الان علمنا ان بك شيطانا قد مات ابراهيم و الانبياء و أنت تقول ان كان احد يحفظ كلامي فلن يذوق الموت الى الابد.",
      "English": "52 Then the Jews said to Him, Now we know that You have a demon! Abraham is dead, and the prophets; and You say, `If anyone keeps My word he shall never taste death.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 53 العلك اعظم من ابينا ابراهيم الذي مات و الانبياء ماتوا من تجعل نفسك.",
      "English": "53 Are You greater than our father Abraham, who is dead? And the prophets are dead. Whom do You make Yourself out to be? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 54 اجاب يسوع ان كنت امجد نفسي فليس مجدي شيئا ابي هو الذي يمجدني الذي تقولون انتم انه الهكم.",
      "English": "54 Jesus answered, If I honor Myself, My honor is nothing. It is My Father who honors Me, of whom you say that He is your God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 55 و لستم تعرفونه و اما انا فاعرفه و ان قلت اني لست اعرفه اكون مثلكم كاذبا لكني اعرفه و احفظ قوله.",
      "English": "55 Yet you have not known Him, but I know Him. And if I say, `I do not know Him,' I shall be a liar like you; but I do know Him and keep His word. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 56 ابوكم ابراهيم تهلل بان يرى يومي فراى و فرح.",
      "English": "56 Your father Abraham rejoiced to see My day, and he saw it and was glad. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 57 فقال له اليهود ليس لك خمسون سنة بعد افرايت ابراهيم.",
      "English": "57 Then the Jews said to Him, You are not yet fifty years old, and have You seen Abraham? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 58 قال لهم يسوع الحق الحق اقول لكم قبل ان يكون ابراهيم انا كائن.",
      "English": "58 Jesus said to them, Most assuredly, I say to you, before Abraham was, I AM. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 59 فرفعوا حجارة ليرجموه اما يسوع فاختفى و خرج من الهيكل مجتازا في وسطهم و مضى هكذا  \"",
      "English": "59 Then they took up stones to throw at Him; but Jesus hid Himself and went out of the temple, going through the midst of them, and so passed by.     \r"
    }
  ]
}