{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل العشية (يو15:6-21)",
  "EnglishTitle": "John 6:15-21",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 15 و اما يسوع فاذ علم انهم مزمعون ان ياتوا و يختطفوه ليجعلوه ملكا انصرف ايضا الى الجبل وحده.",
      "English": "15 Therefore when Jesus perceived that they were about to come and take Him by force to make Him king, He departed again to the mountain by Himself alone. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16 و لما كان المساء نزل تلاميذه الى البحر.",
      "English": "16 Now when evening came, His disciples went down to the sea, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17 فدخلوا السفينة و كانوا يذهبون الى عبر البحر الى كفرناحوم و كان الظلام قد اقبل و لم يكن يسوع قد اتى اليهم.",
      "English": "17 got into the boat, and went over the sea toward Capernaum. And it was already dark, and Jesus had not come to them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18 و هاج البحر من ريح عظيمة تهب.",
      "English": "18 Then the sea arose because a great wind was blowing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19 فلما كانوا قد جذفوا نحو خمس و عشرين او ثلاثين غلوة نظروا يسوع ماشيا على البحر مقتربا من السفينة فخافوا.",
      "English": "19 So when they had rowed about three or four miles, they saw Jesus walking on the sea and drawing near the boat; and they were afraid. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- فقال لهم انا هو لا تخافوا.",
      "English": "20 But He said to them, It is I; do not be afraid. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21 فرضوا ان يقبلوه في السفينة و للوقت صارت السفينة الى الارض التي كانوا ذاهبين اليها  \"",
      "English": "21 Then they willingly received Him into the boat, and immediately the boat was at the land where they were going\r"
    }
  ]
}