{
  "RefrainAfter": 0,
  "ArabicTitle": "إبصالية أدام على الهوس الرابع",
  "EnglishTitle": "Adam Psali on the Fourth Hoos ",
  "CopticTitle": "Aier\\elpic `erok",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "توكلت عليك، يا ملك الدهور، وصرخت إليك قائلاً, \"يا رب إرحم.\"",
      "Coptic": "Aier\\elpic `erok> `w `Pouro `nni`ewn> ouo\\ ai;\\o `erok> je Kurie `ele`hcon.",
      "English": "I put my hope in You, O King of the ages, I entreat You saying, \"Lord have mercy.\"",
      "Arabiccoptic": "أى إير هلبيس إيروك, أو إبؤرو إن نى إ أون, أووه أيتى هو إيروك, جى كيرياليسون.",
      "Englishcoptic": "Ai er helpis erok, o ep-oro enni e on, owoh aity ho erok, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أعن ضعفي، إلى آخر الدهور، وأعطني راحة، \"يا رب إرحم.\"",
      "Coptic": "Bo`hqin `etametjwb> ]a `p=a`e `nni`ewn> moi nhi `nou`xbob> je Kurie `ele`hcon.",
      "English": "Help my weakness, to the end of the ages, grant me rest, \"Lord have mercy.\"",
      "Arabiccoptic": "ويثين إيطا ميت جوب, شا إب خا إ إن نى إأون, موى نى إن أو إكفوب, جى كيرياليسون.",
      "Englishcoptic": "Voithin eta met gob, sha ep kha e enni e on, owoh aity ho erok, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " لأنك أنت هو إلهنا، أتيت لتخلصنا، أعطنا خلاصاً، \"يا رب إرحم.\"",
      "Coptic": "Ge gar `nqok pe Pennou;> ak`i ]a `ntekcw; `mmon> moi nan `noucw;> je Kurie `ele`hcon.",
      "English": "For You are our God, You came to save us, grant us salvation, \"Lord have mercy.\"",
      "Arabiccoptic": "جى غار إنثوك بى بين نوتى, أكئ  شا إنتيك سوتى إممون, موى نان إن أوسوتى, جى كيرياليسون.",
      "Englishcoptic": "Je ghar enthok pe Pennouty, ak-e sha entek soty emmon, moi nan en o soty, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " خلصنا أيها السيد، من الشياطين، وثبتنا في إسمك، \"يا رب إرحم.\"",
      "Coptic": "Decpota na\\men> `ebol \\a nidemwn> matajron =en pekran> je Kurie `ele`hcon.",
      "English": "Save us O Master, from the demons, confirm us in Your name, \"Lord have mercy.\"",
      "Arabiccoptic": "ذيسبوطا ناهمين, إيفول هانى ذيمون, ماطاجرون خين بيكران, جى كيرياليسون.",
      "Englishcoptic": "Zespota nahmen, evol hani zemon, matagron khen pekran, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إرحمنا، يا مخلصنا، وسيدنا ماسيا، \"يا رب إرحم.\"",
      "Coptic": "`Ele`hcon `hmac> `o Cwthr `hmwn> `w Pennhb Maciac> je Kurie `ele`hcon.",
      "English": "Have mercy on us, O our Savior, our Master the Messiah, \"Lord have merey,\"",
      "Arabiccoptic": "إليسون إيماس, أوسوتير إيمون, أو بين نيب ماسياس, جى كيرياليسون.",
      "Englishcoptic": "Elison eimas, o soteer eimon, o penneib Masias, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ستة أيام, تألَّمت فيها عنا، من أجل كل الخليقة، \"يا رب إرحم.\"",
      "Coptic": "Coou `n`e\\oou `n=htc> ak]ep`mka\\ `ejwn> eqbe ;`kthcic thrc> je Kurie `ele`hcon.",
      "English": "For six days, You suffered for us, and all the creation, \"Lord have mercy.\"",
      "Arabiccoptic": "سوأو إن إيهوؤ إنخيتس, أكشيب إمكاه إيجون, إثفى تى إكتيسيس تيرس, جى كيرياليسون.",
      "Englishcoptic": "So-o en eho-o enkhits, akshep emkah egon, ethve ti ektises tirs, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " جميع الطغمات السبع, السمائية يسبحونك, كل حين قائلين, \"يا رب إرحم.\"",
      "Coptic": "}a]f  `ntagma niben> `n`epouranion> eu\\wc nak `nchou niben> je Kurie `ele`hcon.",
      "English": "All seven ranks, of the heaven, praise You at all time, saying \"Lord have mercy.\"",
      "Arabiccoptic": "شاشف ان طاغما نيفين, إن إيبورانيون, إهوس ناك إنسيو نيفين, جى كيرياليسون.",
      "Englishcoptic": "Shashf entaghma niven, en eporanion, ehos nak ensio niven, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " حقاً الطبائع، العلوية العقلية، يمجدون الثالوث قائلين، \"يا رب إرحم.\"",
      "Coptic": "`Hdeoc nivucic> etca `p]wi `nnou`hron> eu;`wou `nTic`tric> je Kurie `ele`hcon.",
      "English": "Truly the high, and rational natures, glorify the Trinity, saying \"Lord have mercy.\"",
      "Arabiccoptic": "إيذيؤس نى فيسيس, إتسا إبشوى إن نو إيرون, إفتى أوأو إن تى إترياس, جى كيرياليسون.",
      "Englishcoptic": "E-zios ni vesis, etsa epshoi enno eron, efty o-o enti etrias, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لك القوة والمجد، أيها الذاتي، لأنك أنت هو الخالق، \"يا رب إرحم.\"",
      "Coptic": "Qwk te ;jom nem pi`wou> `w Piaidion> `nqok pe Pirefqamio> je Kurie `ele`hcon.",
      "English": "Yours is the power and glory, O Eternal One, for You are the Creator, \"Lord have mercy.\"",
      "Arabiccoptic": "ثوك تى تى جوم نيم بى أوأو, أوبى أى ذيون, إنثوك بى بى ريف ثاميو, جى كيرياليسون.",
      "Englishcoptic": "Thok te tig om nem pi o-o, opi ai zion, enthok pe pi refthamio, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يسوع هو رجاءنا، يسوع هو ثباتنا، في شدائدنا، \"يا رب إرحم.\"",
      "Coptic": "Ihcouc pe ten\\elpic> Ihcouc pe ettajron> =en nen`qluyic> je Kurie `ele`hcon.",
      "English": "Jesus is our hope, Jesus is our confirmation, in our afflictions, \"Lord have mercy.\"",
      "Arabiccoptic": "إيسوس بى تين هيلبيس, إيسوس بى إطاجرون, خين نين إثليبسيس, جى كيرياليسون.",
      "Englishcoptic": "Isos pe ten helpees Isos pe ettagron, khen nen ethlip sis, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " كسلطانك، صيَّرتنا نحن، في الحرية، \"يا رب إرحم.\"",
      "Coptic": "Kata teke]oucia> akaiten `anon> =en ;`eleuqeria> je Kurie `ele`hcon.",
      "English": "Like Your authority, You granted us, freedom, \"Lord have mercy.\"",
      "Arabiccoptic": "كاطا تيك إكسوسيا, أك أيتين أنون, تى إليفثيريا, جى كيرياليسون.",
      "Englishcoptic": "Kata tek exosia, ak aiten anon, ti elevtheria, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " كل الشعوب تُسبِّح، المسيح الرب، الغير المُحوَى قائلين، \"يا رب إرحم.\"",
      "Coptic": "Laoc niben eu\\wc> `ePi`xrictoc Kurion> Pi`axwritoc> je Kurie `ele`hcon.",
      "English": "Every nation praises , Christ the Lord, the Infinite One, saying \"Lord have mercy.\"",
      "Arabiccoptic": "لاؤس نيفين إفهوس, إ بيخريستوس كيريون, بى أخوريتوس, جى كيرياليسون.",
      "Englishcoptic": "Laos niven evhos, e Pikhristos kirion, pi akhoritos, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أعطنا سلامك، يا إلهنا، وأيضا الصبر، \"يا رب إرحم.\"",
      "Coptic": "Moi nan `ntek\\irhnh> `w Qeoc `hmwn> nem ;\\upomonh> je Kurie `ele`hcon.",
      "English": "Grant us Your peace, O our God, and patience, \"Lord have mercy.\"",
      "Arabiccoptic": "موى نان إنتيك هيرينى, أوثيؤس إيمون, نيم تى هيبومونى, جى كيرياليسون.",
      "Englishcoptic": "Moi nan entek hiriny, o theos eimon, nem ti hipomony, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إرحمنا وإرفع، غضبك عنا، وإشف أمراضنا، \"يا رب إرحم.\"",
      "Coptic": "Nai nan ouo\\ `wli> `mpekjwnt `ebol \\aron> matalso `nnen]wni> je Kurie `ele`hcon.",
      "English": "Have mercy on us, lift Your anger from us, heal our sicknesses, \"Lord have mercy.\"",
      "Arabiccoptic": "ناى نان أووه أولى, إمبيك جونت إيفول هارون, ماطالتشو إن نين شونى, جى كيرياليسون.",
      "Englishcoptic": "Nai nan owoh oly, empek gont evol haron, matalcho en-nen shony, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " تباركت بالحقيقة، نسألك خلصنا، من التجارب، \"يا رب إرحم.\"",
      "Coptic": "}marwout `alhqoc> ten;\\o `ena\\men `anon> `ebol =en nipiracmoc> je Kurie `ele`hcon.",
      "English": "Truly You are blessed, we ask You to save us, from temptations, \"Lord have mercy.\"",
      "Arabiccoptic": "أك إسماروؤت أليثوس, تين تيهو إيناهمين أنون, إيفول خين نى بيراسموس, جى كيرياليسون.",
      "Englishcoptic": "Ek esmaro-ot alithos, tenti ho ainahmen anon, evol khen ni pirasmos, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " المجد لك مع أبيك، والروح القدس، أنت قدوس ومبارك، \"يا رب إرحم.\"",
      "Coptic": "Ou`wou nak nem Pekiwt> ke `Pneumatikon `Agion> `xouab `k`cmarwout> je Kurie `ele`hcon.",
      "English": "Glory to You with Your Father, and the Holy Spirit, You are holy and blessed, \"Lord have mercy.\"",
      "Arabiccoptic": "أوأوأو ناك نيم بيك يوت, كى إبنفماتيكون أجيون, إكؤواب إك إسماروؤت, جى كيرياليسون.",
      "Englishcoptic": "O-o-o nak nem Pekiot, ke ebnevmatikon agion, ekouab ek esmaro-ot, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بدد يا سيدنا الأعداء، ومشورتهم أبطلها ، يا محب البشر، \"يا رب إرحم.\"",
      "Coptic": "Pennhb jwr `nnijaji> nem picosni deon> korff `w Pimairwmi> je Kurie `ele`hcon.",
      "English": "Disperse the enemies O Master, and abolish their council, O Lover of Mankind, \"Lord have mercy.\"",
      "Arabiccoptic": "بين نيب جور إن نى جاجى, نيم بى سوتشنى ذيئون, كورف أوبى ماى رومى, جى كيرياليسون.",
      "Englishcoptic": "Penneib gor enni gagi, nem pi sochni ze-on, korf opi mai romy, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نحن نسبحك جهراً، مع الشاروبيم، والقوات والكراسي، \"يا رب إرحم.\"",
      "Coptic": "Rhtoc `anon ten\\wc> nem nixeroubimukwn> nem nijom nem ni`qronoc> je Kurie `ele`hcon.",
      "English": "We praise You publicly, with the cherubim, and powers and thrones, \"Lord have mercy.\"",
      "Arabiccoptic": "ريتوس انون تين هوس, نيم نى شيروبيميكون, نيم نى جوم نيم نى إثرونوس, جى كيرياليسون.",
      "Englishcoptic": "Ritos anon ten hos, nem Ni cherubimikon, nem ni Gom nem ni Ethronos, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " بارك الأنهار، والزروع والثمار، وأيضا الأمطار، \"يا رب إرحم.\"",
      "Coptic": "`Cmou `eniiarwou> nem nici; nem nikarpon> nem nimoun \\wou> je Kurie `ele`hcon.",
      "English": "Bless the rivers, the plants and the fruits, and the rain, \"Lord have mercy.\"",
      "Arabiccoptic": "إسمو إنى ياروأو, نيم نى سيتى نيم نى كاربون, نيم نى مون هوأو, جى كيرياليسون.",
      "Englishcoptic": "Esmo eni yaro-o, nem ni city nem ni karpon, nem ni mon ho-o, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " نطلب من أجل الكهنة، وأيضا الشمامسة، خلصهم يا سيدنا، \"يا رب إرحم.\"",
      "Coptic": "Tentwb\\ eqbe niouhb> nem nidiakwn> na\\mou `w Pennhb> je Kurie `ele`hcon.",
      "English": "We ask for the priests, and the deacons, save them O our Master, \"Lord have mercy.\"",
      "Arabiccoptic": "تين طوبه إثفى نى أويب, نيم نى ذياكون, ناهمو أو بين نيب, جى كيرياليسون.",
      "Englishcoptic": "Ten tobh ethve ni oueib, nem ni ziakon, nahmo o penneib, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا إبن الله إلهنا، إحفظنا نحن، من الخوف، \"يا رب إرحم.\"",
      "Coptic": "Uioc Qeoc Pennou;> `anon `are\\ `eron> `ebol \\a ou\\o;> je Kurie `ele`hcon.",
      "English": "O Son of God our God, protect us, from fear, \"Lord have mercy.\"",
      "Arabiccoptic": "إيوس ثيؤس بين نوتى, أنون أريه إيرون, إيفول ها أوهوتى, جى كيرياليسون.",
      "Englishcoptic": "Eios Theos Pennouty, anon are heron, evol ha o hoty, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا الله إرحمنا، لننال من أسرارك، للمغفرة، \"يا رب إرحم.\"",
      "Coptic": "`Vnou; nai nan `ntensi `ebol> =en nekmucthrion> eqbe pixw `ebol> je Kurie `ele`hcon.",
      "English": "O God have mercy on us, that we may partake of, Your Mysteries for forgiveness, \"Lord have mercy.\"",
      "Arabiccoptic": "إفنوتى ناى نان إنتين إتشى إيفول, خين نيك ميستيريون, إثفى بى كو إيفول, جى كيرياليسون.",
      "Englishcoptic": "Evnouty nai nan enten echi evol, khen nek mystirion, ethve pi ko evol, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " قدوس نسجد لك، يا إبن الآب، وكلمة الآب، \"يا رب إرحم.\"",
      "Coptic": "`Xouab nak tenouw]t> Uioc Pathr `hmwn> Pilogoc `nte `Viwt> je Kurie `ele`hcon.",
      "English": "O Holy we worship You, O Son of our Father, the Logos of the Father, \"Lord have mercy.\"",
      "Arabiccoptic": "إكؤواب ناك تين أوأوشت, إيوس باتير إيمون, بى لوغوس إنتى إفيوت, جى كيرياليسون.",
      "Englishcoptic": "Ekouab nak ten o-osht, Eios Pateer Eimon, Piloghos ente Efiot, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " الأنفس نيحهم، مع الصديقين، في ملكوتك، \"يا رب إرحم.\"",
      "Coptic": "Yuxh maemton nwou> nem nidikeon> =en tekmetouro> je Kurie `ele`hcon.",
      "English": "Repose the souls, with the righteous, in Your kingdom, \"Lord have mercy.\"",
      "Arabiccoptic": "إبسيشى ما إمطون نوأو, نيم نى ذيكيؤن, خين تيك ميت أورو, جى كيرياليسون.",
      "Englishcoptic": "Epsishy ma emton no-o, nem ni zike-on, khen tek met oro, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنى يا محب البشر، الحقيقي، على عبدك المسكين، \"يا رب إرحم.\"",
      "Coptic": "`Wou`n\\ht Pimairwmi> `n`alhqinon> `ejen pekbwk pi\\hki> je Kurie `ele`hcon.",
      "English": "Be patient, O true Lover of Mankind, with Your poor servant, \"Lord have mercy.\"",
      "Arabiccoptic": "أوأو إنهيت بى ماى رومى, إن أليثينون, إيجين بيك فوك بيهيكى, جى كيرياليسون.",
      "Englishcoptic": "O-o enheet pimai romy, en alithinon, ejen pekvok pi hiky, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُن معه وخلصه، من الشياطين، ومن الحسد والغش، \"يا رب إرحم.\"",
      "Coptic": "}wpi nemaf na\\mef> `ebol \\a nidemwn> nem pi`vqonoc nem pi`xrof> je Kurie `ele`hcon.",
      "English": "Be with him and save him, from the demons, envy and deceit, \"Lord have mercy.\"",
      "Arabiccoptic": "شوبى نيماف ناهميف, إيفول هانى ذيمون, نيم بى إفثونوس نيم بى إكروف, جى كيرياليسون.",
      "Englishcoptic": "Shopi nemaf nahmev, evol hani zemon, nem pi efthonos nem pi ekrof, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " إمح عنا، كل نجاسة، وإسمعنا عاجلاً، \"يا رب إرحم.\"",
      "Coptic": "Fw; `ebol `nso=em> niben `ebol \\aron> cwtem `eron `nxwlem> je Kurie `ele`hcon.",
      "English": "Remit from us, every defilement, hear us quickly, \"Lord have mercy.\"",
      "Arabiccoptic": "فوتى إيفول إن إتشوخيم, نيفين إيفول هارون, سوتيم إيرون إن كوليم, جى كيرياليسون.",
      "Englishcoptic": "Foty evol en etchokhem, niven evol haron, sotem eron enkolem, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " إقترب من شدائدنا، أيها المسيح الرب، يسوع الإبن الوحيد، \"يا رب إرحم.\"",
      "Coptic": "+wnt =en nen`qluyic> `w Pi`xrictoc Kurion> Ihcouc pimonogenhc> je Kurie `ele`hcon.",
      "English": "Be near our afflictions, O Lord Christ, Jesus the only begotten, \"Lord have mercy.\"",
      "Arabiccoptic": "خونت خين نين إثليبسيس, أوبخريستوس كيريون, إيسوس بى مونوجينيس, جى كيرياليسون.",
      "Englishcoptic": "Khont khen nen ethlipsis, o Pikhristos kirion, Isos pimono genees, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكيْ تثبتنا، في الإيمان المستقيم، لأنك خلصتنا، \"يا رب إرحم.\"",
      "Coptic": "|opwc `ntektajron> =en pina\\; etcoutwn> je `nqok akcw; `mmon> je Kurie `ele`hcon.",
      "English": "To confirm us, in the upright faith, for You have saved us, \"Lord have mercy.\"",
      "Arabiccoptic": "هوبوس إنتيك طاجرون, خين بى ناهتى إتسوطون, جى إنثوك أكسوتى إممون, جى كيرياليسون.",
      "Englishcoptic": "Hopos entek tagron, khen pi nahty etsoton, je enthok aksoty emmon, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إطَّلِع علينا، وخلِّصنا، من الشياطين، \"يا رب إرحم.\"",
      "Coptic": "Jou]t `e`=rhi `ejwn> ouo\\ na\\men `anon> `ebol \\a nidemwn> je Kurie `ele`hcon.",
      "English": "Behold us, and deliver us from the demons, Lord have mercy.\"",
      "Arabiccoptic": "جوشت إإخرى إيجون, أووه ناهمين أنون, إيفول هانى ذيمون, جى كيرياليسون.",
      "Englishcoptic": "Gosht e ekhrei egon, owoh nahmen anon, evol hani zemon, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " اطرد الأفكار، الشريرة عنا، واُذكر عبدك، \"يا رب إرحم.\"",
      "Coptic": "Soji `nnimokmek> et\\wou `ebol \\aron> ouo\\ `ari`vmeui `mpekbwk> je Kurie `ele`hcon.",
      "English": "Cast away from us, the evil thoughts, and remember Your servant, \"Lord have mercy.\"",
      "Arabiccoptic": "تشوجى إن نى موكميك, إتهوؤ إيفول هارون, أووه أرى إفميفئ إمبيك فوك, جى كيرياليسون.",
      "Englishcoptic": "Etchogi enni mokmek, etho-o evol haron, owoh ari efmev-e empek vok, je kiryalison."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " أسألك يا ربي، خلِّصني من الشياطين، وخلِّص شعبك، \"يا رب إرحم.\"",
      "Coptic": ":;\\o `erok Pasoic> na\\met \\a nidemwn> ouo\\ no\\em `mpeklaoc> je Kurie `ele`hcon.",
      "English": "I ask You O my Lord, save me from the demons, and save Your people, \"Lord have mercy.\"",
      "Arabiccoptic": "تى تى هو إيروك باشويس, ناهميت هانى ذيمون, أووه نوهيم إمبيك لاؤس, جى كيرياليسون.",
      "Englishcoptic": "Te ti ho erok Pashois, nahmet hani zemon, owoh nohem empek laos, je kiryalison."
    }
  ]
}