{
"arabic": " تذكرت، خطايا جهلي، فأهملت دموعي، وجلست أبكي.,\nكل التنهدات، التي في صدري، تشعل كالنار، في داخل قلبي.,\n+ مشورات عقلي، تَبَعْتها، وأوامر يسوع، لم أحفظها.,\n+ كل مِثالات الشر، التي لطبيعتي، تَبَعْتها، بدون رجائي.,\nلذلك سقطت، إلى أسفل، مثل البيت المبني، على الرمل.,\nحياة السمائيين، بل والأرضين، حارت لأجل خطيتي، إذ صرت طيناً.,\n+ هوذا أنا أنظر، نفسي مائتة، موضوعة في قبر، مثل ميت.,\n+ إجتمعوا يا أخوتي، وإبكوا معي، إلى آخر الزمان، لأني سقطت.,\nإغسل جراحاتي، بدموع التوبة، والتَوَسُل بالبكاء، في الليل.,\nلأنك نَشَلْتني، لئلا أحتقر، أنا الذي سقط، بين اللصوص.,\n+ حاسة الخطية، إقلعها يا إلهي، من قلبي مع، أفكار جهلي.,\n+ أعطني حكمة، روحية، وخصباً، في صلاتي.,\nلأتعمق في، حكمة الكلام، وأصير في وِد، بعد العداوة.,\nأنت تعرف يا سيدي، أن حواسي، تميل إلى جهالة، هذا العالم.,\n+ ويل لي، إذا حَسَبت زلاتي، فخِزِيْ عظيم كائن، في روحي المسكينة.,\n+ يا رب إصفح، عن زلات، طبيعتي، وضعف جسدي.,\nأمل بسمعك، لضعفي عاجلاً، كما سمعت، طلبة العشار.,\nخلصني يا محب البشر، لأن حواسي، قد غرقت في، أهوال هذا العالم.,\n+ نسألك أيها، الملك العظيم، أُذكر عبدك، في ملكوتك.,\n+ هوذا لص، قال هكذا، فإفتقدته يا رب، برحمة وخلاص.,\nلك الكرامة، ولك العزة، يا خالق، السماء والأرض.,\nإغفر لي قليلاً، لكي أستريح، لأن غلطي وظُلمي، ثقل عليَّ.,\n+ جسد إبنك، إجعلني مستحقاً له، ليصيِّرني جديداً، فيما يرضيه.,\n+ أيها الراعي، والمخلص، أُطلب خروفك، أنا الضال.,\n",
"arabiccoptic": " أرى إفميفئ إن نى نوفى, إنطا ميت أت إيمى, أى أوأورب إن نا إيرمواوى, أى هيمسى إي ريمى.\nفون أو فياهوم, خين تا ميس تينهيت, إم إفريتى إن أو إكروم, إفموه خين باهيت.\nإجنومى إنتى بانوس, أى أو إيه إنسوأو, نيهون إنتى إيسوس, إمبى أريه إيروأو.\nدوغما نيفين إتهواو, إنتى طا فيسيس, أى أو إيه إنسوأو, خين طاميت هيلبيس.\nإثفى فاى أى هي, إيبيسيت إيماشو, إم إفريتى إمبى إى, إتكوتى إمبى شو.\nذوئى إن نا نيفيؤوى, اللا نيم ثانى رومى, أستومت إثفى بانوفى, إ أيشوبى إن او أومى.\nييبى أنوك إيناف, إيطا إبسيشى إسمواوت, إسكى خين أو إمهاف, إم إفريتى إن أوريف موأوت.\nثوؤتى أونا إسنيو, أووه ريمى نيمى, شا إتخا أ إمبى سيو, إثفى جى أى هي.\nيى نا ليلى كيمى, خين نى إيرموأوى إنتى تى ميطانيا, نيم نى طوبه خين إفريمى, إن إهرى خين بى إيجوره.\nكى غار أك أولت إإهرى, ميبوتى إنطا إيرسوفى, أنوك فيئطاف هى, خين إثميتى أن نى سينى أوأو.\nلوجيسموس إنتى إفنوفى, فوجف إيفول خين باهيت, بانوتى نيم نى ميفئ, إنتى طا ميت أتهيت.\nموى نى إنؤصوفيا, إم إبنيفماتيكى, نيم أو إف ثينيا, خين طا إبروس إفشى.\nإنطاهيت إإخرى, إإتصوفيا إمبى ساجى, إنطاشوبى خين إفماى, مينينسا تى ميت جاجى.\nإكسوأون أوبانيب, جى نا لوجيسموس, سى ريكى إتى ميت سيب, إنتى باى كوزموس.\nأوأوى نى أكشان أوب, إن نا بارابطوما, أونيشتى إن شيبى شوب, خين إثميت هيكى إمبا إبنفما.\nإبشويس سين خوريس, إنى بارابطوما, إنتى طا فيسيس, نيم إبجوب إمباصوما.\nريك بيك ماشج إنكوليم, إيطا ميت أستينيس, إم إفريتى إيطاك سوتيم, إم إبطوبه إمبى تيلونيس.\nسوتب أوبى ماى رومى, جى نا لوجيسموس, أف أومسو خين نى هو إيمى, إنتى باى كوزموس.\nتين تى هو إيروك, أوبى نيشتى إن اورو, ارى إفميفئ إمبيك فوك, خين تيك ميت أورو.\nييبى غار أوسونى, إيطاف جوس إمباى ريتى, إبشويس أكجيم بيف شينى, خين أوناى نيم أوسوتى.\nفوك بى بى طايو, فوك بى بى أماهى, أوبى ريف ثاميو, إن إتفى نيم إبكاهى.\nكونى إن أوكوجى, إنطا إمطون إمموى, جى با شوفت نيم با أوجاى, أف إهروش إيروى.\nإبصوما إنتى بيك شيرى, أريت إن إمبشا ناف, إنتيف أيف إمفيرى, خين نى إثراناف.\nأوبى ما إن إيسوأو, أووه إنريف نوهيم, كوتى إبيك إيسوأو, أنوك خا فى إتسوريم.\n",
"coptic": " Aier`vmeui `nninobi> `ntametat`emi> aiouwrp `nnaermwou`i> ai\\emci eirimi.\nBon oufia\\om> =en tamecten\\ht> `m`vrh; `nou`xrwm> efmo\\ =en pa\\ht.\n`Gnwmi `nte panouc> aioue\\ `ncwou> ni\\wn `nte Ihcouc> `mpi`are\\ `erwou.\nDogma niben et\\wou> `nte tavucic> aioue\\ `ncwou> =en tamet\\elpic.\nEqbe vai ai\\ei> `epecht `ema]w> `m`vrh; `mpihi> etkwt `epi]w.\nZw`h `nna nivhou`i> alla nem qa nirwmi> actwmt eqbe panobi> `eai]wpi `nou`omi.\nHppe `anok einau> `etayuxh ecmwout> ecxh =en ou`m\\au> `m`vrh; `nourefmwout.\nQwou; `w na`cnhou> ouo\\ rimi nemhi> ]a `t=a`e `mpichou> eqbe je ai\\ei.\nIe nalelexhmi> =en niermwou`i `nte ;metanoia> nem nitwb\\ =en `vrimi> `n`\\rhi =en pi`ejwr\\.\nKe gar akolt `e`\\rhi> mhpote `ntaercwbi> `anok vh`etaf\\ei> =en `qmh; `nnicini`wou.\nLogicmoc `nte `vnobi> fojf `ebol =en pa\\ht> Panou; nem nimeui> `nte tametat\\ht.\nMoi nhi `noucovia> `m`pneumatikh> nem oueuqenia> =en ta`proceuxh.\n`Nta\\it `e`=rhi> `e`tcovia `mpicaji> `nta]wpi =en `vmei> menenca ;metjaji.\n}woun `w Panhb> je nalogicmoc> ceriki `e;metceb> `nte paikocmoc.\nOuoi nhi ak]anwp> `nnapara`ptwma> ouni]; `n]ipi ]wp> =en `qmet\\hki `mpa`pneuma.\n`Psoic cunxwric> `enipara`ptwma> `nte tavucic> nem `pjwb `mpacwma.\nRek pekma]j `nxwlem> `etametacqenhc> `m`vrh; `etakcwtem> `m`ptwb\\ `mpitelwnhc.\nCott `w Pimairwmi> je nalogicmoc> auomcou =en ni\\wimi> `nte paikocmoc.\nTen;\\o `erok> `w pini]; `nOuro> `ari`vmeui `mpekbwk> =en tekmetouro.\nUppe gar ouconi> `etafjoc `mpairh;> `Psoic akjem pef]ini> =en ounai nem oucw;.\nVwk pe pitaio> vwk pe pi`ama\\i> `w Pirefqamio> `n`tve nem `pka\\i.\nXw nhi `noukouji> `nta`mton `mmoi> je pa]oft nem pa`oji> au`\\ro] `eroi.\nYwma `nte Pek]hri> `aritt `nem`p]a naf> `ntefait `mberi> =en nheqranaf.\n`W Piman`ecwou> ouo\\ `nrefno\\em> kw; `epek`ecwou> `anok =a vhetcwrem.\n",
"english": " I remembered the sins of my ignorance, so I released my tears, and wept.,\nEvery sigh, on my chest, is burning like fire, within my heart.,\nThe thoughts of my mind, I have followed, the commandments of Jesus, I have abandoned.,\nEvery evil thing, of my nature, I have followed, without my hope.,\nTherefore I have fallen, very lowly, like the house, built on sand.,\nThe heavenly beings, but also the earthly, were amazed at my sins, as I have become mire.,\nBehold I see that, my soul is lifeless. placed in a tomb, like the dead.,\nGather O my brethren, and weep with me, until the end of time, for I have fallen.,\nWash my wounds, with the tears of repentance, and prayers with tears, in the night.,\nFor You have snatched me, from humiliation, I who have fallen, among the thieves,,\nThe sense of sin, uproot O God, from my heart, with the ignorant thoughts.,\nGrant unto me, spiritual wisdom, and fertility, in my prayer.,\nThat I may be fervent, in the wisdom of speech, and be in fellowship, after the enmity.,\nYou know O My Master, that my senses, lean towards the ignorance, of this world.,\nWoe to me if You, count my trespasses, there is great shame, in the poverty of my spirit.,\nO Lord remit, the trespasses, of my nature, and the weakness of my flesh.,\nIncline Your ear, speedily to my weakness, as You have heard, the prayer of the publican.,\nSave me O Lover of Mankind, for my senses, have drowned in the waves , of this world.,\nWe ask You, O great King, remember Your servant, in Your kingdom.,\nBehold a thief, likewise said to You, and You visited him O Lord, with mercy and salvation.,\nYours is the honor, Yours is the majesty, O Creator, of heaven and earth.,\nForgive me even a little, that I may rest, for my faults and injustices, became heavy upon me.,\nMake me worthy, of the Body of Your Son, to renew me, as pleases Him,\nO the Shepherd, and the Savior, seek Your lamb, I the lost one.,\n",
"englishcoptic": " Ai-erevmev-ee enni-novi : enta met-at-emi : ai-o-orp enna-ermo-owi : ai-hemsi ei-rimi.\nVon oo-fi-ahom : khen tames-tenheet : emevriti en-oo-ekrom : efmoh khen paheet.\nEgnomi ente panos : ai-oo-eh enso-oo : nihon ente Isos : empi-areh ero-oo.\nZogma niven et-ho-oo : ente tapsis : ai-o-eh enso-oo : khen tamet-helpis.\nEthve vai ei-hei : epeseet emasho : emevriti empi-ee : etkot epi-sho.\nZo-ee en-na ni-fiowi : alla nem tha ni romi : astomt ethve panovi : e-aishopi en-oo-omi.\nEppe anok ei-nav : etapseeshy es-mo-oot : eski khen oo-emhav : emevriti en-oref-mo-oot.\nTho-oti o na-esnio : owoh rimi nemi : sha et-kha-e empi-seio : ethve je aihei.\nYe na lele-kimi : khen ni-ermo-owi ente ti-metania : nem ni-tobh khen evrimi : en-ehri khen pi-egorh.\nKe ghar ak-olt ehri : empi-ote enta-ersovi : anok vi-etaf hee : khen ethmiti enni-sino-oo.\nLogismos ente evnovi : fogf evol khen pahit : panoti nem ni-mev-ee : ente tamet-at-heet.\nMoi ni en-osofia : em-epnevma-tiki : nem o-evthenia : khen ta-epros-evshee.\nEnta-hit e-ekhri : e-etsofia empi-saji : enta shopi khen evmee : menensa timet-gaji.\nExo-oon  O Panneb : je na-lo-gismos : seriki eti-met-seb : ente pai-kosmos.\nOwoh ni akshan-shop : enna-parap-toma : onishti enshipi shop : khen ethmet-hiki emp-epnevma.\nEpchois sin-khoris : eni-parap-toma : ente tapsi-sis : nem epgob empa-soma.\nRek pek-mashg enkolem : eta-met-astenis : emevriti etak-sotem : emeptobh empi-telonis.\nSott o pimairomi : je na-logismos : avomsoo khen ni-hio-imi ente paikosmos.\nTenti-ho erok : o pinishti en-Oro : ari-evmevee empek-vok : khen tek-met-oro.\nEipe ghar o-soni : etafgos empai-riti : Epchois akjenm pef-shini : khen onai nem osoti.\nVok pe-pi-taio : vok pe pi-amahi : o piref-thamio : en-etfe nem ep-kahi.\nKo ni en-ookoji : enta-emton emmoi : je pashoft nem pa-ogi : av-ehrosh eroi.\nPsoma ente pek-shiri : aritt en-Empesha naf : entef-ait emveri : khen ni-ethranaf.\nO piman-eso-oo : owoh ni-ref nohem : koti epek-es-o-oo : anok kha vi-et-sorem.\n",
}