{
"arabic": " توكلت عليك، يا ملك الدهور، وصرخت إليك قائلاً, \"يا رب إرحم.\",\nأعن ضعفي، إلى آخر الدهور، وأعطني راحة، \"يا رب إرحم.\",\n+ لأنك أنت هو إلهنا، أتيت لتخلصنا، أعطنا خلاصاً، \"يا رب إرحم.\",\n+ خلصنا أيها السيد، من الشياطين، وثبتنا في إسمك، \"يا رب إرحم.\",\nإرحمنا، يا مخلصنا، وسيدنا ماسيا، \"يا رب إرحم.\",\nستة أيام, تألَّمت فيها عنا، من أجل كل الخليقة، \"يا رب إرحم.\",\n+ جميع الطغمات السبع, السمائية يسبحونك, كل حين قائلين, \"يا رب إرحم.\",\n+ حقاً الطبائع، العلوية العقلية، يمجدون الثالوث قائلين، \"يا رب إرحم.\",\nلك القوة والمجد، أيها الذاتي، لأنك أنت هو الخالق، \"يا رب إرحم.\",\nيسوع هو رجاءنا، يسوع هو ثباتنا، في شدائدنا، \"يا رب إرحم.\",\n+ كسلطانك، صيَّرتنا نحن، في الحرية، \"يا رب إرحم.\",\n+ كل الشعوب تُسبِّح، المسيح الرب، الغير المُحوَى قائلين، \"يا رب إرحم.\",\nأعطنا سلامك، يا إلهنا، وأيضا الصبر، \"يا رب إرحم.\",\nإرحمنا وإرفع، غضبك عنا، وإشف أمراضنا، \"يا رب إرحم.\",\n+ تباركت بالحقيقة، نسألك خلصنا، من التجارب، \"يا رب إرحم.\",\n+ المجد لك مع أبيك، والروح القدس، أنت قدوس ومبارك، \"يا رب إرحم.\",\nبدد يا سيدنا الأعداء، ومشورتهم أبطلها ، يا محب البشر، \"يا رب إرحم.\",\nنحن نسبحك جهراً، مع الشاروبيم، والقوات والكراسي، \"يا رب إرحم.\",\n+ بارك الأنهار، والزروع والثمار، وأيضا الأمطار، \"يا رب إرحم.\",\n+ نطلب من أجل الكهنة، وأيضا الشمامسة، خلصهم يا سيدنا، \"يا رب إرحم.\",\nيا إبن الله إلهنا، إحفظنا نحن، من الخوف، \"يا رب إرحم.\",\nيا الله إرحمنا، لننال من أسرارك، للمغفرة، \"يا رب إرحم.\",\n+ قدوس نسجد لك، يا إبن الآب، وكلمة الآب، \"يا رب إرحم.\",\n+ الأنفس نيحهم، مع الصديقين، في ملكوتك، \"يا رب إرحم.\",\nأنى يا محب البشر، الحقيقي، على عبدك المسكين، \"يا رب إرحم.\",\nكُن معه وخلصه، من الشياطين، ومن الحسد والغش، \"يا رب إرحم.\",\n+ إمح عنا، كل نجاسة، وإسمعنا عاجلاً، \"يا رب إرحم.\",\n+ إقترب من شدائدنا، أيها المسيح الرب، يسوع الإبن الوحيد، \"يا رب إرحم.\",\nلكيْ تثبتنا، في الإيمان المستقيم، لأنك خلصتنا، \"يا رب إرحم.\",\nإطَّلِع علينا، وخلِّصنا، من الشياطين، \"يا رب إرحم.\",\n+ اطرد الأفكار، الشريرة عنا، واُذكر عبدك، \"يا رب إرحم.\",\n+ أسألك يا ربي، خلِّصني من الشياطين، وخلِّص شعبك، \"يا رب إرحم.\",\n",
"arabiccoptic": " أى إير هلبيس إيروك, أو إبؤرو إن نى إ أون, أووه أيتى هو إيروك, جى كيرياليسون.\nويثين إيطا ميت جوب, شا إب خا إ إن نى إأون, موى نى إن أو إكفوب, جى كيرياليسون.\nجى غار إنثوك بى بين نوتى, أكئ  شا إنتيك سوتى إممون, موى نان إن أوسوتى, جى كيرياليسون.\nذيسبوطا ناهمين, إيفول هانى ذيمون, ماطاجرون خين بيكران, جى كيرياليسون.\nإليسون إيماس, أوسوتير إيمون, أو بين نيب ماسياس, جى كيرياليسون.\nسوأو إن إيهوؤ إنخيتس, أكشيب إمكاه إيجون, إثفى تى إكتيسيس تيرس, جى كيرياليسون.\nشاشف ان طاغما نيفين, إن إيبورانيون, إهوس ناك إنسيو نيفين, جى كيرياليسون.\nإيذيؤس نى فيسيس, إتسا إبشوى إن نو إيرون, إفتى أوأو إن تى إترياس, جى كيرياليسون.\nثوك تى تى جوم نيم بى أوأو, أوبى أى ذيون, إنثوك بى بى ريف ثاميو, جى كيرياليسون.\nإيسوس بى تين هيلبيس, إيسوس بى إطاجرون, خين نين إثليبسيس, جى كيرياليسون.\nكاطا تيك إكسوسيا, أك أيتين أنون, تى إليفثيريا, جى كيرياليسون.\nلاؤس نيفين إفهوس, إ بيخريستوس كيريون, بى أخوريتوس, جى كيرياليسون.\nموى نان إنتيك هيرينى, أوثيؤس إيمون, نيم تى هيبومونى, جى كيرياليسون.\nناى نان أووه أولى, إمبيك جونت إيفول هارون, ماطالتشو إن نين شونى, جى كيرياليسون.\nأك إسماروؤت أليثوس, تين تيهو إيناهمين أنون, إيفول خين نى بيراسموس, جى كيرياليسون.\nأوأوأو ناك نيم بيك يوت, كى إبنفماتيكون أجيون, إكؤواب إك إسماروؤت, جى كيرياليسون.\nبين نيب جور إن نى جاجى, نيم بى سوتشنى ذيئون, كورف أوبى ماى رومى, جى كيرياليسون.\nريتوس انون تين هوس, نيم نى شيروبيميكون, نيم نى جوم نيم نى إثرونوس, جى كيرياليسون.\nإسمو إنى ياروأو, نيم نى سيتى نيم نى كاربون, نيم نى مون هوأو, جى كيرياليسون.\nتين طوبه إثفى نى أويب, نيم نى ذياكون, ناهمو أو بين نيب, جى كيرياليسون.\nإيوس ثيؤس بين نوتى, أنون أريه إيرون, إيفول ها أوهوتى, جى كيرياليسون.\nإفنوتى ناى نان إنتين إتشى إيفول, خين نيك ميستيريون, إثفى بى كو إيفول, جى كيرياليسون.\nإكؤواب ناك تين أوأوشت, إيوس باتير إيمون, بى لوغوس إنتى إفيوت, جى كيرياليسون.\nإبسيشى ما إمطون نوأو, نيم نى ذيكيؤن, خين تيك ميت أورو, جى كيرياليسون.\nأوأو إنهيت بى ماى رومى, إن أليثينون, إيجين بيك فوك بيهيكى, جى كيرياليسون.\nشوبى نيماف ناهميف, إيفول هانى ذيمون, نيم بى إفثونوس نيم بى إكروف, جى كيرياليسون.\nفوتى إيفول إن إتشوخيم, نيفين إيفول هارون, سوتيم إيرون إن كوليم, جى كيرياليسون.\nخونت خين نين إثليبسيس, أوبخريستوس كيريون, إيسوس بى مونوجينيس, جى كيرياليسون.\nهوبوس إنتيك طاجرون, خين بى ناهتى إتسوطون, جى إنثوك أكسوتى إممون, جى كيرياليسون.\nجوشت إإخرى إيجون, أووه ناهمين أنون, إيفول هانى ذيمون, جى كيرياليسون.\nتشوجى إن نى موكميك, إتهوؤ إيفول هارون, أووه أرى إفميفئ إمبيك فوك, جى كيرياليسون.\nتى تى هو إيروك باشويس, ناهميت هانى ذيمون, أووه نوهيم إمبيك لاؤس, جى كيرياليسون.\n",
"coptic": " Aier\\elpic `erok> `w `Pouro `nni`ewn> ouo\\ ai;\\o `erok> je Kurie `ele`hcon.\nBo`hqin `etametjwb> ]a `p=a`e `nni`ewn> moi nhi `nou`xbob> je Kurie `ele`hcon.\nGe gar `nqok pe Pennou;> ak`i ]a `ntekcw; `mmon> moi nan `noucw;> je Kurie `ele`hcon.\nDecpota na\\men> `ebol \\a nidemwn> matajron =en pekran> je Kurie `ele`hcon.\n`Ele`hcon `hmac> `o Cwthr `hmwn> `w Pennhb Maciac> je Kurie `ele`hcon.\nCoou `n`e\\oou `n=htc> ak]ep`mka\\ `ejwn> eqbe ;`kthcic thrc> je Kurie `ele`hcon.\n}a]f  `ntagma niben> `n`epouranion> eu\\wc nak `nchou niben> je Kurie `ele`hcon.\n`Hdeoc nivucic> etca `p]wi `nnou`hron> eu;`wou `nTic`tric> je Kurie `ele`hcon.\nQwk te ;jom nem pi`wou> `w Piaidion> `nqok pe Pirefqamio> je Kurie `ele`hcon.\nIhcouc pe ten\\elpic> Ihcouc pe ettajron> =en nen`qluyic> je Kurie `ele`hcon.\nKata teke]oucia> akaiten `anon> =en ;`eleuqeria> je Kurie `ele`hcon.\nLaoc niben eu\\wc> `ePi`xrictoc Kurion> Pi`axwritoc> je Kurie `ele`hcon.\nMoi nan `ntek\\irhnh> `w Qeoc `hmwn> nem ;\\upomonh> je Kurie `ele`hcon.\nNai nan ouo\\ `wli> `mpekjwnt `ebol \\aron> matalso `nnen]wni> je Kurie `ele`hcon.\n}marwout `alhqoc> ten;\\o `ena\\men `anon> `ebol =en nipiracmoc> je Kurie `ele`hcon.\nOu`wou nak nem Pekiwt> ke `Pneumatikon `Agion> `xouab `k`cmarwout> je Kurie `ele`hcon.\nPennhb jwr `nnijaji> nem picosni deon> korff `w Pimairwmi> je Kurie `ele`hcon.\nRhtoc `anon ten\\wc> nem nixeroubimukwn> nem nijom nem ni`qronoc> je Kurie `ele`hcon.\n`Cmou `eniiarwou> nem nici; nem nikarpon> nem nimoun \\wou> je Kurie `ele`hcon.\nTentwb\\ eqbe niouhb> nem nidiakwn> na\\mou `w Pennhb> je Kurie `ele`hcon.\nUioc Qeoc Pennou;> `anon `are\\ `eron> `ebol \\a ou\\o;> je Kurie `ele`hcon.\n`Vnou; nai nan `ntensi `ebol> =en nekmucthrion> eqbe pixw `ebol> je Kurie `ele`hcon.\n`Xouab nak tenouw]t> Uioc Pathr `hmwn> Pilogoc `nte `Viwt> je Kurie `ele`hcon.\nYuxh maemton nwou> nem nidikeon> =en tekmetouro> je Kurie `ele`hcon.\n`Wou`n\\ht Pimairwmi> `n`alhqinon> `ejen pekbwk pi\\hki> je Kurie `ele`hcon.\n}wpi nemaf na\\mef> `ebol \\a nidemwn> nem pi`vqonoc nem pi`xrof> je Kurie `ele`hcon.\nFw; `ebol `nso=em> niben `ebol \\aron> cwtem `eron `nxwlem> je Kurie `ele`hcon.\n+wnt =en nen`qluyic> `w Pi`xrictoc Kurion> Ihcouc pimonogenhc> je Kurie `ele`hcon.\n|opwc `ntektajron> =en pina\\; etcoutwn> je `nqok akcw; `mmon> je Kurie `ele`hcon.\nJou]t `e`=rhi `ejwn> ouo\\ na\\men `anon> `ebol \\a nidemwn> je Kurie `ele`hcon.\nSoji `nnimokmek> et\\wou `ebol \\aron> ouo\\ `ari`vmeui `mpekbwk> je Kurie `ele`hcon.\n:;\\o `erok Pasoic> na\\met \\a nidemwn> ouo\\ no\\em `mpeklaoc> je Kurie `ele`hcon.\n",
"english": " I put my hope in You, O King of the ages, I entreat You saying, \"Lord have mercy.\",\nHelp my weakness, to the end of the ages, grant me rest, \"Lord have mercy.\",\nFor You are our God, You came to save us, grant us salvation, \"Lord have mercy.\",\nSave us O Master, from the demons, confirm us in Your name, \"Lord have mercy.\",\nHave mercy on us, O our Savior, our Master the Messiah, \"Lord have merey,\",\nFor six days, You suffered for us, and all the creation, \"Lord have mercy.\",\nAll seven ranks, of the heaven, praise You at all time, saying \"Lord have mercy.\",\nTruly the high, and rational natures, glorify the Trinity, saying \"Lord have mercy.\",\nYours is the power and glory, O Eternal One, for You are the Creator, \"Lord have mercy.\",\nJesus is our hope, Jesus is our confirmation, in our afflictions, \"Lord have mercy.\",\nLike Your authority, You granted us, freedom, \"Lord have mercy.\",\nEvery nation praises , Christ the Lord, the Infinite One, saying \"Lord have mercy.\",\nGrant us Your peace, O our God, and patience, \"Lord have mercy.\",\nHave mercy on us, lift Your anger from us, heal our sicknesses, \"Lord have mercy.\",\nTruly You are blessed, we ask You to save us, from temptations, \"Lord have mercy.\",\nGlory to You with Your Father, and the Holy Spirit, You are holy and blessed, \"Lord have mercy.\",\nDisperse the enemies O Master, and abolish their council, O Lover of Mankind, \"Lord have mercy.\",\nWe praise You publicly, with the cherubim, and powers and thrones, \"Lord have mercy.\",\nBless the rivers, the plants and the fruits, and the rain, \"Lord have mercy.\",\nWe ask for the priests, and the deacons, save them O our Master, \"Lord have mercy.\",\nO Son of God our God, protect us, from fear, \"Lord have mercy.\",\nO God have mercy on us, that we may partake of, Your Mysteries for forgiveness, \"Lord have mercy.\",\nO Holy we worship You, O Son of our Father, the Logos of the Father, \"Lord have mercy.\",\nRepose the souls, with the righteous, in Your kingdom, \"Lord have mercy.\",\nBe patient, O true Lover of Mankind, with Your poor servant, \"Lord have mercy.\",\nBe with him and save him, from the demons, envy and deceit, \"Lord have mercy.\",\nRemit from us, every defilement, hear us quickly, \"Lord have mercy.\",\nBe near our afflictions, O Lord Christ, Jesus the only begotten, \"Lord have mercy.\",\nTo confirm us, in the upright faith, for You have saved us, \"Lord have mercy.\",\nBehold us, and deliver us from the demons, Lord have mercy.\",\nCast away from us, the evil thoughts, and remember Your servant, \"Lord have mercy.\",\nI ask You O my Lord, save me from the demons, and save Your people, \"Lord have mercy.\",\n",
"englishcoptic": " Ai er helpis erok, o ep-oro enni e on, owoh aity ho erok, je kiryalison.\nVoithin eta met gob, sha ep kha e enni e on, owoh aity ho erok, je kiryalison.\nGe ghar enthok pe Pennouty, ak-e sha entek soty emmon, moi nan en o soty, je kiryalison.\nZespota nahmen, evol hani zemon, matagron khen pekran, je kiryalison.\nElison eimas, o soteer eimon, o penneib Masias, je kiryalison.\nSo-o en eho-o enkhits, akshep emkah egon, ethve ti ektises tirs, je kiryalison.\nShashf entaghma niven, en eporanion, ehos nak ensio niven, je kiryalison.\nE-zios ni vesis, etsa epshoi enno eron, efty o-o enti etrias, je kiryalison.\nThok te tig om nem pi o-o, opi ai zion, enthok pe pi refthamio, je kiryalison.\nIsos pe ten helpees Isos pe ettagron, khen nen ethlip sis, je kiryalison.\nKata tek exosia, ak aiten anon, ti elevtheria, je kiryalison.\nLaos niven evhos, e Pikhristos kirion, pi akhoritos, je kiryalison.\nMoi nan entek hiriny, o theos eimon, nem ti hipomony, je kiryalison.\nNai nan owoh oly, empek gont evol haron, matalcho en-nen shony, je kiryalison.\nEk esmaro-ot alithos, tenti ho ainahmen anon, evol khen ni pirasmos, je kiryalison.\nO-o-o nak nem Pekiot, ke ebnevmatikon agion, ekouab ek esmaro-ot, je kiryalison.\nPenneib gor enni gagi, nem pi sochni ze-on, korf opi mai romy, je kiryalison.\nRitos anon ten hos, nem Ni cherubimikon, nem ni Gom nem ni Ethronos, je kiryalison.\nEsmo eni yaro-o, nem ni city nem ni karpon, nem ni mon ho-o, je kiryalison.\nTen tobh ethve ni oueib, nem ni ziakon, nahmo o penneib, je kiryalison.\nEios Theos Pennouty, anon are heron, evol ha o hoty, je kiryalison.\nEvnouty nai nan enten echi evol, khen nek mystirion, ethve pi ko evol, je kiryalison.\nEkouab nak ten o-osht, Eios Pateer Eimon, Piloghos ente Efiot, je kiryalison.\nEpsishy ma emton no-o, nem ni zike-on, khen tek met oro, je kiryalison.\nO-o enheet pimai romy, en alithinon, ejen pekvok pi hiky, je kiryalison.\nShopi nemaf nahmev, evol hani zemon, nem pi efthonos nem pi ekrof, je kiryalison.\nFoty evol en etchokhem, niven evol haron, sotem eron enkolem, je kiryalison.\nKhont khen nen ethlipsis, o Pikhristos kirion, Isos pimono genees, je kiryalison.\nHopos entek tagron, khen pi nahty etsoton, je enthok aksoty emmon, je kiryalison.\nGosht e ekhrei egon, owoh nahmen anon, evol hani zemon, je kiryalison.\nEtchogi enni mokmek, etho-o evol haron, owoh ari efmev-e empek vok, je kiryalison.\nTe ti ho erok Pashois, nahmet hani zemon, owoh nohem empek laos, je kiryalison.\n",
}