{
"arabic": " تعالوا فلنسبح، مع الملائكة، ونمجد ربنا، يسوع المسيح.,\nفلنصم، صوماً نقياً، ونصلي، بقلب منسحق.,\n+ وأيضاً تعرُّوا، من الإنسان العتيق، وطقسه الشرير، وأعماله الرديئة.,\n+ وألبسوا، الإنسان الجديد، وصلوا الآن، بعظم قوة.,\nلأن أهل نينوى، لما أكملوا، الصوم، غَفَر الرب لهم.,\nصاموا، ثلاثة أيام، وصلوا، بهتاف.,\n+ داود النبي، والمرتل، تكلم في، كتاب المزامير.,\n+ قائلاً \"أذللت، نفسي بالصوم، والصلاة،\" للمسيح الذاتي.,\nتمسكوا بالصوم، والصلاة معاً، وقوِّموهما بالطهارة، التي للقديسين.,\nمُحِبين عمله، وتعفُّفُه، لتستحقوا الدهر الآتي، بكرامات عظيمة.,\n+ كثيرة جداً، الفضائل التي، ردَّها الله لهم، من أجل الصوم.,\n+ الأنبياء، يحبون الصلاة، بوُقوفهم أمام، عمانوئيل.,\nإيليا صعد، إلى السماء، بدالة من قِبَل، الصلاة والصوم.,\nإيليا صرخ، معلماً الشعب، قائلاً \"ألبسوا مسحاً، وصلوا جيداً.\",\n+ ملكوت السموات، لا تكون قريبة منا، إلا بالصوم، والغفران والناموس.,\n+ أيضاً الأنبياء، بالصلاة والصوم، والرحمة، والتوبة.,\nيسوع المسيح ربنا، صام عنا، وعلَّمنا، أن نتوب.,\nأربعين يوماً، وأربعين ليلة، في البرية، بسر عظيم.,\n+ افهموا ذلك اليوم، وتلك الساعة، التي لمجيئكم، إلى ظلمة القبر.,\n+ اذكروا الدينونة، أمام القاضي، وارفعوا أعينكم، إلى السيد.,\nفلتنطق قلوبكم، بالتماجيد، والطهارة، من قِبَل الصوم.,\nالصلاة والصوم، يُطهِّران نفوسنا، بالوقوف، في الصلاة.,\n+ فلنشكر، ربنا يسوع، لكي ينقل قلوبنا، إلى السماء.,\n+ نرسل لك التسبيح، الروحي، ونسألك بقلب، مستقيم.,\nجميع القديسين، صاموا، بدون ملل، الأربعين يوماً.,\nمن أجل أعمالهم، وبتوليتهم، إستحقوا الحياة، بالصوم.,\n+ كل شجرة، ثابتة في الفردوس، لا تستطيع، للناس إدراكها.,\n+ عظيمة هي الكرامة، التي إستحقها نوح، وبالصوم، صنع الفُلك.,\nورثوا، الحياة الدائمة، وفرحوا مع المسيح، الغفور.,\nقلبي وروحي، طهِّرهما، داخلاً وخارجاً، من الأفكار الشريرة.,\n+ اطلبوا السلام، وجِدُّوا في أثره، لأن أعين الرب، تحرسنا.,\n+ أميلوا سماعكم، واسمعوا وصايا الرب، واصنعوا السلام، بعضكم لبعض.,\nاحرسوا على الصوم، بحرص عظيم، لأن الصلوات بالليل، تنير العقول.,\nاسمعوا مخلصنا، في الإنجيل يقول، أنه بالصلاة والصوم،يخرجان الشياطين.,\n+ إذا صمت، ادهن رأسك، واغسل وجهك، وارفع عينيك إلى السماء.,\n+ قوموا سبحوا، الله الخالق، لنستحق نحن، كرامات عظيمة.,\nونصرخ بصوت، واحد قائلين، \"أرحمنا يا الله، واعطنا نعمة.\",\nمن أجل إسمك، أيها المسيح ملكنا، إصنع رحمة، في ملكوتك.,\n+ لأني أخطأت إليك، بكل نوع، ونسألك خلصنا، من الجحيم.,\n+ يا إله أبائنا، ملك الدهور، خبز الغد، أعطينا اليوم.,\nولا تدخلنا، في تجربة، يا رب لكن نجنا، من الشيطان.,\nقدوس قدوس، أيها الوحيد الجنس، السماء والأرض، مملوءة من مجدك.,\n+ إغفر لنا يا إلهنا، زلاتنا، وطهِّر نفوسنا، وقلوبنا وأجسادنا.,\n+ بقية أيامنا، نمدح، الصوم النقي، والصلاة بلا ملل.,\nلكي نحفظ، وصاياك، وإقبلنا إليك، في ديارك.,\nإرفع عنا، الآلامات الشريرة، إحسبنا مع، قطيعك وخرافك.,\n+ اعطنا نصيباً، مع قديسيك، واجعلنا مستحقين، لكي نصنع مشيئتك.,\n+ آبائنا وإخوتنا، يا رب نيحهم، في الفردوس، إلى الإنقضاء.,\nيا الله ثبتنا، في الإيمان الأرثوذكسي، بشفاعات، والدتك مريم.,\nأيها المسيح مخلصنا، إرحم شعبك، وإنعم لنا كلنا، كعظيم رحمتك.,\n",
"arabiccoptic": " أموينى مارين هوس, نيم نى أنجيلوس, أووه أنتين تى أوأو, إمبين شويس إيسوس بخريستوس.\nمارين إير نيستيفين, خين أو نيستيا إسطوفيوت, أووه مارين إشليل, خين أوهيت إف ثيفيوت.\nفيش ثينو, إمبى رومى إن أباس, نيم تيف طاكسيس إتهوؤ, نيم نيك إهفيؤوى إن كاكوس.\nأووه ماتيهى ثينو, إمبى رومى إم فيرى, أووه إشليل تينو, خين أونيشتى إم ميت جورى.\nجى غار نيريم ني نيفى, إيطاف جوك إيفول, إن تي نيستيا, أ إبشويس كونوأو إيفول.\nأف إير نيستيفين, إن شومت إن إيهوؤ, أف إير إبروس إفشيستى, خين أوميت إخرو أو.\nدافيد بى إبروفيتيس, أووه بى إبصالتيس, أف ساجى خين إبجوم, إمبى إبصالموس.\nجى أى ثيفيو إنطا إبسيشى, خين أو نيستيا, نيم أو إبروس أفشى, إم بخريستوس بى أى ذيا.\nأمونى إتى نيستيا, نيم بى إشليل إفسوب, سوطونو خين أو طوفو, إنتى نى إثؤواب.\nإيرى تين مينرى بيف هوب, نيم تيف بارثينيا, إ إير إب إمبشا إمبى إ اون, إثنيو خين هان نيشتى إنطايو.\nذيؤش إيماشو, أنجى نى بوليتيا, إيطا إفنوتى طاستوؤ نوؤ, إثفى تى نيستيا.\nنى إبروفيتيس, إف مينرى بى إشليل, إف إش أوهى إيراطو, خا إتهى إن أممانوئيل.\nإيلياس أفشيناف إإتفى, خين أو بارريسيا, إيفول هيتين بى إشليل, نيم تى نيستيا.\nإيلياس أفؤش إيفول, إفتى إسفو إمبى لاؤس, جى ماتى هى ثينو انهان سوك, أووه إشليل إنكالوس.\nإثميت أورو إن نيفيؤوى, ناخونت نان أن, إيفيل خين تى نيستيا, نيم بى كو إيفول نيم بى نوموس.\nبالين نى إبروفيتيس, خين بى إشليل نيم تى نيستيا, نيم تى ميث نا إيت, نيم تى ميت أنويا.\nإيسوس بخريستوس بين شويس, أف إيرنيستيفين, إيجون أف إتسافون, إنتين إير ميطانين.\nإهمى أن إيهوؤ, نيم إهمى إن إيجوره, إيفول هى إبشافى, خين أونيشتى إم ميستيريون.\nكاتى إباى إيهوؤ, نيم تى أونو إيتى إمماف, إنتى بيتين جين إى, إإبكاكى إنتى بى إمهاف.\nأرى إفميفئ أنتى تى إكريسيس, إمبى إمثو إمبى إكريتيس, فاى إن نى تين فال, إإبشوى إمبى ذيسبوتيس.\nلوغوس ان نى تين هيت, خين نى ذوكصولوجيا, نيم بى طوفو, إيفول هيتين تى نيستيا.\nبى إشليل نيم تى نيستيا, إف إطوفو إن نين إبسيشى, خين أو أوهى إيراطو, خين تى إبروس إفشى.\nمارين شيب إهموت, إمبين شويس إيسوس, إثريف أو أو تيب إن نين هيت, إإهرى إ أورانوس.\nتين أوأورب ناك إمبى هوس, إم إبنيفماتيكون, تين طوبه إمموك, خين أوهيت إف سوطون.\nنى أجيوس تيرو, أف إير نيستيفين, إن إهمى إن إيهوؤ, خين أوميت ات كاكين.\nإثفى بو هوب, نيم تو بارثينيا, أف إير إب إمبشا إمبى أونخ, خين تى نيستيا.\nإكسيلون غار إتريت, خين بى باراديسوس, إممون إشجوم ان إهلى, إن رومى إإشطاهوف.\nأونيشتى بى إبطايو, إيطا نوئ إم إبشا إمموس, إثفى تى نيستيا, أف إيرى إنتى كيفوتوس.\nأف إكليرونومين, إمبى أونخ إثمين إيفول, أفراشى نيم بى إخريستوس, بى ريف كو إيفول.\nباهيت نيم با إبنفما, ماطوفوؤ إيفول, خين نى ميفئ إتهوؤ, ساخون نيم سافول.\nكوتى إنسا أو هيرينى, أووه تشوجى إنسوف, نيفال إم إبشويس, إثنا أمونى إممون.\nريك بيتين ماشج سوتيم, إنى إنطولى إنتى إبشويس, أووه أريتى هيرينى, نيم نى تين إيريو.\nرويس إتى نيستيا, خين أونيشتى إن إشرويس, جى نى إشليل خين بى إيجوره, سى إير أوأوينى إننى نوس.\nسوتيم إبين سوتير, خين بى إف أنجيليون, جى بى إشليل نيم تى نيستيا, سى هيؤوى إننى ذيمون.\nاكشان إير نيستيفين, ماثوهس إنتيك أفى, يا بيك هو إيفول, فاى إن نيك فال إإتفى.\nطوأونو إسمو إإفنوتى, بى ريف ثاميو, إنتين إم إبشا أنون, إنهان ميش إن طايو.\nأووه إنتين أوش إيفول, خين أو إسمى إن أوأوت, جى إفنوتى ناى نان, موى نان إن أوإهموت.\nإيبير بيكران, أو بخريستوس بين أورو, أرى اوى إن أوناى نيمان, خين تيك ميت أورو.\nجى أى إير نوفى إيروك, خين أوثو إنريتى, تين تى هو إيروك, ناهمين إيفول ها أمينتى.\nإفنوتى إنتى نين يوتى, إبؤرو إن نى إأون, بين أويك إنتى راستى, ميف نان إمفوأو.\nأووه إمبير إنتين, إيخون إبى راسموس, إبشويس أللا ناهمين, إيفول هابى بيذيافلوس.\nإكؤواب أووه إكؤواب, أوبى مونوجينيس, أورانوس كى إيجيتيس, أجياس سوذو إكسيس.\nكونان إيفول أوبين نوتى, إن نين بارابطوما, ماطوفو إن نين إبسيشى, نيم نين هيت نيم نين سوما.\nإبسيبى إنتى نين إيهوؤ, تين إير إف فو مين, إنتى نيستيا إسطوفيوت, نيم تى إبروس إفشى إن أت كاكين.\nهينا إنتين أريه, إنيك إندولى, أووه شوبتين إيروك, إن إهرى خين نيك أفليو.\nأولى إيفول هارون, إن نى باثوس إتهوأو, أوبتين نيم نيك أوهى, نيم نيك إيسوؤ.\nموى نان إن أو ميروس, نيم نى إثؤواب انطاك, أريتين إن إمبشا, إنتين إيرى إم بى تيهناك.\nنين يوتى نيم نين إسنيو, إبشويس ما إمطون نوأو, خين بى باراديسوس, شا تى سينتيليا.\nإفنوتى ماطاجرون, خين بى ناهتى إن أورثوذوكسوس. هيتين نى إبريسفيا, إنتى تيك ماف ماريا.\nبخريستوس بين سوتير, ناى خابيك لاؤس, أرى إهموت نان تيرين, كاطا بيك نيشتى إن ناى.\n",
"coptic": " Amwini maren\\wc> nem niaggeloc> ouo\\ `nten;`wou> `mPensoic Ihcouc Pi`xrictoc.\nMarenernhcteuin> =en ounhctia ectoubhout> ouo\\ maren`]lhl> =en ou\\ht efqebihout.\nBe] qhnou> `mpirwmi `n`apac> nem tefta[ic et\\wou> nem nek`\\bhou`i `nkakwc.\nOuo\\ ma; \\i qhnou> `mpirwmi `mberi> ouo\\ `]lhl ;nou> =en ouni]; `mmetjwri.\nGe gar niremNineu`h> `etaujwk `ebol> `n;nhctia> `a `Psoic xw nwou `ebol.\nAuernhcteuin> `n]omt `n`e\\oou> euer`proceuxecqe> =en oumet`=rwou.\nDauid pi`provhthc> ouo\\ piyalthc> afcaji =en `pjwm> `mpiyalmoc.\nJe aiqebio `ntayuxh> =en ounhctia> nem ou`proceuxh> `mPi`xrictoc Piaidia.\n`Amoni `e;nhctia> nem pi`]lhl eucop> coutwnou =en outoubo> `nte nheqouab.\n`Eretenmenre pef\\wb> nem tefparqenia> `eer`pem`p]a `mpi`ewn> eqnhou =en \\anni]; `ntaio.\nZeo] `ema]w> `nje nipolhtia> `eta `Vnou; tacqwou nwou> eqbe ;nhctia.\nNi`provhthc> eumenre pi`]lhl> eu`]`o\\i `eratou> =a `t\\h `nEmmanouhl.\nHliac af]enaf `e`tve> =en ouparrhcia> `ebol \\iten pi`]lhl> nem ;nhctia.\nHliac afw] `ebol> ef;`cbw `mpilaoc> je ma; \\i qhnou `n\\ancok> ouo\\ `]lhl `nkalwc.\n`Qmetouro `nnivhou`i> na=wnt nan an> `ebhl =en ;nhctia> nem pixw `ebol nem Pinomoc.\nPalin ni`provhthc> =en pi`]lhl nem ;nhctia> nem ;meqnaht> nem ;metanoia.\nIhcouc Pi`xrictoc Pensoic> afernhcteuin> `ejwn af`tcabon> `ntenermetanoin.\nM? (`\\me) `n`e\\oou> nem `\\me `n`ejwr\\> `ebol \\i `p]afe> =en ouni]; `mmucthrion.\nKa; `epai`e\\oou> nem ;ounou `ete `mmau> `nte petenjin`i> `e`pxaki `nte pi`m\\au.\n`Ari`vmeui `nte ;`krhcic> `mpe`mqo `mPi`krithc> fai `nnetenbal> `e`p]wi `mPidecpothc.\nLogoc `nneten\\ht> =en nido[ologia> nem pitoubo> `ebol \\iten ;nhctia.\nPi`]lhl nem ;nhctia> eu`etoubo `nnenyuxh> =en ou`o\\i `eratou> =en ;`proceuxh.\nMaren]ep`\\mot> `mPensoic Ihcouc> eqrefou`wteb `nnen\\ht> `e`\\rhi `eouranoc.\nTenouwrp nak `mpi\\wc> `m`pneumatikon> tentwb\\ `mmok> =en ou\\ht efcoutwn.\nNi`agioc throu> auernhcteuin> `n`\\me `n`e\\oou> =en oumetatkakin.\nEqbe pou\\wb> nem touparqenia> auer`pem`p]a `mpiwn=> =en ;nhctia.\n{ulon gar etrht> =en Piparadicoc> `mmon `]jom `n`\\li> `nrwmi `e`]ta\\of.\nOuni]; pe `ptaio> `eta Nw`e em`p]a `mmoc> eqbe ;nhctia> af`iri `n;kubwtoc.\nAu`klhronomin> `mpiwn= eqmhn `ebol> aura]i nem Pi`xrictoc> Pirefxw `ebol.\nPa\\ht nem pa`pneuma> matoubwou `ebol> =en nimeui et\\wou> ca=oun nem cabol.\nKw; `nca ou\\irhnh> ouo\\ soji `ncwf> je nibal `m`Psoic> eqna`amoni `mmon.\nRek petenma]j cwtem> `enientolh `nte `Psoic> ouo\\ `ari;\\irhnh> nem neten`erhou.\nRwic `e;nhctia> =en ouni]; `n`]rwic> je ni`]lhl =en pi`ejwr\\> ceerouwini `nninouc.\nCwtem `ePencwthr> =en pieuaggelion> je pi`]lhl nem ;nhctia> ce\\iou`i `nnidemwn.\nAk]an ernhcteuin> maqw\\c `ntek`ave> iapek\\o `ebol> fai `nnekbal `e`tve.\nTwounou `cmou `e`Vnou;> Pirefqamio> `ntenem`p]a `anon> `n\\anmh] `ntaio.\nOuo\\ `ntenw] `ebol> =en ou`cmhi `nouwt> je `Vnou; nai nan> moi nan `nou`\\mot.\nUper pekran> `w Pi`xrictoc Penouro> `ariou`i `nounai neman> =en tekmetouro.\nJe aiernobi `erok> =en ouqo `nrh;> ten;\\o `erok> na\\men `ebol \\a `Amen;.\n`Vnou; `nte nenio;> `Pouro `nni`ewn> penwik `nte rac;> mhif nan `mvoou.\nOuo\\ `mperenten> `e=oun `epiracmoc> `Psoic alla na\\men> `ebol \\a Pidiaboloc.\n`Xouab ouo\\ `xouab> `w pimonogenhc> ouranoc ke `hgh thc> `agiac coudo[ic.\nXw nan `ebol `w Pennou;> `nnenpara`ptwma> matoubo `nnenyuxh> nem nen\\ht nem nencwma.\nYepi `nte nen`e\\oou> tenereuvomin> `n;nhctia ectoubhout> nem ;`proceuxh `natkakin.\n|ina `nten`are\\> `enekentolh> ouo\\ ]opten `erok> `n`\\rhi =en nekaulhou.\n`Wli `ebol \\aron> `nnipaqoc et\\wou> opten nem nek`o\\i> nem nek`ecwou.\nMoi nan `noumeroc> nem nheqouab `ntak> `ariten `nem`p]a> `nten`iri `mpete\\nak.\nNenio; nem nen`cnhou> `Psoic maemton nwou> =en Piparadicoc> ]a ;cuntelia.\n`Vnou; matajron> =en pina\\; `norqodo]oc> \\iten ni`precbia> `nte Tekmau Maria.\nPi`xrictoc Pencwthr> nai =a peklaoc> `ari`\\mot nan thren> kata pekni]; `nnai.\n",
"english": " Come let us praise, with the angels, and glorify our Lord, Jesus Christ.,\nLet us fast, a pure fast, and let us pray, with a humble heart.,\nTake off, the old man, and his evil customs, and wicked deeds.,\nAnd put on the new man, and pray now, with great power.,\nWhen the people, of Nineveh, completed the fast, the Lord forgave them.,\nThey fasted, for three days, and prayed, with voices.,\nDavid the prophet, and the psalmist, spoke in the book, of the Psalms.,\n\"I humbled my soul, with fasting, and prayers,\" for Christ the Eternal.,\nObserve fasting, together with prayer, support them with purity, that is of the saints.,\nMany are, the virtues, that God restored to them, because of fasting,,\nLoving His work, and His celibacy, to be worthy of the coming life, with great honors.,\nThe prophets, loved prayer, as they stood, before Immanuel.,\nElijah ascended, to the heaven, with favor through, prayer and fasting.,\nElijah proclaimed, teaching the people, \"Put on sackcloth, and pray well.\",\nThe kingdom of heaven, is not near to us, except through fasting, and forgiveness and the Law.,\nTo the prophets also, by prayer and fasting, and mercy, and repentance.,\nOur Lord Jesus Christ, fasted for us, and taught us, to repent.,\nForty days, and forty nights, in the wilderness, in a great mystery.,\nComprehend that day, and that hour, of your arrival, to the dark grave.,\nRemember the judgment, before the Judge, raise your eyes, towards the Master.,\nLet your hearts utter, with glorifications, and purity, through fasting.,\nPrayer and fasting, purify our souls, and through standing, during prayer.,\nLet us give thanks to our Lord Jesus, that He may bring, our hearts to heaven.,\nWe offer to You, the spiritual praise, we entreat You, with an upright heart.,\nAll the saints, did fast, the forty days, without boredom.,\nBecause of their deeds, and celibacy, they deserved the life, through fasting.,\nHumans cannot comprehend, the mystery of, every tree planted, in Paradise.,\nGreat is the honor, that Noah was worthy of, through fasting, he built the ark.,\nThey inherited, the eternal life, and rejoiced with Christ, the Forgiver.,\nMy heart and spirit, purify them, from evil thoughts, within and without,\nSeek peace, and follow it, for the eyes of the Lord, protect us.,\nIncline Your ears and hear, the Lord's commandments, and reconcile, with each other.,\nObserve the fast, with great care, for prayers in the night, enlightens the minds.,\nListen to our Savior, in the Gospel, \"Prayer and fasting, cast out demons.\",\nIf you fast, anoint your head, wash your face, and raise your eyes to heaven.,\nArise and praise God, the Creator, that we may be worthy, of great honors.,\nAnd proclaim, in one voice saying, \"O God have mercy, and grant us grace.\",\nFor Your name, O Christ our King, have mercy on me, in Your kingdom.,\nI have sinned against You, in every way, we ask You to, save us from Hades.,\nO God of our fathers, the King of the ages, grant us this day, our daily bread.,\nLead us not, into temptation, O Lord save us, from the Devil.,\nHoly and holy, only begotten, heaven and earth, are full of Your glory.,\nForgive us O our God, our trespasses, purity our souls, our hearts and bodies.,\nFor the rest of our days, we praise the pure fasting, and the prayer, without boredom.,\nThat we may keep, Your commandments, accept us, in Your dwellings.,\nTake away from us, the evil pains, count us with Your flock, and Your sheep.,\nGrant us a share, with Your saints, and make us worthy, to do Your will.,\nOur fathers and brothers, O Lord repose, in Paradise, till the end.,\nO God confirm us, in the orthodox faith, through the intercessions, of Mary Your Mother.,\nO Christ our Savior, have mercy on Your people, grant us all, according to Your great mercy.,\n",
"englishcoptic": " Amoiny marenhos, nem ni angelos, owoh enten ti o-o, empen shois Isos Pikhristos.\nMaren er nestevin, khen o nestia estoviot, owoh maren eshlil, khen o heat evtheviot.\nVeesh thino, empi rom yen apas, nem tef taxis etho-o, nem nek ehvioui en kakos.\nowoh matihy thino, empi romy em very, owoh eshlil tino, khen onishty emmet gory.\nGe ghar nirem ni nevi, etav gok evol, en ti nestia, a Epshois kono-o evol.\nAf er nestevin, en shomt en eho-o, af er epros efshesty, khen o met ekhro-o.\nDavid pi eprofitees, owoh pi epsaltees, av saji khen epgom, empi epsalmos.\nJe ai thevio enta epsishy, khen o nestia, nem o epros evshi, em Pikhristos aizia.\nAmony enti nestia, nem pi eshlil evsop, sotono khen o tovo, ente ni ethowab.\nEre ten menre pefhob, nem tef Parthenia, e er ep emepsha empi e on, ethnio khen han nishty entaio.\nZeosh emasho, enje ni politia, eta Evnouty tasto-o no-o, ethve ti nestia.\nNi eprofitees, af menre pi eshlil, ef esh ohi erato, kha et-he en Emmanouel.\nEleias afshenav e etve, khen o parresia, evol hiten pi eshlil, nem ti nestia.\nEleias af-osh evol, efty esvo empi laos, je mati hi thino enhan sok, owoh eshlil enkalos.\nEthmet oro en nifioui, nakhont nan an, eveel khen ti nestia, nem piko evol nem pinomos.\nPalin ni eprofitees, khen pi eshlil nem ti nestia, nem ti methna-eat, nem ti met anoya.\nIsos Pikhristos Penshois, af er nestevin, egon af etsavon, enten er metanin.\nEhme en eho-o, nem ehme en egorh, evol hi epsha-ve, khen onishty em-mestyrion.\nKaty epai eho-o, nem ti ono ete emmav, ente peten gin-e, e epkaki ente pi emhav.\nAri efmevi ente ti ekrisys, empe emtho empi ekretis, fai en ne ten val, e epshoi empi zespotees.\nLoghos en-ne ten heat, khen ni zoxologia, nem pi tovo, evol hiten ti nestia.\nPi eshlil nem ti nestia, ef e tovo en nen epsishy, khen o-ohi erato, khen ti epros evshy.\nMaren shep ehmot, empen shois Isos, ethref o-o teb en-nen heat, e ehri e oranos.\nTen o-orp nak empi hos, em Ebnevmatikon, ten tobh emmok, khen o heat ef soton.\nNi agios tiro, af er nestevin, en ehme en eho-o, khen o met at kakin.\nEthve po hob, nem to Parthenia, af er ep emepsha empi onkh, khen ti nestia.\nExilon ghar etreat, khen pi paradisos, emmon eshgom en ehli, enromy e eshta-hof.\nO nishty pe eptaio, eta No-e em epsha emmos, ethve ti nestia, af iri enti kivotos.\nEv ekliro-nomeen, empi onkh ethmeen evol, evrashi nem Pikhristos, pi refko evol.\nPa heat nem pa Ebnevma, matovo-o evol, khen ni mev-e etho-o, sakhon nem savol.\nKoty ensa o hiriny, owoh etchoji ensof, nival em Epshois, etna amony emmon.\nRek peten mashg sotem, eni endoly ente Epshois, owoh areti hiriny, nem ni ten ereio.\nRois enti nestia, khen o nishty en eshrois, je ne eshlil khen pi egorh, se er o-oiny en ni nous.\nSotem epen soteer, khen pi ev angelion, je pi eshlil nem ti nestia, se hi-oui enni zemon.\nAkshan er nestevin, mathohs entek ave, ie pek hoevol, fai ennek val e etve.\nTo-ono esmo e Evnouty, pi ref thamio, enten em epsha anon, enhan en taio.\nowoh enten osh evol, khen o esmy en o-ot, je Evnouty nai nan, moi nan en o ehmot.\nEiper pekran, O Pikhristos pen oro,  ari oui en onai neman, khen tekmet oro.\nJe ai ernovy erok, khen otho enreety, tenti ho erok, nahmen evol ha amenty.\nEvnouty ente nen iouty, ep-oro enni e on, pen oik ente rasty, meif nan emfo-o.\nowoh emper enten, ekhon epi rasmos, Epshois alla nahmen, evol hapi biziavlos.\nEkouab owoh Ekouab, opi monogenees, oranos ke egitees, agias sozoxis.\nKo nan evol o pen nouty, en nen parabtoma, matovo en nen epsishy, nem nen heat nem nen soma.\nEpsebi ente nen eho-o, ten er ef fomin, enti nestia estoviot, nem tie pros evshi en at kakin.\nHina enten areh, e-nek endoly, owoh shopten erok, en ehri khen nek avlio.\nOly evol haron, en ni pathos etho-o, opten nem nek ohi, nem nek eso-o.\nMoi nan en o meros, nem ni Ethowab entak, ariten en em epsha, enten iri empe tihnak.\nNen iouty nem nen esneio, Epshois ma emton no-o, khen pi paradisos, shaty centilia.\nEvnouty matagron, khen pi nahty en Orthozoxos, hiten ne epresvia, ente tekmav Maria.\nPikhristos Pensoteer, nai kha pek laos, ari ehmot nan tiren, kata pek nishty ennai.\n"
}