{
"arabic": " إحفظني يا إلهي، بمعونتك، وأعطني خلاصاً، بالصلاة والصوم.,\nكرمة حقيقية، غير شريرة، إغرس فينا، بالصلاة والصوم.,\n+ لأنك أنت يا رب، تعطيني توبة، وغُفراناً، بالصلاة والصوم.,\n+ أعطني أيها السيد، فماً وحكمة، لأتضرع إليك، بالصلاة والصوم.,\nإرحمنا، كمِثل رحمتك، من قِبَل صلاحك، بالصلاة والصوم.,\nتُسبِّح كل الخليقة، لسلطانك، وربوبيتك، بالصلاة والصوم.,\n+ سلامة ومحبة، ونُسكاً، فلنستيقظ، بالصلاة والصوم.,\n+ أيها الإله الرحوم، أعطني دالة، لأجد رحمة، بالصلاة والصوم.,\nيا يسوع إبن الله، إجعل أبواب الكنيسة، مفتوحة لنا بالإيمان، بالصلاة والصوم.,\nكعظمتك، رُد المسبيين، لنُداوِم، بالصلاة والصوم.,\n+ تُسبِّح كل الشعوب، لسلطانك، وربوبيتك، بالصلاة والصوم.,\n+ فلتُخلِّصنا يدك، من آثامنا، وشدائدنا، بالصلاة والصوم.,\nالخطايا التي صنعتها، وعاداتها، فلينحلوا، بالصلاة والصوم.,\nإرتفعت جداً، الشركة، التي للطهارة، بالصلاة والصوم.,\n+ محبة عظيمة، رسولية، فلتكن لنا، بالصلاة والصوم.,\n+ يا ملك السلام، أعطنا ميراثاً، في ملكوتك، بالصلاة والصوم.,\nإحرسنا ونجنا، من الشرور، والأوجاع، بالصلاة والصوم.,\nإبسط يمينك، ونجنا من الفناء، لننال الخلاص، بالصلاة والصوم.,\n+ نُسبحك، ونُباركك بتهليل، ونخدمك، بالصلاة والصوم.,\n+ ها أباؤنا القديسين، أحبُّوا البتولية، وسكنوا البرية، بالصلاة والصوم.,\nلك العزَّ، والتمجيد، قبل الدهور، بالصلاة والصوم.,\nإغفر لنا خطايانا، وآثامنا، من أجل إسمك القدوس، بالصلاة والصوم.,\n+ يا مخلص العالم، إملأنا من موهبتك، السمائية، بالصلاة والصوم.,\n+ إحسبنا مع خرافك، كذبيحة مقبولة ، لنمجدك، قائلين \"هلليلويا.\",\n",
"arabiccoptic": " أريه إيروى بانوتى, خين تيك فوئيثيا, موى نى إن أوسوتى, خين بى إشليل نيم تى نيستيا.\nفون إن ألولى إممى, إن ات تى أذيكيا, تشو إن إخرى إنخيتين, خين بى إشليل نيم تى نيستيا.\nجى غار إنثوك إبشويس, موى نى إن أو ميطانيا, نيم أوكو إيفول, خين بى إشليل نيم تى نيستيا.\nذيسبوطا موى نى, إن أورو نيم أوصوفيا, إثرى طوبه إمموك, خين بى إشليل نيم تى نيستيا.\nإليسون إيماس, كاطاتو ميت جا إيليا, هيتين تيك ميت إخريستوس, خين بى إشليل نيم تى نيستيا.\nذونى نيفين إفهوس, إتيك إكسوسيا, نيم تيك ميت إتشويس, خين بى إشليل نيم تى نيستيا.\nإيرينى نيم أو أغابى, نيم أو إج أكراتيا, مارين إيرنيم فين, خين بى إشليل نيم تى نيستيا.\nثيؤس بي نا إيت, موى نى إن أوبارريسيا, إنطا جيمى إن أوناى, خين بى إشليل نيم تى نيستيا.\nإيسوس إبشيرى إمفنوتى, كا إفرو إنتى إكليسيا, أوين نان خين بى ناهتى, خين بى إشليل نيم تى نيستيا.\nكاطا تيك ميت نيشتى, طاستو إن نى إخمالوسيا, إنتين مون إيفول, خين بى إشليل نيم تى نيستيا.\nلاؤس نيفين إفهوس, إنتيك إكسوسيا, نيم تيك ميت إتشويس, خين بى إشليل نيم تى نيستيا.\nمارى تيك جيج ناهمين, إيفول خين نين أنوميا, نيم نين إثليبسيس, خين بى إشليل نيم تى نيستيا.\nنى نوفى إيطاى أيطو, نيم نيس سينيثيا, إف إيفول إيفول, خين بى إشليل نيم تى نيستيا.\nإكسا إبشوى إيماشو, إنجى تى كينونيا, إنتى بى طوفو, خين بى إشليل نيم تى نيستيا.\nأونيشتى إن أغابى, إن أبوسطوليكيا, إس إشوبى نان, خين بى إشليل نيم تى نيستيا.\nإبؤرو إنتى تى هيرينى, موى نان إن أو إكليرونوميا, خين تيك ميت أورو, خين بى إشليل نيم تى نيستيا.\nرويس إيرون أووه ناهمين, إيفول خين نى كاكيا, نيم نى باثوس, خين بى إشليل نيم تى نيستيا.\nسوتين تيك أوى نام, ناهمين إنتى إبلاتيا, إنتين إتشى إمبى أوجاى, خين بى إشليل نيم تى نيستيا.\nتين هوس تين إسمو إيروك, خين أو إشليلوئيا, تين شيمشى إمموك, خين بى إشليل نيم تى نيستيا.\nيس نين يوتى إثؤواب, أف مينرى تيبارثينوس, أف شوبى هى إبشافى, خين بى إشليل نيم تى نيستيا.\nفوك بى بى أماهى, نيم تى ذوكصولوجيا, خاجين نى إ أون, خين بى إشليل نيم تى نيستيا.\nكونان إيفول إن نين نوفى, نيم نين أنوميا, إثفى بيكران إثؤواب, خين بى إشليل نيم تى نيستيا.\nإبسوتير إمبى كوزموس, ماهتين خين تيك ذوريئا, إن إيبورانيون, خين بى إشليل نيم تى نيستيا.\nأوبتين نيم نيك هييب, إتشوب هوس ثيسيا, إنتين تى أوأو ناك, خين بى إشليل نيم تى نيستيا.\n",
"coptic": " Are\\ `eroi Panou;> =en tekbo`hqia> moi nhi `noucw;> =en pi`]lhl nem ;nhctia.\nBw `n`aloli `mmhi> `nat;`adikia> so `n`=rhi `n=hten> =en pi`]lhl nem ;nhctia.\nGe gar `nqok `Psoic> moi nhi `noumetanoia> nem ouxw `ebol> =en pi`]lhl nem ;nhctia.\nDecpota moi nhi> `nourw nem oucovia> eqritwb\\ `mmok> =en pi`]lhl nem ;nhctia.\n`Ele`hcon `hmac> kata tou metga`ele`a> \\iten tekmet`xrhctoc> =en pi`]lhl nem ;nhctia.\nZwni niben eu\\wc> `eteke]oucia> nem tekmetsoic> =en pi`]lhl nem ;nhctia.\n`Hrhnh nem ou`agaph> nem oueg`kratia> marenernumvin> =en pi`]lhl nem ;nhctia.\nQeoc Pinaht> moi nhi `nouparrhcia> `ntajimi `nounai> =en pi`]lhl nem ;nhctia.\nIhcouc `P]hri `m`Vnou;> xa `vro `n:ekklhcia> ouhn nan =en pina\\;> =en pi`]lhl nem ;nhctia.\nKata tekmetni];> tacqo `nniexmalwcia> `ntenmoun `ebol> =en pi`]lhl nem ;nhctia.\nLaoc niben eu\\wc> `eteke]oucia> nem tekmetsoic> =en pi`]lhl nem ;nhctia.\nMare tekjij na\\men> `ebol =en nen`anomia> nem nen`qluyic> =en pi`]lhl nem ;nhctia.\nNinobi `etaiaitou> nem neccunhqia> eu`ebwl `ebol> =en pi`]lhl nem ;nhctia.\n{a `p]wi `ema]w> `nje ;koinwnia> `nte pitoubo> =en pi`]lhl nem ;nhctia.\nOuni]; `n`agaph> `n`apoctolikia> ec`e]wpi nan> =en pi`]lhl nem ;nhctia.\n`Pouro `nte ;\\irhnh> moi nan `nou`klhronomia> =en tekmetouro> =en pi`]lhl nem ;nhctia.\nRwic `eron ouo\\ na\\men> `ebol =en nikakia> nem nipaqoc> =en pi`]lhl nem ;nhctia.\nCouten tekou`inam> na\\men `n;`platia> `ntensi `mpioujai> =en pi`]lhl nem ;nhctia.\nTen\\wc ten`cmou `erok> =en ou`]lhlouia> ten]em]i `mmok> =en pi`]lhl nem ;nhctia.\nUc nenio; eqouab> aumenre ;parqenia> au]wpi \\i `p]afe> =en pi`]lhl nem ;nhctia.\nVwk pe pi`ama\\i> nem ;do]ologia> =ajen ni`ewn> =en pi`]lhl nem ;nhctia.\nXw nan `ebol `nnennobi> nem nen`anomia> eqbe pekran eqouab> =en pi`]lhl nem ;nhctia.\nYwthr `mpikocmoc> ma\\ten =en tekdwre`a> `n`epouranion> =en pi`]lhl nem ;nhctia.\nWpten nem nek\\ihb> et]hp \\wc qucia> `nten;`wou nak> enjw `mmoc je allhlouia.\n",
"english": " Keep me O my God, with Your help, grant me salvation, through prayer and fasting.,\nSow within us, a true vine, without corruption, through prayer and fasting.,\nFor You O Lord, grant me repentance, and forgiveness, through prayer and fasting.,\nGrant me O Master , a mouth and wisdom, to entreat You, through prayer and fasting.,\nEvery creature praises, Your dominion, and Your lordship, through prayer and fasting.,\nHave mercy on us, according to Your mercy, through Your goodness, and prayer and fasting.,\nPeace and love, and asceticism, let us wake up, through prayer and fasting,,\nO God the merciful , grants favor, that I may find mercy, through prayer and fasting.,\nO Jesus God's Son, keep the Church gates, open for us through faith, and prayer and fasting.,\nAccording to Your greatness, restore the captives, that we may persevere, through prayer and fasting.,\nEvery nation praises, Your dominion. and Your lordship, through prayer and fasting.,\nMay Your hand save us, from our iniquities, and our afflictions, through prayer and fasting.,\nThe sins that I have committed, and their habits, let them be loosened, through prayer and fasting.,\nThe koinonia, of the pure ones, is highly exalted, through prayer and fasting,\nA great, apostolic love , may be with us, through prayer and fasting.,\nO King of peace, grant us an inheritance, in Your kingdom, through prayer and fasting.,\nGuard and deliver us, from evils, and the pains of death , through prayer and fasting.,\nStretch Your right hand , save us from destruction, that we may gain salvation, through prayer and fasting.,\nWe praise and bless You, with joy, and we serve You, through prayer and fasting,\nOur holy fathers, loved celibacy, and lived in the desert through prayer and fasting.,\nYours is the majesty, and the glorification, before all ages, through prayer and fasting.,\nForgive us our sins, and our iniquities, through Your holy name, through prayer and fasting,\nO Savior of the world, fill us with, Your heavenly gift, through prayer and fasting,,\nCount us with Your sheep, as an acceptable sacrifice, that we may glorify You, saying \"Alleluia.,\n",
"englishcoptic": " Areh eroi Pannoti : khen tek-voi-theia : moi ni en-o-soti : khen pishlil nem ti-nestia.\nVo en-aloli emmi : en-at ti-adikia : cho enekhri enkhiten : khen pishlil nem ti-nestia.\nGe ghar enthok Epchois : moi ni en-o metania : nem oo-ko evol  : khen pishlil nem ti-nestia.\nZespota moi ni : en-ooro nem oo-sofia: ethri-tovh emmok : khen pishlil nem ti-nestia.\nEleison emas: kata too met-ga-elia : hiten tek-met ekhristos : khen pishlil nem ti-nestia.\nZoni niven sehos : etek-exo-seia : ben tek-metchois : khen pishlil nem ti-nestia.\nIrini nem o-Aghape : nem o-eg ekratia : maren-ernem vin : khen pishlil nem ti-nestia.\nTheos pina-eet : moi ni en-oparesia : enta-jimi en-onai : khen pishlil nem ti-nestia.\nIsos Epshirt emevnoti : ka evro enti-ekklesia : oo-een nan khen pi-nahti : khen pishlil nem ti-nestia.\nKata tek-metnishti : tasto enni-ekhmalo-seia : enten-mo-on evol : khen pishlil nem ti-nestia.\nLaos niven sehos : etek-exoseia : nem tek-metchois : khen pishlil nem ti-nestia.\nMare tek-jij nahmen : evol khen nen-anomia : nem nen-ethlapsis : khen pishlil nem ti-nestia.\nNi-novi etai-aito : nem nes-seni-theia : ev-e vol evol  : khen pishlil nem ti-nestia.\nExapshoi emasho : enje ti-keno-nia : ente pi-tovo : khen pishlil nem ti-nestia.\nOnishti en-Aghape : en-Apostolikia : es-e shopi nan : khen pishlil nem ti-nestia.\nEporo ente ti-herini : moi nan en-o ekli-rono-mia : khen tek-met-oro : khen pishlil nem ti-nestia.\nRois eron owoh nahmen : evol khen ni-kakia : nem ni-pathos : khen pishlil nem ti-nestia.\nSooten tek-owi-nam : nahmen enti-eplatia : entenchi empi-ogai : khen pishlil nem ti-nestia.\nTenhos ten-esmo erok : khen o-eshli-loweia : ten-shemshi emmok : khen pishlil nem ti-nestia.\nYes nenioti ethowab : avmenre enti-parthenia : avshopi hi epsha-fe : khen pishlil nem ti-nestia.\nVok pe pi-amahi : nem ti-zoxologia : khagen ni-e-on : khen pishlil nem ti-nestia.\nKo nan evol enen-novi : nem nen anomeia : ethve pekran ethowab : khen pishlil nem ti-nestia.\nEpsotir empi-kosmos : mahten khen tek zo-re-a : en-eporanion : khen pishlil nem ti-nestia.\nOpten nem nek-heyeeb : etsheep hos thi-seya : enten ti-o-oo nak : engo emmos je Alleluia.\n",
}