{
  "RefrainAfter": 0,
  "ArabicTitle": "إبصالية أدام للصوم الكبير على ثيؤطوكية الأحد",
  "EnglishTitle": "Adam Psali for the Great Lent on Sunday Theotokia",
  "CopticTitle": "Amwini maren\\wc",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تعالوا فلنسبح، مع الملائكة، ونمجد ربنا، يسوع المسيح.",
      "Coptic": "Amwini maren\\wc> nem niaggeloc> ouo\\ `nten;`wou> `mPensoic Ihcouc Pi`xrictoc.",
      "English": "Come let us praise, with the angels, and glorify our Lord, Jesus Christ.",
      "Arabiccoptic": "أموينى مارين هوس, نيم نى أنجيلوس, أووه أنتين تى أوأو, إمبين شويس إيسوس بخريستوس.",
      "Englishcoptic": "Amoiny marenhos, nem ni angelos, owoh enten ti o-o, empen shois Isos Pikhristos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلنصم، صوماً نقياً، ونصلي، بقلب منسحق.",
      "Coptic": "Marenernhcteuin> =en ounhctia ectoubhout> ouo\\ maren`]lhl> =en ou\\ht efqebihout.",
      "English": "Let us fast, a pure fast, and let us pray, with a humble heart.",
      "Arabiccoptic": "مارين إير نيستيفين, خين أو نيستيا إسطوفيوت, أووه مارين إشليل, خين أوهيت إف ثيفيوت.",
      "Englishcoptic": "Maren er nestevin, khen o nestia estoviot, owoh maren eshlil, khen o heat evtheviot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " وأيضاً تعرُّوا، من الإنسان العتيق، وطقسه الشرير، وأعماله الرديئة.",
      "Coptic": "Be] qhnou> `mpirwmi `n`apac> nem tefta[ic et\\wou> nem nek`\\bhou`i `nkakwc.",
      "English": "Take off, the old man, and his evil customs, and wicked deeds.",
      "Arabiccoptic": "فيش ثينو, إمبى رومى إن أباس, نيم تيف طاكسيس إتهوؤ, نيم نيك إهفيؤوى إن كاكوس.",
      "Englishcoptic": "Veesh thino, empi rom yen apas, nem tef taxis etho-o, nem nek ehvioui en kakos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " وألبسوا، الإنسان الجديد، وصلوا الآن، بعظم قوة.",
      "Coptic": "Ouo\\ ma; \\i qhnou> `mpirwmi `mberi> ouo\\ `]lhl ;nou> =en ouni]; `mmetjwri.",
      "English": "And put on the new man, and pray now, with great power.",
      "Arabiccoptic": "أووه ماتيهى ثينو, إمبى رومى إم فيرى, أووه إشليل تينو, خين أونيشتى إم ميت جورى.",
      "Englishcoptic": "owoh matihy thino, empi romy em very, owoh eshlil tino, khen onishty emmet gory."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن أهل نينوى، لما أكملوا، الصوم، غَفَر الرب لهم.",
      "Coptic": "Ge gar niremNineu`h> `etaujwk `ebol> `n;nhctia> `a `Psoic xw nwou `ebol.",
      "English": "When the people, of Nineveh, completed the fast, the Lord forgave them.",
      "Arabiccoptic": "جى غار نيريم ني نيفى, إيطاف جوك إيفول, إن تي نيستيا, أ إبشويس كونوأو إيفول.",
      "Englishcoptic": "Ge ghar nirem ni nevi, etav gok evol, en ti nestia, a Epshois kono-o evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "صاموا، ثلاثة أيام، وصلوا، بهتاف.",
      "Coptic": "Auernhcteuin> `n]omt `n`e\\oou> euer`proceuxecqe> =en oumet`=rwou.",
      "English": "They fasted, for three days, and prayed, with voices.",
      "Arabiccoptic": "أف إير نيستيفين, إن شومت إن إيهوؤ, أف إير إبروس إفشيستى, خين أوميت إخرو أو.",
      "Englishcoptic": "Af er nestevin, en shomt en eho-o, af er epros efshesty, khen o met ekhro-o."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " داود النبي، والمرتل، تكلم في، كتاب المزامير.",
      "Coptic": "Dauid pi`provhthc> ouo\\ piyalthc> afcaji =en `pjwm> `mpiyalmoc.",
      "English": "David the prophet, and the psalmist, spoke in the book, of the Psalms.",
      "Arabiccoptic": "دافيد بى إبروفيتيس, أووه بى إبصالتيس, أف ساجى خين إبجوم, إمبى إبصالموس.",
      "Englishcoptic": "David pi eprofitees, owoh pi epsaltees, av saji khen epgom, empi epsalmos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " قائلاً \"أذللت، نفسي بالصوم، والصلاة،\" للمسيح الذاتي.",
      "Coptic": "Je aiqebio `ntayuxh> =en ounhctia> nem ou`proceuxh> `mPi`xrictoc Piaidia.",
      "English": "\"I humbled my soul, with fasting, and prayers,\" for Christ the Eternal.",
      "Arabiccoptic": "جى أى ثيفيو إنطا إبسيشى, خين أو نيستيا, نيم أو إبروس أفشى, إم بخريستوس بى أى ذيا.",
      "Englishcoptic": "Je ai thevio enta epsishy, khen o nestia, nem o epros evshi, em Pikhristos aizia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تمسكوا بالصوم، والصلاة معاً، وقوِّموهما بالطهارة، التي للقديسين.",
      "Coptic": "`Amoni `e;nhctia> nem pi`]lhl eucop> coutwnou =en outoubo> `nte nheqouab.",
      "English": "Observe fasting, together with prayer, support them with purity, that is of the saints.",
      "Arabiccoptic": "أمونى إتى نيستيا, نيم بى إشليل إفسوب, سوطونو خين أو طوفو, إنتى نى إثؤواب.",
      "Englishcoptic": "Amony enti nestia, nem pi eshlil evsop, sotono khen o tovo, ente ni ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مُحِبين عمله، وتعفُّفُه، لتستحقوا الدهر الآتي، بكرامات عظيمة.",
      "Coptic": "`Eretenmenre pef\\wb> nem tefparqenia> `eer`pem`p]a `mpi`ewn> eqnhou =en \\anni]; `ntaio.",
      "English": "Many are, the virtues, that God restored to them, because of fasting",
      "Arabiccoptic": "إيرى تين مينرى بيف هوب, نيم تيف بارثينيا, إ إير إب إمبشا إمبى إ اون, إثنيو خين هان نيشتى إنطايو.",
      "Englishcoptic": "Ere ten menre pefhob, nem tef Parthenia, e er ep emepsha empi e on, ethnio khen han nishty entaio."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " كثيرة جداً، الفضائل التي، ردَّها الله لهم، من أجل الصوم.",
      "Coptic": "Zeo] `ema]w> `nje nipolhtia> `eta `Vnou; tacqwou nwou> eqbe ;nhctia.",
      "English": "Loving His work, and His celibacy, to be worthy of the coming life, with great honors.",
      "Arabiccoptic": "ذيؤش إيماشو, أنجى نى بوليتيا, إيطا إفنوتى طاستوؤ نوؤ, إثفى تى نيستيا.",
      "Englishcoptic": "Zeosh emasho, enje ni politia, eta Evnouty tasto-o no-o, ethve ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " الأنبياء، يحبون الصلاة، بوُقوفهم أمام، عمانوئيل.",
      "Coptic": "Ni`provhthc> eumenre pi`]lhl> eu`]`o\\i `eratou> =a `t\\h `nEmmanouhl.",
      "English": "The prophets, loved prayer, as they stood, before Immanuel.",
      "Arabiccoptic": "نى إبروفيتيس, إف مينرى بى إشليل, إف إش أوهى إيراطو, خا إتهى إن أممانوئيل.",
      "Englishcoptic": "Ni eprofitees, af menre pi eshlil, ef esh ohi erato, kha et-he en Emmanouel."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إيليا صعد، إلى السماء، بدالة من قِبَل، الصلاة والصوم.",
      "Coptic": "Hliac af]enaf `e`tve> =en ouparrhcia> `ebol \\iten pi`]lhl> nem ;nhctia.",
      "English": "Elijah ascended, to the heaven, with favor through, prayer and fasting.",
      "Arabiccoptic": "إيلياس أفشيناف إإتفى, خين أو بارريسيا, إيفول هيتين بى إشليل, نيم تى نيستيا.",
      "Englishcoptic": "Eleias afshenav e etve, khen o parresia, evol hiten pi eshlil, nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إيليا صرخ، معلماً الشعب، قائلاً \"ألبسوا مسحاً، وصلوا جيداً.\"",
      "Coptic": "Hliac afw] `ebol> ef;`cbw `mpilaoc> je ma; \\i qhnou `n\\ancok> ouo\\ `]lhl `nkalwc.",
      "English": "Elijah proclaimed, teaching the people, \"Put on sackcloth, and pray well.\"",
      "Arabiccoptic": "إيلياس أفؤش إيفول, إفتى إسفو إمبى لاؤس, جى ماتى هى ثينو انهان سوك, أووه إشليل إنكالوس.",
      "Englishcoptic": "Eleias af-osh evol, efty esvo empi laos, je mati hi thino enhan sok, owoh eshlil enkalos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " ملكوت السموات، لا تكون قريبة منا، إلا بالصوم، والغفران والناموس.",
      "Coptic": "`Qmetouro `nnivhou`i> na=wnt nan an> `ebhl =en ;nhctia> nem pixw `ebol nem Pinomoc.",
      "English": "The kingdom of heaven, is not near to us, except through fasting, and forgiveness and the Law.",
      "Arabiccoptic": "إثميت أورو إن نيفيؤوى, ناخونت نان أن, إيفيل خين تى نيستيا, نيم بى كو إيفول نيم بى نوموس.",
      "Englishcoptic": "Ethmet oro en nifioui, nakhont nan an, eveel khen ti nestia, nem piko evol nem pinomos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " أيضاً الأنبياء، بالصلاة والصوم، والرحمة، والتوبة.",
      "Coptic": "Palin ni`provhthc> =en pi`]lhl nem ;nhctia> nem ;meqnaht> nem ;metanoia.",
      "English": "To the prophets also, by prayer and fasting, and mercy, and repentance.",
      "Arabiccoptic": "بالين نى إبروفيتيس, خين بى إشليل نيم تى نيستيا, نيم تى ميث نا إيت, نيم تى ميت أنويا.",
      "Englishcoptic": "Palin ni eprofitees, khen pi eshlil nem ti nestia, nem ti methna-eat, nem ti met anoya."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يسوع المسيح ربنا، صام عنا، وعلَّمنا، أن نتوب.",
      "Coptic": "Ihcouc Pi`xrictoc Pensoic> afernhcteuin> `ejwn af`tcabon> `ntenermetanoin.",
      "English": "Our Lord Jesus Christ, fasted for us, and taught us, to repent.",
      "Arabiccoptic": "إيسوس بخريستوس بين شويس, أف إيرنيستيفين, إيجون أف إتسافون, إنتين إير ميطانين.",
      "Englishcoptic": "Isos Pikhristos Penshois, af er nestevin, egon af etsavon, enten er metanin."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أربعين يوماً، وأربعين ليلة، في البرية، بسر عظيم.",
      "Coptic": "M? (`\\me) `n`e\\oou> nem `\\me `n`ejwr\\> `ebol \\i `p]afe> =en ouni]; `mmucthrion.",
      "English": "Forty days, and forty nights, in the wilderness, in a great mystery.",
      "Arabiccoptic": "إهمى أن إيهوؤ, نيم إهمى إن إيجوره, إيفول هى إبشافى, خين أونيشتى إم ميستيريون.",
      "Englishcoptic": "Ehme en eho-o, nem ehme en egorh, evol hi epsha-ve, khen onishty em-mestyrion."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " افهموا ذلك اليوم، وتلك الساعة، التي لمجيئكم، إلى ظلمة القبر.",
      "Coptic": "Ka; `epai`e\\oou> nem ;ounou `ete `mmau> `nte petenjin`i> `e`pxaki `nte pi`m\\au.",
      "English": "Comprehend that day, and that hour, of your arrival, to the dark grave.",
      "Arabiccoptic": "كاتى إباى إيهوؤ, نيم تى أونو إيتى إمماف, إنتى بيتين جين إى, إإبكاكى إنتى بى إمهاف.",
      "Englishcoptic": "Katy epai eho-o, nem ti ono ete emmav, ente peten gin-e, e epkaki ente pi emhav."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " اذكروا الدينونة، أمام القاضي، وارفعوا أعينكم، إلى السيد.",
      "Coptic": "`Ari`vmeui `nte ;`krhcic> `mpe`mqo `mPi`krithc> fai `nnetenbal> `e`p]wi `mPidecpothc.",
      "English": "Remember the judgment, before the Judge, raise your eyes, towards the Master.",
      "Arabiccoptic": "أرى إفميفئ أنتى تى إكريسيس, إمبى إمثو إمبى إكريتيس, فاى إن نى تين فال, إإبشوى إمبى ذيسبوتيس.",
      "Englishcoptic": "Ari efmevi ente ti ekrisys, empe emtho empi ekretis, fai en ne ten val, e epshoi empi zespotees."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلتنطق قلوبكم، بالتماجيد، والطهارة، من قِبَل الصوم.",
      "Coptic": "Logoc `nneten\\ht> =en nido[ologia> nem pitoubo> `ebol \\iten ;nhctia.",
      "English": "Let your hearts utter, with glorifications, and purity, through fasting.",
      "Arabiccoptic": "لوغوس ان نى تين هيت, خين نى ذوكصولوجيا, نيم بى طوفو, إيفول هيتين تى نيستيا.",
      "Englishcoptic": "Loghos en-ne ten heat, khen ni zoxologia, nem pi tovo, evol hiten ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الصلاة والصوم، يُطهِّران نفوسنا، بالوقوف، في الصلاة.",
      "Coptic": "Pi`]lhl nem ;nhctia> eu`etoubo `nnenyuxh> =en ou`o\\i `eratou> =en ;`proceuxh.",
      "English": "Prayer and fasting, purify our souls, and through standing, during prayer.",
      "Arabiccoptic": "بى إشليل نيم تى نيستيا, إف إطوفو إن نين إبسيشى, خين أو أوهى إيراطو, خين تى إبروس إفشى.",
      "Englishcoptic": "Pi eshlil nem ti nestia, ef e tovo en nen epsishy, khen o-ohi erato, khen ti epros evshy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " فلنشكر، ربنا يسوع، لكي ينقل قلوبنا، إلى السماء.",
      "Coptic": "Maren]ep`\\mot> `mPensoic Ihcouc> eqrefou`wteb `nnen\\ht> `e`\\rhi `eouranoc.",
      "English": "Let us give thanks to our Lord Jesus, that He may bring, our hearts to heaven.",
      "Arabiccoptic": "مارين شيب إهموت, إمبين شويس إيسوس, إثريف أو أو تيب إن نين هيت, إإهرى إ أورانوس.",
      "Englishcoptic": "Maren shep ehmot, empen shois Isos, ethref o-o teb en-nen heat, e ehri e oranos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " نرسل لك التسبيح، الروحي، ونسألك بقلب، مستقيم.",
      "Coptic": "Tenouwrp nak `mpi\\wc> `m`pneumatikon> tentwb\\ `mmok> =en ou\\ht efcoutwn.",
      "English": "We offer to You, the spiritual praise, we entreat You, with an upright heart.",
      "Arabiccoptic": "تين أوأورب ناك إمبى هوس, إم إبنيفماتيكون, تين طوبه إمموك, خين أوهيت إف سوطون.",
      "Englishcoptic": "Ten o-orp nak empi hos, em Ebnevmatikon, ten tobh emmok, khen o heat ef soton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "جميع القديسين، صاموا، بدون ملل، الأربعين يوماً.",
      "Coptic": "Ni`agioc throu> auernhcteuin> `n`\\me `n`e\\oou> =en oumetatkakin.",
      "English": "All the saints, did fast, the forty days, without boredom.",
      "Arabiccoptic": "نى أجيوس تيرو, أف إير نيستيفين, إن إهمى إن إيهوؤ, خين أوميت ات كاكين.",
      "Englishcoptic": "Ni agios tiro, af er nestevin, en ehme en eho-o, khen o met at kakin."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من أجل أعمالهم، وبتوليتهم، إستحقوا الحياة، بالصوم.",
      "Coptic": "Eqbe pou\\wb> nem touparqenia> auer`pem`p]a `mpiwn=> =en ;nhctia.",
      "English": "Because of their deeds, and celibacy, they deserved the life, through fasting.",
      "Arabiccoptic": "إثفى بو هوب, نيم تو بارثينيا, أف إير إب إمبشا إمبى أونخ, خين تى نيستيا.",
      "Englishcoptic": "Ethve po hob, nem to Parthenia, af er ep emepsha empi onkh, khen ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " كل شجرة، ثابتة في الفردوس، لا تستطيع، للناس إدراكها.",
      "Coptic": "{ulon gar etrht> =en Piparadicoc> `mmon `]jom `n`\\li> `nrwmi `e`]ta\\of.",
      "English": "Humans cannot comprehend, the mystery of, every tree planted, in Paradise.",
      "Arabiccoptic": "إكسيلون غار إتريت, خين بى باراديسوس, إممون إشجوم ان إهلى, إن رومى إإشطاهوف.",
      "Englishcoptic": "Exilon ghar etreat, khen pi paradisos, emmon eshgom en ehli, enromy e eshta-hof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " عظيمة هي الكرامة، التي إستحقها نوح، وبالصوم، صنع الفُلك.",
      "Coptic": "Ouni]; pe `ptaio> `eta Nw`e em`p]a `mmoc> eqbe ;nhctia> af`iri `n;kubwtoc.",
      "English": "Great is the honor, that Noah was worthy of, through fasting, he built the ark.",
      "Arabiccoptic": "أونيشتى بى إبطايو, إيطا نوئ إم إبشا إمموس, إثفى تى نيستيا, أف إيرى إنتى كيفوتوس.",
      "Englishcoptic": "O nishty pe eptaio, eta No-e em epsha emmos, ethve ti nestia, af iri enti kivotos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ورثوا، الحياة الدائمة، وفرحوا مع المسيح، الغفور.",
      "Coptic": "Au`klhronomin> `mpiwn= eqmhn `ebol> aura]i nem Pi`xrictoc> Pirefxw `ebol.",
      "English": "They inherited, the eternal life, and rejoiced with Christ, the Forgiver.",
      "Arabiccoptic": "أف إكليرونومين, إمبى أونخ إثمين إيفول, أفراشى نيم بى إخريستوس, بى ريف كو إيفول.",
      "Englishcoptic": "Ev ekliro-nomeen, empi onkh ethmeen evol, evrashi nem Pikhristos, pi refko evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قلبي وروحي، طهِّرهما، داخلاً وخارجاً، من الأفكار الشريرة.",
      "Coptic": "Pa\\ht nem pa`pneuma> matoubwou `ebol> =en nimeui et\\wou> ca=oun nem cabol.",
      "English": "My heart and spirit, purify them, from evil thoughts, within and without",
      "Arabiccoptic": "باهيت نيم با إبنفما, ماطوفوؤ إيفول, خين نى ميفئ إتهوؤ, ساخون نيم سافول.",
      "Englishcoptic": "Pa heat nem pa Ebnevma, matovo-o evol, khen ni mev-e etho-o, sakhon nem savol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " اطلبوا السلام، وجِدُّوا في أثره، لأن أعين الرب، تحرسنا.",
      "Coptic": "Kw; `nca ou\\irhnh> ouo\\ soji `ncwf> je nibal `m`Psoic> eqna`amoni `mmon.",
      "English": "Seek peace, and follow it, for the eyes of the Lord, protect us.",
      "Arabiccoptic": "كوتى إنسا أو هيرينى, أووه تشوجى إنسوف, نيفال إم إبشويس, إثنا أمونى إممون.",
      "Englishcoptic": "Koty ensa o hiriny, owoh etchoji ensof, nival em Epshois, etna amony emmon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " أميلوا سماعكم، واسمعوا وصايا الرب، واصنعوا السلام، بعضكم لبعض.",
      "Coptic": "Rek petenma]j cwtem> `enientolh `nte `Psoic> ouo\\ `ari;\\irhnh> nem neten`erhou.",
      "English": "Incline Your ears and hear, the Lord's commandments, and reconcile, with each other.",
      "Arabiccoptic": "ريك بيتين ماشج سوتيم, إنى إنطولى إنتى إبشويس, أووه أريتى هيرينى, نيم نى تين إيريو.",
      "Englishcoptic": "Rek peten mashg sotem, eni endoly ente Epshois, owoh areti hiriny, nem ni ten ereio."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "احرسوا على الصوم، بحرص عظيم، لأن الصلوات بالليل، تنير العقول.",
      "Coptic": "Rwic `e;nhctia> =en ouni]; `n`]rwic> je ni`]lhl =en pi`ejwr\\> ceerouwini `nninouc.",
      "English": "Observe the fast, with great care, for prayers in the night, enlightens the minds.",
      "Arabiccoptic": "رويس إتى نيستيا, خين أونيشتى إن إشرويس, جى نى إشليل خين بى إيجوره, سى إير أوأوينى إننى نوس.",
      "Englishcoptic": "Rois enti nestia, khen o nishty en eshrois, je ne eshlil khen pi egorh, se er o-oiny en ni nous."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اسمعوا مخلصنا، في الإنجيل يقول، أنه بالصلاة والصوم،يخرجان الشياطين.",
      "Coptic": "Cwtem `ePencwthr> =en pieuaggelion> je pi`]lhl nem ;nhctia> ce\\iou`i `nnidemwn.",
      "English": "Listen to our Savior, in the Gospel, \"Prayer and fasting, cast out demons.\"",
      "Arabiccoptic": "سوتيم إبين سوتير, خين بى إف أنجيليون, جى بى إشليل نيم تى نيستيا, سى هيؤوى إننى ذيمون.",
      "Englishcoptic": "Sotem epen soteer, khen pi ev angelion, je pi eshlil nem ti nestia, se hi-oui enni zemon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " إذا صمت، ادهن رأسك، واغسل وجهك، وارفع عينيك إلى السماء.",
      "Coptic": "Ak]an ernhcteuin> maqw\\c `ntek`ave> iapek\\o `ebol> fai `nnekbal `e`tve.",
      "English": "If you fast, anoint your head, wash your face, and raise your eyes to heaven.",
      "Arabiccoptic": "اكشان إير نيستيفين, ماثوهس إنتيك أفى, يا بيك هو إيفول, فاى إن نيك فال إإتفى.",
      "Englishcoptic": "Akshan er nestevin, mathohs entek ave, ie pek hoevol, fai ennek val e etve."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " قوموا سبحوا، الله الخالق، لنستحق نحن، كرامات عظيمة.",
      "Coptic": "Twounou `cmou `e`Vnou;> Pirefqamio> `ntenem`p]a `anon> `n\\anmh] `ntaio.",
      "English": "Arise and praise God, the Creator, that we may be worthy, of great honors.",
      "Arabiccoptic": "طوأونو إسمو إإفنوتى, بى ريف ثاميو, إنتين إم إبشا أنون, إنهان ميش إن طايو.",
      "Englishcoptic": "To-ono esmo e Evnouty, pi ref thamio, enten em epsha anon, enhan en taio."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ونصرخ بصوت، واحد قائلين، \"أرحمنا يا الله، واعطنا نعمة.\"",
      "Coptic": "Ouo\\ `ntenw] `ebol> =en ou`cmhi `nouwt> je `Vnou; nai nan> moi nan `nou`\\mot.",
      "English": "And proclaim, in one voice saying, \"O God have mercy, and grant us grace.\"",
      "Arabiccoptic": "أووه إنتين أوش إيفول, خين أو إسمى إن أوأوت, جى إفنوتى ناى نان, موى نان إن أوإهموت.",
      "Englishcoptic": "owoh enten osh evol, khen o esmy en o-ot, je Evnouty nai nan, moi nan en o ehmot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من أجل إسمك، أيها المسيح ملكنا، إصنع رحمة، في ملكوتك.",
      "Coptic": "Uper pekran> `w Pi`xrictoc Penouro> `ariou`i `nounai neman> =en tekmetouro.",
      "English": "For Your name, O Christ our King, have mercy on me, in Your kingdom.",
      "Arabiccoptic": "إيبير بيكران, أو بخريستوس بين أورو, أرى اوى إن أوناى نيمان, خين تيك ميت أورو.",
      "Englishcoptic": "Eiper pekran, O Pikhristos pen oro,  ari oui en onai neman, khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " لأني أخطأت إليك، بكل نوع، ونسألك خلصنا، من الجحيم.",
      "Coptic": "Je aiernobi `erok> =en ouqo `nrh;> ten;\\o `erok> na\\men `ebol \\a `Amen;.",
      "English": "I have sinned against You, in every way, we ask You to, save us from Hades.",
      "Arabiccoptic": "جى أى إير نوفى إيروك, خين أوثو إنريتى, تين تى هو إيروك, ناهمين إيفول ها أمينتى.",
      "Englishcoptic": "Je ai ernovy erok, khen otho enreety, tenti ho erok, nahmen evol ha amenty."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " يا إله أبائنا، ملك الدهور، خبز الغد، أعطينا اليوم.",
      "Coptic": "`Vnou; `nte nenio;> `Pouro `nni`ewn> penwik `nte rac;> mhif nan `mvoou.",
      "English": "O God of our fathers, the King of the ages, grant us this day, our daily bread.",
      "Arabiccoptic": "إفنوتى إنتى نين يوتى, إبؤرو إن نى إأون, بين أويك إنتى راستى, ميف نان إمفوأو.",
      "Englishcoptic": "Evnouty ente nen iouty, ep-oro enni e on, pen oik ente rasty, meif nan emfo-o."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولا تدخلنا، في تجربة، يا رب لكن نجنا، من الشيطان.",
      "Coptic": "Ouo\\ `mperenten> `e=oun `epiracmoc> `Psoic alla na\\men> `ebol \\a Pidiaboloc.",
      "English": "Lead us not, into temptation, O Lord save us, from the Devil.",
      "Arabiccoptic": "أووه إمبير إنتين, إيخون إبى راسموس, إبشويس أللا ناهمين, إيفول هابى بيذيافلوس.",
      "Englishcoptic": "owoh emper enten, ekhon epi rasmos, Epshois alla nahmen, evol hapi biziavlos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قدوس قدوس، أيها الوحيد الجنس، السماء والأرض، مملوءة من مجدك.",
      "Coptic": "`Xouab ouo\\ `xouab> `w pimonogenhc> ouranoc ke `hgh thc> `agiac coudo[ic.",
      "English": "Holy and holy, only begotten, heaven and earth, are full of Your glory.",
      "Arabiccoptic": "إكؤواب أووه إكؤواب, أوبى مونوجينيس, أورانوس كى إيجيتيس, أجياس سوذو إكسيس.",
      "Englishcoptic": "Ekouab owoh Ekouab, opi monogenees, oranos ke egitees, agias sozoxis."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " إغفر لنا يا إلهنا، زلاتنا، وطهِّر نفوسنا، وقلوبنا وأجسادنا.",
      "Coptic": "Xw nan `ebol `w Pennou;> `nnenpara`ptwma> matoubo `nnenyuxh> nem nen\\ht nem nencwma.",
      "English": "Forgive us O our God, our trespasses, purity our souls, our hearts and bodies.",
      "Arabiccoptic": "كونان إيفول أوبين نوتى, إن نين بارابطوما, ماطوفو إن نين إبسيشى, نيم نين هيت نيم نين سوما.",
      "Englishcoptic": "Ko nan evol o pen nouty, en nen parabtoma, matovo en nen epsishy, nem nen heat nem nen soma."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " بقية أيامنا، نمدح، الصوم النقي، والصلاة بلا ملل.",
      "Coptic": "Yepi `nte nen`e\\oou> tenereuvomin> `n;nhctia ectoubhout> nem ;`proceuxh `natkakin.",
      "English": "For the rest of our days, we praise the pure fasting, and the prayer, without boredom.",
      "Arabiccoptic": "إبسيبى إنتى نين إيهوؤ, تين إير إف فو مين, إنتى نيستيا إسطوفيوت, نيم تى إبروس إفشى إن أت كاكين.",
      "Englishcoptic": "Epsebi ente nen eho-o, ten er ef fomin, enti nestia estoviot, nem tie pros evshi en at kakin."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكي نحفظ، وصاياك، وإقبلنا إليك، في ديارك.",
      "Coptic": "|ina `nten`are\\> `enekentolh> ouo\\ ]opten `erok> `n`\\rhi =en nekaulhou.",
      "English": "That we may keep, Your commandments, accept us, in Your dwellings.",
      "Arabiccoptic": "هينا إنتين أريه, إنيك إندولى, أووه شوبتين إيروك, إن إهرى خين نيك أفليو.",
      "Englishcoptic": "Hina enten areh, e-nek endoly, owoh shopten erok, en ehri khen nek avlio."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إرفع عنا، الآلامات الشريرة، إحسبنا مع، قطيعك وخرافك.",
      "Coptic": "`Wli `ebol \\aron> `nnipaqoc et\\wou> opten nem nek`o\\i> nem nek`ecwou.",
      "English": "Take away from us, the evil pains, count us with Your flock, and Your sheep.",
      "Arabiccoptic": "أولى إيفول هارون, إن نى باثوس إتهوأو, أوبتين نيم نيك أوهى, نيم نيك إيسوؤ.",
      "Englishcoptic": "Oly evol haron, en ni pathos etho-o, opten nem nek ohi, nem nek eso-o."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " اعطنا نصيباً، مع قديسيك، واجعلنا مستحقين، لكي نصنع مشيئتك.",
      "Coptic": "Moi nan `noumeroc> nem nheqouab `ntak> `ariten `nem`p]a> `nten`iri `mpete\\nak.",
      "English": "Grant us a share, with Your saints, and make us worthy, to do Your will.",
      "Arabiccoptic": "موى نان إن أو ميروس, نيم نى إثؤواب انطاك, أريتين إن إمبشا, إنتين إيرى إم بى تيهناك.",
      "Englishcoptic": "Moi nan en o meros, nem ni Ethowab entak, ariten en em epsha, enten iri empe tihnak."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " آبائنا وإخوتنا، يا رب نيحهم، في الفردوس، إلى الإنقضاء.",
      "Coptic": "Nenio; nem nen`cnhou> `Psoic maemton nwou> =en Piparadicoc> ]a ;cuntelia.",
      "English": "Our fathers and brothers, O Lord repose, in Paradise, till the end.",
      "Arabiccoptic": "نين يوتى نيم نين إسنيو, إبشويس ما إمطون نوأو, خين بى باراديسوس, شا تى سينتيليا.",
      "Englishcoptic": "Nen iouty nem nen esneio, Epshois ma emton no-o, khen pi paradisos, shaty centilia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا الله ثبتنا، في الإيمان الأرثوذكسي، بشفاعات، والدتك مريم.",
      "Coptic": "`Vnou; matajron> =en pina\\; `norqodo]oc> \\iten ni`precbia> `nte Tekmau Maria.",
      "English": "O God confirm us, in the orthodox faith, through the intercessions, of Mary Your Mother.",
      "Arabiccoptic": "إفنوتى ماطاجرون, خين بى ناهتى إن أورثوذوكسوس. هيتين نى إبريسفيا, إنتى تيك ماف ماريا.",
      "Englishcoptic": "Evnouty matagron, khen pi nahty en Orthozoxos, hiten ne epresvia, ente tekmav Maria."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيها المسيح مخلصنا، إرحم شعبك، وإنعم لنا كلنا، كعظيم رحمتك.",
      "Coptic": "Pi`xrictoc Pencwthr> nai =a peklaoc> `ari`\\mot nan thren> kata pekni]; `nnai.",
      "English": "O Christ our Savior, have mercy on Your people, grant us all, according to Your great mercy.",
      "Arabiccoptic": "بخريستوس بين سوتير, ناى خابيك لاؤس, أرى إهموت نان تيرين, كاطا بيك نيشتى إن ناى.",
      "Englishcoptic": "Pikhristos Pensoteer, nai kha pek laos, ari ehmot nan tiren, kata pek nishty ennai."
    }
  ]
}