{
"arabic": " صوتي صرخت، إليك يا إلهي، فمن أجل الصوم، أعطني خلاصاً.,\nأعن ضعفي، أيها المخلص، من أجل الصوم، أغسل أقذارنا.,\nلأن آبائنا الأولين، أعلمونا أنه، من أجل الصوم، قد فازوا بالخلاص.,\nداود إبن يسَّى، في ملكه، ومن أجل الصوم، نال الغلبة.,\nحواء وآدم، أطغتهما الحية، ومن أجل الصوم، تحنن الرب عليهما.,\nحقاً إستنار، عقل أخنوخ، ومن أجل الصوم، رُفِع إلى السماء.,\nإيليا في صلاته، طلب فأخذ، ومن أجل الصوم، لم يدع مطراً يأتي.,\nذبيحة إبراهيم، قبلها الرب، ومن أجل الصوم، قد ضاف الله.,\nإسحق الحبيب، قُدم إلى الذبح، ومن أجل الصوم، خَلُصَ بتهليل.,\nويعقوب أيضاً، أظلمت عيناه، ومن أجل الصوم، نظر السُلَّم.,\nويوسف أيضاً، بِيعَ لأُناس، ومن أجل الصوم، مَلَكَ على مصر.,\nموسى النبي، تكلم مع الله، ومن أجل الصوم، أخذ اللوحين.,\nالصديق نوح، قبل الطوفان، من أجل الصوم، صنع الفلك.,\nرجال نينوى، بغتةً، من أجل الصوم، سمع الرب صوتهم.,\nنجا لوط من النار، بأعماله، ومن أجل الصوم، خَلُصَ مع إبنتيه.,\nيونان النبي، في بطن الحوت، من أجل الصوم، خرج سالماً حسناً.,\nأفواه الأُسود، لم تقترب من دانيال، ومن أجل الصوم، خضعت بصلاته.,\nصموئيل، ماسح الملوك، من أجل الصوم، طالت أيامه.,\nوالثلاثة فتية، في بابل، من أجل الصوم، أطفأوا النار.,\nها سادتي، الآباء الرسل، من أجل الصوم، رَدُّوا الأمم.,\nإله الآلهة، يسوع الديان، من أجل الصوم، ثَبَّت المجاهدين.,\nبرودة وراحة، ونياحاً، من أجل الصوم، تكون في الدينونة.,\nعَلَّمنا المخلص، في إنجيله، من أجل الصوم، نُخرج الشياطين.,\nأيها المتحنن، على الخطاة، من أجل الصوم، إغفر لنا خطايانا.,\n",
"arabiccoptic": " آى أوش إنتا إسمى إى إبشوى هاروك بانوتي: اثفى تى نيستيا: موي ني إن أووسوتى .\nفؤيثين إيتا ميتجوب اوبي ريف نوهيم: اثفى تى نيستيا: إك إى أوى إننين تشوخيم .\nجى غار أفتامون: إنجى نين شورب إن يوتي: اثفى تى نيستيا: أفشاشنى إى بي سوتى .\nدافيد فا يسى خين تيف ميتؤرو: اثفى تى نيستيا: افتشي إم بي تشرو .\nايفا نيم آدام آبى هوف إفهال إممؤوو: اثفى تى نيستيا: آإبتشويس شينهيت خارون .\nذى أوندوس إينوخ آفئير أوأوينى انجى بيف نوس: اثفى تى نيستيا: آف أولف إى أورانوس .\nإيلياس خين بيف إشليل آفطوبه أووه آفتشي: اثفى تى نيستيا: امبيف كا أومون هوأوو إى إي .\nثيسيا إن أبرآم آ إبتشويس شوبس ايروف: اثفى تى نيستيا: آ افنوتى جويلى ايروف .\nإسآك بى ميزيت: آفئنف إى إب خول خيل: اثفى تى نيستيا: آف أوجاى خين أو ثيليل .\nكى بالين ياكوب نيف فال آف اير كاكى: اثفى تى نيستيا: أفناف إيتي موكي .\nليبون غار يوسيف آفتيف إنهان رومي: اثفى تى نيستيا: آفئير أورو ايجين كيمى .\nمويسيس بى بروفيتيس أفساجى نيم افنوتى: اثفى تى نيستيا: آفتشى إنتي بلاكس اسنوتى .\nنو إى بى ذيكيئوس: خا بى كاطا كليزموس: اثفى تى نيستيا: آفئيري انتى كيفوتوس .\nكسابينا ني رومي: انتى نين ايف إي: اثفى تى نيستيا: آ بين تشويس سوتيم إيتو إسمى .\nأووه لوت خين بى اكروم: ايفول هيتين نيف اهفئوى: اثفى تى نيستيا: آف أوجاى نيم نيف شيرى .\nباي ريتي يونا: خين اثنيجي امبي كيتوس: اثفى تى نيستيا: آفئى ايفول كالوس .\nروؤ إنى موئي إمبو اشخونت: إى دانئيل: اثفى تى نيستيا: آف تشنيجوأو خين بيف اشليل .\nصاموئيل بى ريف ثوهس: انتى ني أوروؤ: اثفى تى نيستيا: آف آى آى انجى نيف ايهؤو .\nتوتى بي شومت إن آلو: انتى اثفا فيلون: اثفى تى نيستيا: آف أوشيم إمبى إكروم .\nايوس ناتشويس انيوتى: إن آبوستولوس: اثفى تى نيستيا: آف تاستو إنني إثنوس .\nإفنوتى انتى نينوتى: إيسوس بي كريتيس: اثفى تى نيستيا: أفتاجرو إنني آثليتيس .\nإكفوف نيم أو امتون: نيم أو آنابفسيس: اثفى تى نيستيا: ناشوبى خين تى إكريسيس .\nابسوتير آف اتسافون خين بيف آنجيليون: اثفى تى نيستيا: انتين هيؤي إنني ذيمون .\nأو بي شانا إهثيف: ايجين ني ريف إرنوفي: اثفى تى نيستيا: كونان ايفول إن نين نوفى .\n",
"coptic": " Aiw] `nta`cmhi> `e`p]wi \\arok Panou;> eqbe ;nhctia> moi nhi `noucw;.\nBo`hqin `etametjwb> `w Pirefno\\em> eqbe ;nhctia> ekeiwi `nnensw=em.\nGe gar autamon> `nje nen]orp `nio;> eqbe ;nhctia> au]a]ni `epicw;.\nDauid va Iecce> =en tefmetouro> eqbe ;nhctia> afsi `mpisro.\n`Eua nem `Adam> `a pi\\of er\\al `mmwou> eqbe ;nhctia> `a `Psoic ]en\\ht =arwou.\nZe ontwc `Enwx> aferouwini `nje pefnouc> eqbe ;nhctia> auolf `eouranoc.\n`Hliac =en pef`]lhl> aftwb\\ ouo\\ afsi> eqbe ;nhctia> `mpefxa oumoun\\wou `e`i.\nQucia `nAbraam> `a `Psoic ]opc `erof> eqbe ;nhctia> `a `Vnou; jwili `erof.\n`Icaak pimenrit> auenf `e`p=ol=el> eqbe ;nhctia> afoujai =en ouqelhl.\nKe palin Iakwb> nefbal auerxaki> eqbe ;nhctia> afnau `e;mouki.\nLoipon gar Iwchv> authif `n\\anrwmi> eqbe ;nhctia> aferouro `ejen Xhmi.\nMw`uchc pi`provhtuc> afcaji nem `Vnou;> eqbe ;nhctia> afsi `n;`pla[ `cnou;.\nNw`e pidikeoc> =a pikataklucmoc> eqbe ;nhctia> af`iri `n;kibwtoc.\n{apina nirwmi> `nte Nineu`h> eqbe ;nhctia> `a `Psoic cwtem `etou`cmh.\nOuo\\ Lwt =en pi`xrwm> `ebol \\iten nef`\\bhou`i> eqbe ;nhctia> afoujai nem nef]eri.\nPairh; Iwna> =en `qneji `mpikhtoc> eqbe ;nhctia> af`i `ebol kalwc.\nRwou `nnimou`i> `mpou`]=wnt `eDanihl> eqbe ;nhctia> ausnejwou =en pef`]lhl.\nCamouhl pirefqw\\c> `nte niourwou> eqbe ;nhctia> auaiai `nje nef`e\\oou.\nTote pi]omt `n`alou> `nte `Qbabulwn> eqbe ;nhctia> au`w]em `mpi`xrwm.\nUc nasoic `nio;> `n`apoctoloc> eqbe ;nhctia> autacqo `nnieqnoc.\n`Vnou; `nte ninou;> Ihcouc Pi`krithc> eqbe ;nhctia> aftajro `nniaqlhthc.\n`Xbob nem ou`mton> nem ou`anapaucic> eqbe ;nhctia> na]wpi =en ;`kricic.\nYwthr af`tcabon> =en pefeuaggelion> eqbe ;nhctia> `nten\\iou`i `nnidemwn.\n`W Pi]ana`\\qhf> `ejen nirefernobi> eqbe ;nhctia> xw nan `ebol `nnennobi.\n",
"english": " I cried with my voice: to You O my God: because of fasting: grant me salvation.,\nHelp my weakness: O Savior: because of fasting: wash away our filth.,\nFor our forefathers : have taught us: that because of fasting: they gained salvation,\nDavid Jesse's son: in his kingdom: because of fasting: he received victory.,\nThe serpent deceived: Eve and Adam: and because of fasting: the Lord had compassion on them.,\nTruly Enoch's mind: was enlightened: and because of fasting: he was taken to heaven.,\nElijah in his prayer: asked and received: and because of fasting: he stopped the rain.,\nAbraham's sacrifice: the Lord accepted: and because of fasting: he hosted God.,\nIsaac the beloved: was offered to the slaughter: and because of fasting: he was joyfully saved:,\nAnd also Jacob: his eyes were darkened: and because of fasting: he saw the ladder.,\nMoreover Joseph: was sold to men: and because of fasting: he reigned over Egypt.,\nMoses the prophet: spoke with God: and because of fasting: he received the two tablets.,\nNoah the righteous: before the flood: because of fasting: he made the ark.,\nSuddenly the men: of Nineveh: because of fasting: the Lord heard their voices.,\nAnd Lot in the fire: through his deeds: and because of fasting: was saved with his daughters.,\nAnd likewise Jonah: in the whale's belly: because of fasting: he came out safely.,\nThe lions mouths: could not approach Daniel: and because of fasting: they were subdued through his prayer.,\nSamuel the anointer : of the kings: because of fasting: his days increased.,\nAnd the three children: of Babylon: because of fasting: they quenched the fire.,\nMy masters and fathers: the Apostles: because of fasting: they restored the nations.,\nGod of all gods: Jesus the Judge: because of fasting: confirmed the strugglers.,\nCoolness and rest: and repose: because of fasting: will come on Judgment Day.,\nThe Savior taught us: in His Gospel: that because of fasting: we can cast out demons.,\nO Kind One: to the sinners: because of fasting. forgive us our sins.,\n",
"englishcoptic": " Ay-osh enta esmi : e-epshoi harok pannoti : ethve ti-nestia : moi ni en-osoti.\nVoi-theen eta-metgob : O-pi ref-nohem : ethve ti-nestia : ek-e oi enen echo-khem.\nGe ghar avtamon : enje nen shorp enioti : ethve ti-nestia : avshashni epi-soti.\nDaveed va Yesse : khen tefmet-oro : ethve ti-nestia : afchi empichro.\nEva nem Adam : a pi-hof erhal emo-oo : ethve ti-nestia : a epchois shenhit kharo-oo\nZe ontos Enokh : af-er o-oini enje pef-nos : ethve ti-nestia : af-olf e-oranos.\nEleias khen pef-eshlil : aftobh owoh afchi : ethve ti-nestia : empef-ka oomon-ho-oo e-ee.\nThesia en-Abraam : a Epchois shops erof : ethve ti-nestia : a Evnoti goili erof.\nIsaac pi-menreet : av-enf e-epkhol-khel : ethve ti-nestia : af-ogai khen o-thelel.\nKe palin Yakob : nef-val av-er kaki : ethve ti-nestia : afnav eti-moki.\nLipon ghar Yossef : avteef enhan-romi : ethve ti-nestia : af-er oro ejen Keemi.\nMoisees pi-eprophetis : afsaji nem Evnoti : ethve ti-nestia : afchi entiplax esnoti.\nNo-e pi-zikeos : kha pi-katak-lesmos : ethve ti-nestia : af-eeri enti-kivotos.\nExa-pina en-romi : ente Ni-nevi : ethve ti-nestia :  a Epchois soten eto-esmi.\nOwoh Lot khen pi-ekrom : evol hiten nef-ehvi owi : ethve ti-nestia : af-ogai nem nef-sheri.\nPai-reeti Yona : khen ethneji empi-keetos : ethve ti-nestia : af-ee evol kalos.\nRo-oo en-ni mo-ee : empo-esh-khont en Danieel : ethve ti-nestia : avchne-go-oo khen pef-eshleel.\nSamo-eel piref-thohs : ente ni-oro-oo : ethve ti-nestia : av-ai-ai enje nef-ho-oo.\nTote pishomt en-aloo  : ente Eth Babelon : ethve ti-nestia : av-oshem empi-ekrom.\nYes nashois enioti : en Apostlos : ethve ti-nestia : avtasto en-ni ethnos.\nEvnoti ente ni-noti : Isos Pi-ekritis : ethve ti-nestia : aftagro en-ni athletis.\nEkvov nem o-emton : nem o-ana pav-sis : ethve ti-nestia : nashopi khen ti-ekresis.\nPsotir af etsa-von : khen pef-ev angelion : ethve ti-nestia : enten he-owee en-ni Zemon.\nO Pishana-eh-thif : ejen niref-ernovi : ethve ti-nestia : ko nan evol en-nen novi.\n",
}