{
  "arabic": " انعم لي يا الله، لكي أصنع إرادتك، وإجعلني مستحقاً كل حين، أن أكون معك.,\nحلَّ زلاتي، برحمتك، وطهِّر نفسي، وعقلي وجسدي.,\n+ لأني تجاسرت، لكي أصنع أعمالاً، إذا تذكرتها، أخزى.,\n+ حقاً أغضبت، صلاحك، من أجل أعمالي الشريرة، وخطاياي الرديئة.,\nإلى أين أذهب، أنا الضعيف، فإن السماء والأرض، معاً في يديك.,\nحقاً بالحقيقة، ليس لي ملجأ، ولا خلاصاً، إلا برحمتك.,\n+ ها هوذا أنا، ألتجئ إليك، لكي أجد رحمة، إذا قبلتني إليك.,\n+ الله الرحيم، خالق كل شئ، إحفظ عبدك، من كل شر.,\nإرحمنى يا يسوع المسيح، كصلاحك، لا تتركني عنك، لأني في الآلامات.,\nإقلع من قلبي، أصل الخطايا، و أصل التجديف، والإستهزاء.,\n+ وخلصني أيضاً، من كل عمل شرير، الذي هو فخر العالم، ومجده الفارغ.,\n+ لا تأخذني, في منتصف أيامي، ولا تهلكني، من أجل شروري.,\nو البهائم التي لا معرفة لها، لم يصنعوا عملي، لأني أغضبتك، مراراً كثيرة.,\nأنت يا رب، تعرف آثامي، بل أن طبعك، هو الشَفَقَة.,\n+ ويل لي أنا، الإنسان الشرير، إذا وقفت، أمام مجدك.,\n+ أفنيت كل زماني، في الكسل، فأعطني توبة، وعقل مُستيقظ.,\nأمل سمعك يا رب، وإسمعني وإرحمني، إقلب حُزني، الى فرح لي.,\nنعم حقاً أخطأت، في السماء وعلى الأرض، ولم أكن مستحقاً أن أُحسب، مع خراف قطيعك.,\n+ نفسي متألمة، فعزها يا رب، لأنها بدون رحمتك يا الله، ليس لها رجاء.,\n+ من أجل إسمك، يا إله خلاصي، تراءف على مسكنتي، لأجد رحمة.,\nيا الله محب, البشر الرؤوف، لا تطرحني, في الجحيم السفلى.,\nأسرع لتخلصني، أيها الكائن إلى الأبد، من شقوة، النار الأبدية.,\n+ يا مخلص العالم، خلِّصني بقوتك، من موضع، التنهُد والبكاء.,\n+ يا مَنْ يعلم الأفكار، قبل أن تكون، من أجل إسمك القدوس، خلِّص نفسي.,\nإقبلني إليك يا إلهي، كعظيم رحمتك، قل لنفسي، \"إني أنا هو خلاصِك.\",\nبَعِيدَ هو, الخلاص منِّي، إذا لم تدركني، برحمتك العظيمة.,\n+ برحمتك يا الله، حل المربوط، بجميع الخطايا، في كل زمان حياته.,\n+ يا ترى ماذا يكون، وما هو مُعد لي، في اليوم الأخير، الذي لحُكمك العادل.,\nلأني أكملت, الخطايا بكل نوع، وليس في البشر، من صنع مثلي.,\nأنصت يا رب لكلماتي، وأفهم صراخي، وأعنِّي,  في ذلك اليوم.,\n+ أسجد لك، بإعتراف، وأسألك، يا ربي إغفر لي.,\n",
  "arabiccoptic": " أرى إهموت نى إفنوتى, إ إيرى إمبى تيهناك, أريت إن إمبشا إنسيو نيفين, إنطا شوبى نيماك.\nفول إيفول خين بيك ناى, إن نا بارابطوما, ماطوفو إنتا إبسيشى, نيم بانوس نيم باصوما.\nجى غار أى إيرتولمان, إى إيرى إنهان إهفيؤوى, إى إتشى شيبى أنوك, أيشان إيربو ميفئ.\nذيكيؤس أى تى جونت, إتيك ميت أغاثوس, إثفى نا إهفيوؤى إتهوؤ, نيم نا نوفى إن كاكوس.\nأيناشينى إثون, أنوك خابى جوب, جى إتفى نيم إبكاهى, خين نيك جيج إفسوب.\nذى اوندوس أليثوس, إممون أوما إنفوت نى, أوذى أوسوتيريا, إيفيل إبيك ناى.\nيس هييبى أنوك, إى إفوت هاروك, إثرى جيمى إن أوناى, أكشان شوبت إيروك.\nثيؤس بى نا إيت, إفريف ثاميو إن هوب نيفين, أريه إبيك فوك, إيفول هابى بيتهوؤ نيفين.\nإيسوس بخريستوس ناى نان, كاطا تيك ميت أغاثوس, إمبير كات إنسوك, إيكى خين نى باثوس.\nكورج إيفول خين باهيت, إثنونى إن نى نوفى, نيم تى ميت جي أو أ, نيم بى تشى إهراف إنسوفى.\nليبون سوتب, خين هوب نيفين إتهوأو, إيتى إبشوشو إمبى كوزموس, نيم بيف شوإيت إن أوأو.\nإمبير أولت إإبشوى, خين إت فاشى إنتى نا إيهوؤ. أوذى إمبير طاكوى, إثفى نا بيت هوأو.\nنى تيف نو أوى إن أت إيمى, إمبو إيرى إمباهوب, جى أيتى جونت إمموك, إن أوميش إنسوب.\nإكسوأون هوك إبشويس, إن نا أنوميا, اللا تى ميث نا إيت, تى تيك سينيثيا.\nأوأوى نى أنوك, خابى رومى إتهوأو, إيشوب إيشان أوهى إيراط, إمبى إمثو إمبيك أوأو.\nباسيو تيرف افمونك, خين أوميت أميليس, موى نى إن أو ميطانيا, نيم اونوس إفريس.\nريك بيك ماشج إبشويس, سوتيم إيروى ناى نى, إك إفونه إمبا نيهبى, إى أوراشى نى.\nسى أوندوس أي إيرنوفى, خين إتفى هيجين بيكاهى, تى إمبشا أن إثرو أوبت, نيم نى إيسوؤ إنتى بيك أوهى.\nطا إبسيشى إسئير إمكاه, إبشويس مانوتى ناس, جى خوريس بيك ناى إفنوتى, إممون أو هيلبيس ناس.\nيبير بيكران, إفنوتى إنتى با أوجاى, شينهيت خاطا ميت هيكى, إنطا جيمى إن اوناى.\nإفنوتى بى ماى رومى, أووه إنريف شينهيت, إمبيرهيت إ أمينتى, خين نى ميت سابيسيت.\nكوليم إثريك ناهميت, فى إتشوب شا إينيه, إيفول ها إتكولاسيس, إمبى إكروم إن إينيه.\nأبسوتير إمبى كوزموس, ناهميت خين تيك جوم, إيفول هابى ما إنريمى, نيم بى فياهوم.\nأوفى إت إيمى إننى موكميك, إمبا طوشوبى جى, إثفى بيكران إثؤواب, نوهيم إنطا إبسيشى.\nشوبت إيروك بانوتى, كاطا بيك نيشتى إن ناى, أجوس إنطا إبسيشى, جى أنوك بى بى أوجاى.\nإف أو إيو سافول إمموى, إنجى بى أوجاى, أك إشتيم طاهوى, خين بيك نيشتى إن ناى.\nخين بيك ناى إفنوتى, فول إيفول إمبيت سونه, خين نى نوفى تيرو, بيف سيو تيرف إن أونخ.\nهارا أوبتين شوب, يى أو بيت سيفطوط نى, خين بى إيهوأو إن خا إى, إنتى بيك هاب إممى.\nجى أيجوك إن نى نوفى, خين أوثو إنريتى, إمبى إهلى خين نى رومى, أف إيرى إمباى ريتى.\nتشى إسمى إبشويس إيناساجى, كاتى إيبا إخروأو, أرى فويثين إيروى, خين بى إيهوأو إيتى إمماف.\nينا أوأوشت إمموك, خين أوأونه إيفول, تى تيهو إيروك, باشويس كونى إيفول.\n",
  "coptic": " Ari`\\mot nhi `Vnou;> `e`iri `mpete\\nak> `aritt `nem`p]a `nchou niben> `nta]wpi nemak.\nBwl `ebol =en peknai> `nnapara`ptwma> matoubo `ntayuxh> nem panouc nem pacwma.\nGe gar aiertolman> `e`iri `n\\an`\\bhou`i> ei`esi]ipi `anok> ai]anerpoumeui.\nDikeoc ai;jwnt> `etekmet`agaqoc> eqbe na`\\bhou`i et\\wou> nem nanobi `nkakwc.\nEina]enhi `eqwn> `anok =a pijwb> je `tve nem `pka\\i> =en nekjij eucop.\nZe ontoc `alhqwc> `mmon ouma`nvwt nhi> oude oucwthria> `ebhl `epeknai.\nHc \\hppe `anok> ei`evwt \\arok> eqrijimi `nounai> ak]an]opt `erok.\nQeoc Pinaht> `Vrefqamio `n\\wb niben> `are\\ `epekbwk> `ebol \\a pet\\wou niben.\nIhcouc Pi`xrictoc nai nan> kata tekmet`agaqoc> `mperxat `ncwk> eixh =en nipaqoc.\nKwrj `ebol =en pa\\ht> `qnouni `nninobi> nem ;metjeou`a> nem pisi `\\raf `ncwbi.\nLoipon cott> =en \\wb niben et\\wou> `ete `p]ou]ou `mpikocmoc> nem pef]ouit `n`wou.\n`Mperolt `e`p]wi> =en `tva]i `nte na`e\\oou> oude `mpertakoi> eqbe napet\\wou.\nNitebnwou`i `nat`emi> `mpou`iri `mpa\\wb> je ai;jwnt `mmok> `noumh] `ncop.\n}woun \\wk `Psoic> `nna`anomia> alla ;meqnaht> te tekcunhqia.\nOuoi nhi `anok> =a pirwmi et\\wou> `e]wp ai]an`o\\i `erat> `mpe`mqo `mpek`wou.\nPachou thrf afmounk> =en oumet`amelhc> moi nhi `noumetanoia> nem ounouc efrhc.\nRek pekma]j `Psoic> cwtem `eroi nai nhi> ek`evon\\ `mpane\\pi> `eoura]i nhi.\nCe ontoc aiernobi> =en `tve \\ijen pika\\i> ;em`p]a an eqrouopt> nem ni`ecwou `nte pek`o\\i.\nTayuxh ecer`mka\\> `Psoic manom; nac> je xwric peknai `Vnou;> `mmon ou\\elpic nac.\n`Uper pekran> `Vnou; `nte paoujai> ]en\\ht =a tamet\\hki> `ntajimi `nounai.\n`Vnou; Pimairwmi> ouo\\ `nref]en\\ht> `mper\\it `e`Amen;> =en nimetcapecht.\nXwlem eqrekna\\met> vhet]op ]a `ene\\> `ebol \\a `tkolacic> `mpi`xrwm `n`ene\\.\nYwthr `mpikocmoc> na\\met =en tekjom> `ebol \\a pima`nrimi> nem pifia\\om.\n`W vhet`emi `nnimokmek> `mpatou]wpi je> eqbe pekran eqouab> no\\em `ntayuxh.\n}opt `erok Panou;> kata pekni]; `nnai> `ajoc `ntayuxh> je `anok pe peoujai.\n`Fou`hou cabol `mmoi> `nje pioujai> ak`]tem ta\\oi> =en pekni]; `nnai.\n+en peknai `Vnou;> bwl `ebol `mpetcwn\\> =en ninobi throu> pefchou thrf `nwn=.\n|ara oupet]op> ie oupetcebtwt nhi> =en pi`e\\oou `n=a`e> `nte pek\\ap `mmhi.\nJe aijwk `nninobi> =en ouqo `nrh;> `mpe`\\li =en nirwmi> af`iri `mpairh;.\nSi`cmh `Psoic `enacaji> ka; `epa`=rwou> `aribo`hqin `eroi> =en pi`e\\oou `ete `mmau.\n:naouw]t `mmok> =en ouwn\\ `ebol> ;;\\o `erok> Pasoic xw nhi `ebol.\n",
  "english": " Grant me O Lord, to do Your will, make me worthy at all times, to be with You.,\nLoosen my trespasses, with Your mercy, purify my soul, my mind and body.,\nFor I did dare, to perform deeds, that are shameful, to remember.,\nTruly I angered, Your goodness, because of my evil deeds, and my filthy sins.,\nWhere shall I go, I the weak, for heaven and earth, are in Your hands.,\nFor truly indeed, I have no shelter, nor salvation, without Your mercy.,\nBehold I took, refuge in You, to find mercy, when You accept me.,\nGod the merciful, the Creator of everything, keep Your servant, from every evil.,\nO Jesus Christ have mercy, according to Your goodness, do not forsake me, for I am in pain.,\nPluck away, from my heart , the root of the sins, blasphemy and negligence.,\nAlso save me, from every evil deed, that is the pride of the world, and its vain glory.,\nDo not take me, in the midst of my days, do not destroy me, because of my evils.,\nThe ignorant beasts, have not done my deeds, for I have angered, You many times.,\nYou know O Lord, my iniquities, but Your Nature, is charity.,\nWoe to me, the evil man, when I stand, before Your glory.,\nI wasted all my time , in laziness, grant me repentance, and a vigilant mind.,\nIncline Your ear O Lord, listen and have mercy, turn my sorrow, into joy for me.,\nYes truly I have sinned, in heaven and on earth, I am not worthy to be counted, with the sheep of Your flock.,\nMy soul suffers, O Lord comfort it , for without Your mercy , O God it has no hope.,\nFor the sake of Your name, O God of my salvation, have compassion on my weakness, and grant me mercy.,\nO God the Lover of Mankind, the Compassionate, do not cast me in Hades, and its lower parts.,\nMake haste and save me, THE BEING forever, from the miseries of the eternal fire.,\nO Savior of the world, save me with Your power, from the place of sighing, and weeping,,\nO You who knows the thoughts, before they be , for the sake of Your name, save my soul.,\nAccept me O my God, according to Your great mercy, tell my soul, \"I am your salvation.\",\nThe salvation , is far from me, if You do not grant me, Your great mercy.,\nIn Your mercy O God, loosen the bound, from all the sins, during the time of their life.,\nOh what shall be, and what is set for me, on the Last Day, of Your Just judgment.,\nFor I have fulfilled, sins of every kind, and no other human, has done my deeds.,\nAttend to my words O Lord, and perceive my cry, help me, in that Day.,\nI worship You, and confess to You, and I ask You, my Lord forgive me.,\n",
  "englishcoptic": " Ari-ehmot ni Evnoti : eri empet-ehnak : aritt en-emepsha esnio niven : enta-shopi nemak.\nVol evol khen pek-nai : en-na paraptoma : matovo entap-seeshy : nem panos nem pasoma.\nGe ghar ai-ertol-man : ei-eri enhan-ehvi-owee : ei-echi-shipi anok : aishan erpoo-mev-ee.\nZikeos aiti-gont : etek-met-aghathos : ethve na-ehvowee et-ho-oo : nem nanovi enkakos.\nEina-sheni ethon : anok kha pi-gob : je etve nem epkahi : khen nek-jij evsop.\nZe ontos alithos : emmon ooma-envot ni : oze osoteria : ev-veel epeknai .\nYes heppe anok : ei-evot harok : ethrijimi en-onai : akshan-shopt erok.\nTheos pina-eet :evref-thamio enhob niven : areh epek-vok : evol ha pet-ho-oo niven.\nIsos Pikhristos nai nan : kata tek-met aghathos : emperkat ensok : ei-ki khen ni-pathos.\nKorg evol khen paheet : ethnooni en-ninovi : nem ti-met-geo-a : nem pichi ehraf ensovi.\nLipon sott : khen hob niven et-ho-oo : ete empshosho empi-kosmos : nem pef-shoo-it en-o-oo.\nEmper-olt e-epshoi : khen etvashi ente na-eho-oo : oze emper-takoi : ethve na-pet ho-oo.\nNitev-no-owi en-at-emi : empoo-eri empahob : je aiti-gont emmok : en-oomeesh ensop.\nExo-oon hok Epchois : en-na anomeia : alla ti-methna-eet : te tek-senee-thia.\nOo-oi ni anok : kha piromi et-ho-oo : eshop aishan-ohi erat : empe-emtho empek-o-oo.\nPasio terf afmonk : khen oomet-amelis : moi ni en-o metaneia : nem oonos evrees.\nRek pek-mashg Epchois : sotem eroi nai ni : ek-evonh empan-ehpi : e-orashi ni.\nSe ontos ai-ernovi : khen etfe hijen pi-kahi : ti-emepsha an ethroo-opt : nem ni es-o-oo ente pek-ohi.\nTapseeshy es-er emkah : Epchois manomti nas : je koris peknai evnoti : emmon oo-helpis nas.\nE-per pekran : Evnoti ente pa-ogai : shenhit kha tamet-hiki : enta-jimi en-onai.\nEvnoti pimai-romi : owoh enref-shenhit : emper-hit e-Amenti : khen ni-met sapeseet.\nKolem ethrek-nahmet : vi-etshop sha-eneh : evol ha etko-lasis : empi-ekrom en-eneh.\nEpsotir empi-kosmos : nahmet khen tek-gom : evol ha pima-enromi : nem pifai-ahom.\nO vi-et-emi enni mokmek : empatoo-shopi je : ethve pekran ethowab : nohem entap-seeshy.\nShopt erok pannoti : kata pek-nishti ennai : agos entap-seeshy : je anok pe pe-ogai.\nEfo-eio savol emmoi : enje pi-oogai : ak-eshtem tahoi : khen pek-nishti ennai.\nKhen Peknai Evnoti : vol evol empet-sonh khen ni-novi tiro : pef-sio terf en-onkh.\nHara oo-petshop : ye oo-pet-sebtot ni : khen pi-eho-oo enkha-e : ente pek-hap emmi.\nJe aigok en-ni-novi : khen ootho enriti : empehli khen ni-romi af-iri empairiti .\nChi-esmi Epchois en-asaji : kati epa-ekhro-oo : ari-voitheen eroi : khen pi-eho-oo ete emav.\nTina-o-osht emok : khen o-onh evol : teti-ho erok : Pachois ko ni evol.\n"
}