{
  "RefrainAfter": 0,
  "ArabicTitle": "هوس الصوم الكبير",
  "EnglishTitle": "Great Lent Hoos",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سَبِحو الربَ تسبيحاً جديداً. سَبِّحى الرب أيتها الأرض كلها. سبحوا الرب وباركوا إسمه يوماً فيوماً. و إخبروا بمجدهِ فى الأ ُمم وبعجائِبِهِ فى جميع الشعوب. لأن الربَ عظيمٌ هوَ ومبارَك جداً ومخوفٌ على كل الآلهة. الليلويا.",
      "Coptic": "|wc `eP_ =en ou\\wc `mberi > \\wc `eP_ `pka\\i thrf > \\wc `eP_ `cmou `epefran > \\i]ennoufi `mpefoujai `n`e\\oou =a`t\\h `n`e\\oou > caji `mpefwou =en nieqnoc nem nef`]vhri =en nilaoc throu > je ouni];pe Psoic ouo\\ `f`cmarwout `ema]w > `foi `n\\o; `ejen ninou; throu > al.",
      "English": "O sing unto the Lord a new song, sing unto the Lord all ye earth. Declare among the heathen His glory, and among all people His wonders. For great is the Lord and greatly to be praised. He is to be feared above all gods. Alleluia.",
      "Arabiccoptic": "هوس إبتشويس خين أوهوس إمـﭭيرى: هوس إبتشويس إبكاهى تيرف: هوس إبتشويس إسمو إيبيف ران: هى شينوفى إمبيف أوجاى إن إيهوؤو خا إتهى إن إيهوؤو: ساﭼـى إمبيف أوأوو خين نى إثنوس نيم نيف إشفيرى خين نى لاؤس تيرو: ﭼـى أونشتى بى إبتشويس إووه إفسماروؤوت إماشو: إفؤى إنهوتى إيـﭼين نى نوتى تيرو:اليلويا .",
      "Englishcoptic": "Hos Epshois khen o hos em veiry, hos Epshois epkahy tirf, hos Epshois esmo epefran hi shennoufy empef ogay en eho-o kha et-hy en eho-o, saji empef o-w khen ni ethnos nem nef eshviry khen ni laos tiro, je onishty pe Epshois, owoh ef ezmar-ot emasho, ef oy enhoty ejen ni nouty tiro. Allelouia"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أين أذهبُ من روحكَ ومن وجهكِ أين أهرب؟ إن صعدت إلى السماء فأنت هناك. وإن نزلت إلى الجحيم فهناك أنت أيضاً. وإن أخذت لي جناحين بالغداة وأقمتهما وأسكن في أواخر البحر فإن هناك يدك تهديني ويمينك تمسكني. هلليلويا. (مزمور 7:139-10)",
      "English": "Where can I go from Your Spirit? Or where can I flee from Your presence? If I ascend into heaven, You are there; If I make my bed in Hades, behold, You are there. If I take the wings of the morning, and dwell in the uttermost parts of the sea, even there Your hand shall lead me, and Your right hand shall hold me. Alleluia. (Ps. 139:7-10)"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باركي يا نفسي الرب وجميع ما في باطني يبارك إسمه القدوس. باركي يا نفسي الرب ولا تنسي جميع تسابيحه. الغافر لكِ جميع آثامِكِ الذي يشفي سائر أمراضِكِ. هلليلويا. (مزمور 1:103-3)",
      "English": "Bless the Lord, O my soul; And all that is within me, bless His holy name! Bless the Lord, O my soul, and forget not all His praises: Who forgives all your iniquities, who heals all your diseases. Alleluia. (Ps. 103:1-3)"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أن كنت للآثام راصداً يا رب، يا رب مَنْ يثبت. لأن من عندك هو الإغتفار، من أجل إسمك صبرت لك يا رب. صبرت نفسي لناموسك. هلليلويا. (مزمور 3:130-5)",
      "English": "If You, Lord, should mark iniquities, O Lord, who could stand? For there is forgiveness with You. Because of Your name, O Lord, I waited for You; My soul waited for Your law. Alleluia. (Ps. 130:3-5)"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كما يترأف الأب على بنيه كذلك ترأف الرب على خائفيه. مثل إرتفاع السماء من الأرض قوَّى الرب رحمته على كل خائفيه. هلليلويا. (مزمور 13:103، 11)",
      "English": "As a father pities his children, so the Lord pities those who fear Him. For as the heavens are high above the earth, so great is His mercy toward those who fear Him. Alleluia. (Ps. 103:13, 11)"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "طوباهم الذين تُركت لهم آثامهم، والذين سُترت خطاياهم. طوبى للرجل الذي لم يحسب له الرب خطية ولا في فمه غِش. هلليلويا. (مزمور 1:32-2)",
      "English": "Blessed is he whose transgression is forgiven, whose sin is covered. Blessed is the man to whom the Lord does not impute iniquity, and in whose mouth there is no deceit. Alleluia. (Ps. 32:1-2)"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قُلت \\”أني أحفظ طريقي لئلا أخطئ بلساني. وضعت على فمي حافظاً إذ وقف الخاطئ تجاهي.\\” هلليلويا. (مزمور 1:39)",
      "English": "I said, I will guard my ways, lest I sin with my tongue; I will restrain my mouth with a muzzle, while the wicked are before me. Alleluia. (Ps. 39:1)"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اعبدوا الرب بالفرح. ادخلوا أمامه بالتهليل. اعلموا أن الرب هو الله، هو صنعنا وليس نحن. ونحن شعبه وغنم رعيته. هلليلويا. (مزمور 2:100-3)",
      "English": "Serve the Lord with gladness; Come before His presence with rejoicing. Know that the Lord, He is God; It is He who has made us, and not we ourselves; We are His people and the sheep of His pasture. Alleluia. (Ps. 100:2-3)"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إرحمني يا الله ثم إرحمني فإن نفسي توكلت عليك، وبظل جناحيك أتكل إلى أن يعبر الإثم. هلليلويا. (مزمور 1:57)",
      "English": "Be merciful to me, O God, be merciful to me! For my soul trusts in You; And in the shadow of Your wings I will make my refuge, until these calamities have passed by. Alleluia. (Ps. 57:1)"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "طلبت وجهك ولوجهك يا رب ألتمس. لا تصرف وجهك عني ولا تمل بالرجز على عبدك. كن لي معيناً، لا تقصني، ولا ترفضني يا الله مخلصي فإن أبي وأمي قد تركاني وأما الرب فقبلني. هلليلويا. (مزمور 8:27-10)",
      "English": "Your face, Lord, I will seek. Do not hide Your face from me; Do not turn Your servant away in anger; Be a help to me; Do not leave me nor forsake me, O God, my Savior. For when my father and my mother abandoned me, the Lord accepted me. Alleluia. (Ps. 27:8-10)"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ضع لي يا رب ناموساً في طريق حقوقك فأطلبه في كل حين. فهمني فأفحص ناموسك. هلليلويا. (مزمور 33:119-34)",
      "English": "Teach me, O Lord, the way of Your statutes, and I shall keep it at all times. Give me understanding, and I shall keep Your Law. Alleluia. (Ps. 119:33-34)"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أُسبح وأُرتل للرب. إستمع يا رب صوتي الذي به دعوتك. إرحمني وإستجب لي فإن لك قال قلبي. هلليلويا. (مزمور 6:27-7 ، 8)",
      "English": "I will sing, yes, I will sing praises to the Lord. Hear, O Lord, when I cry with my voice! Have mercy also upon me, and answer me for my heart said to You. Alleluia. (Ps. 27:6-7, 8)"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إستمع يا الله طلبتي. أصغ إلى صلاتي. لأنك أنت يا الله إستمعت صلواتي. أعطيتَ ميراثاً للذين يرهبون إسمك. هلليلويا. (مزمور 1:61، 5)",
      "English": "Hear my cry, O God; Attend to my prayer. For You, O God, have heard my vows; You have given a heritage to those who fear Your name. Alleluia. (Ps. 61:1, 5)"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "خلِّص عبدك يا إلهي المتكل عليك. إرحمني يا رب فإني صرخت إليك النهار كله. فرِّح نفس عبدك، فإني رفعت نفسي إليك يا رب. لأنك أنت يا رب صالح. هلليلويا. (مزمور 2:86-5)",
      "English": "Save Your servant, O my God, who trusts in You! Be merciful to me, O Lord, for I cry to You all day long. Rejoice the soul of Your servant, for to You, O Lord, I lift up my soul. For You, Lord, are good. Alleluia. (Ps. 86:2-5)"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ليترأف الله علينا، ويباركنا، وليظهر وجهه علينا، ويرحمنا. لتُعرف في الأرض طريقك، وفي جميع الأمم خلاصك. هلليلويا. (مزمور 1:67-2)",
      "English": "God be merciful to us and bless us, and cause His face to shine upon us. That Your way may be known on earth and Your salvation among all nations. Alleluia. (Ps. 67:1-2)."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تحيا نفسي وتسبحك وأحكامك تعينني. ضللت مثل الخروف الضال. فأطلب عبدك فأني لوصاياك لم أنس. هلليلويا. (مزمور 175:119-176)",
      "English": "Let my soul live, and it shall praise You; And let Your judgments help me. I have gone astray like a lost sheep; Seek Your servant, for I do not forget Your commandments. Alleluia. (Ps. 119:175-176)"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سماء السموات للرب والأرض أعطاها لأبناء البشر. ليس الأموات يسبحونك يا رب ولا كل الهابطين في الجحيم. لكن نحن الأحياء الذين نباركك يا رب من الآن وإلى الدهر. هلليلويا. (مزمور 16:115-18)",
      "English": "The heaven of heavens is the Lord’s; But the earth He has given to the children of men. The dead do not praise the Lord, nor any who go down into Hades. But we, the living, will bless You Lord from this time forth and forevermore. Alleluia. (Ps. 115:16-18)"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلْيَرْفَعُوهُ فِي كنيسةِ شعبه . وليباركوه على منابرَ الشيوخِ . لأنه جعل الأبُوَّةَ مثل الخراف. ينظرُ الْمُسْتَقِيمُونَ وَيَفْرَحُونَ . الليلويا. مز 106 : 32 , 42",
      "Coptic": "Marousacf =en tek`klhci`a `nte peflaoc > marou`cmou `erof \\i `tkaqedra `nte ni`precbuteroc > je afxw `noumetiwt `m`vrh;`n\\an`ecwou > eu`enau `nje etcoutwn ouo\\ eu`eounof > al .",
      "English": "Let them exalt him in the congregation of His people, and praise Him in the assembly of the elders. For He has made Himself families like a flock. The righteous shall see it and rejoice. Alleluia.",
      "Arabiccoptic": "ماروتشاسف خين تيك إكليسيا إنتى بيف لاؤس: اووه مارو إسمو إيروف هى إت كاثيدرا إنتى نى بريسـﭭيتيروس:ﭼـى أفكو إن أوو ميت يوت إمفريتى إنهان إيسوؤو: إﭫ إى ناﭫ إنـﭼـآ إت سوتون أووه إﭫ أونوف: اليلويا .",
      "Englishcoptic": "Marochasf khen et eklisia ente peflaos, maro esmo erof hi etkathizra ente ni epresviteros, je afko en o metiot em evreety enhan eso-o ev e nav enje ni etsoton owoh ev e onof. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَقْسَمَ الرَّبُّ وَلَنْ يَنْدَمَ أنكَ أَنْتَ الكاهن إِلَى الأَبَدِ عَلَى طقس ملشيصاداق. الليلويا مز 109 : 4",
      "Coptic": "Afwrk `nje Psoic ouo\\ `nnefouwm `n`\\qhf je `nqok pe piouhb ]a`ene\\ kata `tta[ic `mMelxicedek > al .",
      "English": "The Lord has sworn an oath that He will not retract. You are a priest forever after the order of Melchizedek. Alleluia.",
      "Arabiccoptic": "أف أورج إنـﭼـى إبتشويس أووه إنيف أوأوم إن إهثيف ﭼـى إنثوك بى بى أويب شا إينيه كاطا إت طاكسيس إم ميلشى سيديك: اليلويا .",
      "Englishcoptic": "Af-ork enje Epshois owoh ennef o-om en ehthief, je enthok pe pi ouweib sha eneh kata et taxis em Melshisedek. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اللهُ يتراءف عَلَيْنَا وَيُبَارِكْنَا. وَيُشرِق وَجْهَهُ عَلَيْنَا ويرحمنا.الليلويا. مز 66 : 1",
      "Coptic": "Vnou;ef`e]en\\ht =aron ef`e`cmou `eron ef`eouwn\\ `mpef\\o `e`\rhi `ejwn ouo\\ ef`enai nan > al .",
      "English": "God be merciful unto us, and bless us, shine Your face upon us and bless us. Alleluia.",
      "Arabiccoptic": "إفنوتى إف إى شينهيت خارون إف إى إسمو إيرون إلإ إى أوأونه إمبيف هو إى إهرى إيجون أووه إف إى ناى نان:اليلويا .",
      "Englishcoptic": "Evnouty ef e shenheet kharon ef e esmo eron, ef e o-onh empefho e ehrei egon, owoh ef e nai nan. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يارب خَلِّصْ شَعبَك . بارِك مِيرَاثك . إرعهم وإرفعهم إلى الأبد . الليلويا. مز 27 : 9",
      "Coptic": "Psoic no\\em `mpeklaoc > `cmou tek`klhronomi`a > `amoni `mmwou > sacou ]a `ene\\ > al",
      "English": "O Lord save Your people and bless Your inheritance, shepherd them and lift them up forever. Alleluia.",
      "Arabiccoptic": "إبتشويس نوهيم إمبيك لاؤس: إسمو إيتيك إكليرونوميا:أمونى إموؤو: تشاسو شا إينيه:اليلويا .",
      "Englishcoptic": "Epshois nohem empeklaos, esmo etek eklironomia, amoni emmo-o chaso sha eneh. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من هو الحكيم فيحفظ هذه ويتفهم مراحم الرب الليلويا (باركوا على)2 ها ميطانيا إغفروا لى يا أبائى وإخوتى صلوا علىَّ . بالمحبة أسألكم أذكرونى",
      "Coptic": "Nim pe picabe ouo \\`ntef`are\\ `enai ouo\\ `nceka; `eninai `nte Psoic > al? (`Cmou `eroi)b/ > ic ;metanoi`a xw nhi `ebol > naio; nem na`cnhou `]lhl `e`\rhi `ejwi > =en ou`agaph ;;\\o `erwten `aripameu`i .",
      "English": "Who is wise, let him keep these and understand the mercies of the Lord. Alleluia. Bless me. Bless me. Lo, the repentance. Forgive me. O my fathers and my brethren pray for me. In love, I ask you to remember me.",
      "Arabiccoptic": "نيم بى بى سافى أووه إنتيف أريه إناى . أووه أنسيكاتى إنى ناى إنتى إبشويس الليلويا (إسمو إيروى( 2 يس تى ميطانيا كونى إيفول نايوتى نيم نا إسنيو إشليل إإهرى إيجوى خين أو أغابى تى تيهو إيروتين أرى باميفئ",
      "Englishcoptic": "Nem pe pi save owoh entef areh enai, owoh en se katy eni nai ente Epshois. Allelouia. Esmo Eroi esmo eroi, ies ti metania koni evol, naioty nem na esneio eshlil e ehri egoi khen o aghapi, te ti ho eroten ari pamev-e"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "المجد للآب والابن والروح القدس، الآن وكل اوان وإلي دهر الدهور. أمين الليلويا كيرياليسون.",
      "Coptic": "Do[a Patri ke Uiw ke `agiw `Pneumati> ke nun ke `a`i ke ic touc `e`wnac twn `e`wnwn> `amhn allhlouia. k/e/ k/e/ k/e/",
      "English": "Glory to the Father and to the Son and to the Holy Spirit, now and ever and unto the ages of the ages. Amen. Alleluia. Lord have mercy. Lord have mercy. Lord have mercy.",
      "Arabiccoptic": "ذوكصابتري كيه إيو كي آجيو ابنيفماتي كي نين، كي آ إي، كي ايستوس إي أوناس تون إي أونون امين الليلويا كيرياليسون",
      "Englishcoptic": "Zoxa patri ke eio, ke agio epnevmati. Ke nin ke a-ee ke estos e-onas ton e-onon Amen allelouia Kerie-leyson Kerie-leyson Kerie-leyson"
    }
  ]
}