{
"arabic": " ﻿تعالوا لنصوم، أصواماً كاملة، لأن بالصلاة والصوم، يغفر لنا الرب.,\nدَنَس قلوبنا، فلنطهره بالمحبة، بواسطة الصلاة والصوم، والأعمال اللائقة.,\nفإن الرب علَّمنا، في إنجيله، أنه بالصلاة والصوم، نطرد الشياطين.,\nمَدَحَ السيد، الذين صاموا له، بالصلاة والصوم، بفكر غير نَجِس.,\nتاب آباؤنا، ببر وطهارة، وبالصلاة والصوم، إستحقوا الملكوت.,\nحواء وأبونا آدم، بكى لأجل الفردوس، وبالصلاة والصوم، ردهما محب البشر.,\nإيليا أغلق السماء، ثلاث سنين وستة أشهر، بالصلاة والصوم، فلم تمطر السحب.,\nذبيحة أبينا إبراهيم، قبلها الله السيد، بالصلاة والصوم، وجعله رئيس آباء.,\nإسحق رَبَطه أبوه، لكي يقدمه ذبيحة مقبولة، وبالصلاة والصوم، عُوِّض بالكبش.,\nوأيضاً يعقوب إسرائيل، من أجل نواياه الصادقة (البريئة)، بالصلاة والصوم، نال بركة من أبيه.,\nلوط البار إستحق، أن يأتى إليه الملاكان، وبالصلاة والصوم، خَلُص من الشدة.,\nموسى أخذ اللوحين، ووضعهما في القبة، وبالصلاة والصوم، ضرب البحر فصار شطرين.,\nنوح البار أشار، إليه الله بالفُلك، وبالصلاة والصوم، خَلُص من الطوفان.,\nرَدَّ الله غضبه بغتةً، عن أهل نينوى، بالصلاة والصوم، ترك لهم أعمالهم الشريرة.,\nحقاً يونان كان، في بطن الحوت ثلاثة أيام، وبالصلاة والصوم، قذفه إلى اليابسة.,\nالثلاثة فتية القديسون، رفضوا كلام الملك، وبالصلاة والصوم، أطفأوا لهيب الأتون.,\nأفواه الأسود في الجب، لحست قدميْ دانيال، وبالصلاة والصوم، صار عظيماً في إسرائيل.,\nصموئيل ماسح الملوك، قدَّمه أبواه إلى بيت الرب، وبالصلاة والصوم، دُعِيَ الماسح.,\nحقاً يوسف العفيف، خَلُصَ من الزانية، وبالصلاة والصوم، جُعِل رئيساً على مصر.,\nها الإثنا عشر رسولاً، كرزوا بالإسم المبارك، وبالصلاة والصوم، أقاموا الأموات.,\nداود ذو القيثار، أُعطيت له النبوة، وبالصلاة والصوم، صارت له المملكة.,\nكل النِعَم العالية، أدركت النُسَّاك، بالصلاة والصوم، والتَقوى.,\nكل النفوس التي أرضت، الرب الإله بالأعمال، بالصلاة والصوم، فازت بملكوت السموات.,\nلهذا فلنسبحه، ونمجده، بالصلاة والصوم، والسجود أمامه.,\n",
"arabiccoptic": " ﻿أموينى أنتين أرنستيفين: انهان نيستيا اتجيك ايفول: هيتين بى أشليل نيم تى نستيا: أنتى أبشويس كو نان أيفول.\nفون أو أتشو خيم أن نين هيت: مارين طوفوف خين تى اغابى: هيتين بى اشليل نيم تى نستيا: نيم هان أهفئوى اف اير ابريبى\nجى غار ابشويس أفتى اثفونان: خين بيف اف انجيليون : هيتين بى اشليل نيم تى نستيا: انتين اتشوجى انسانى ذى مون\nذيس بوتا اف إير إيفومين : انى ايطاف ايرنستيفين هاروف: : هيتين بى اشليل نيم تى نستيا: خين اومفئى أن ات سوف\nإيرى نين يوتى ايرميطا نين: خين او ميثمى نيم او طوفو : هيتن بى اشليل نيم تى نستيا: اف ايراب ام ابشا انتى ميت أورو.\nذوئ نيم آدام بينيوت: اثفى بى باراديسوس آف ريمى : هيتين بى اشليل نيم تى نستيا: أف تاسوؤ أنجى بى ماى رومى.\nأيلياس أف إشتام أن أتفى: ان ثو إن آفوت نيم شمتى انرومبى: هيتن بى اشليل نيم تى نستيا: أو ذى امبو هوؤ انجى نى اتشيبى\nثيسيا امبين يوت آبرآم: آفشوبس انجى افنوتى بي ذيسبوتيس : هيتن بى اشليل نيم تى نستيا: أووه آف ايف امباطريارشيس.\nايسآك آفسونهف انجى بيفيوت: اثريف إنف انؤثيسيا ايسشيب: هيتن بى اشليل نيم تى نستيا: آفتى شيفبو ناف امبى هييب\nكى بالين ياكوب بى اسرائيل: اثفى نيف ميفئى ايتين هوت: هيتن بى اشليل نيم تى نستيا:  آفتشى ان او اسمى خين بيفيوت\nلوت بى اثمى آفئير إب امبشا: إثروإى شاروف انجى نى آنجيلوس : هيتن بى اشليل نيم تى نستيا: آفنوهيم ايفول ها بي كين ذينوس.\nمويسيس آفتشى إنتى إبلاكس اسنوتى:  خين تى اسكين أووه آفكاف: هيتن بى اشليل نيم تى نستيا: آفشارى إإفيوم افئير اسنوتى.\nنوإى بى اثمى افتشوريم ناف: انجى افنوتى خين تيك فوتوس : هيتن بى اشليل نيم تى نستيا: آفنوهيم ايفول ها بى كاتا إكليسموس\nاكسابينا ني ريمنى نيفئ: آإفنوتى تاستو إمبيف جونت إيجؤو: هيتن بى اشليل نيم تى نستيا: أفكا نو اهفيئوى نؤو إيتهؤو.\nأونتوس يونا نافكى خين اثنيجى: امبى كيتوس ان شومت ان ايهوؤ: هيتين بى اشليل نيم تينيستيا: اف سيتى امموف ابيت شوأوؤ.\nبى شومت ان ألو ان أجيوس: افهى ابهو ام ابساجى ام ابؤرو: هيتين بى اشليل نيم تينيستيا: اف اوشيم ام ابشاه انتى تى اهرو.\nرواو ان نى مو إى خين اف لاكوس: اف لوجه اننى فات ان دانييل: هيتين بى اشليل نيم تينيستيا: اف اير اونيشتى خين بيسرائيل.\nصموئيل بى ريف ثوهس اننى ايروؤ: أ نيف يوتى تيف ا اب اى امبشويس: هيتين بى اشليل نيم تينيستيا: أفموتى ايروف جى بوريف ثوهس.\nطا افمى يوسف بى سوفرون: افنوهيم إيفول هاتى بورنى: هيتين بى اشليل نيم تينيستيا: أفكاف ان أرخون إيجين كيمى.\nيس بى ميت إسناف إن أبوسطولوس: أف هيؤيش خين إفران إتسماروؤت: هيتين بى اشليل نيم تينيستيا: أف تونوس نى ريف موأوت.\nفا تى كيثارا بى دافيد: تى إبروفيتيا أفتيس ناف: هيتين بى اشليل نيم تينيستيا: أ تى ميت أورو شوبى ناف.\nخاريسما نيفين اتتشوسى: استاهو اننى اسكيتيس: هيتين بى اشليل نيم تينيستيا: نيم تى كى ميت افسيفيس.\nإبسيشى نيفين إيطاف راناف: إم إبشويس إفنوتى خين نى إهفيؤوى: هيتين بى اشليل نيم تينيستيا: أف شاشنى إ إسميت أورو ان نيفيؤوى.\nأوثين مارين هوس إيروف: أووه إنتين تى أوأو ناف: هيتين بى اشليل نيم تينيستيا: نيم تى إبروس كينيسيس ناهراف.\n",
"coptic": " ﻿Amwini `ntenernhcteuin> `n\\annhctia etjhk `ebol> \\iten pi`]lhl nem ;nhctia> `nte `Psoic xw nan `ebol.\nBon ousw=em `nnen\\ht> marentoubof =en ;`agaph> \\iten pi`]lhl nem ;nhctia> nem \\an`\\bhou`i euer`prepi.\nGe gar `Psoic af;`cbw nan> =en pefeuaggelion> \\iten pi`]lhl nem ;nhctia> `ntensoji `nca nidemwn.\nDecpota afereuvomin> `nnh`etauernhcteuin \\arof> \\iten pi`]lhl nem ;nhctia> =en oumeui `natcwf.\n`Ere nenio; ermetanoin> =en oumeqmhi nem outoubo> \\iten pi`]lhl nem ;nhctia> auer`pem`p]a `n;metouro.\nZw`h nem `Adam peniwt> eqbe Piparadicoc aurimi> \\iten pi`]lhl nem ;nhctia> aftacqwou `nje Pimairwmi.\n`Hliac af`]qam `n`tve> `ncoou `n`abot nem ]om; `nrompi> \\iten pi`]lhl nem ;nhctia> oude `mpou\\wou `nje nishpi.\nQucia `mpeniwt Abraam> af]opc `nje `Vnou; Pidecpothc> \\iten pi`]lhl nem ;nhctia> ouo\\ afaif `mpatriarxhc.\n`Icaak afcon\\f `nje pefiwt> eqrefenf `nouqucia ec]hp> \\iten pi`]lhl nem ;nhctia> au;]ebiw naf `mpi\\ihb.\nKe palin Iakwb Picrahl> eqbe nefmeui `eten\\ot> \\iten pi`]lhl nem ;nhctia> afsi `nou`cmou =en pefiwt.\nLwt pi`qmhi afer`pem`p]a> eqrou`i ]arof `nje niaggeloc> \\iten pi`]lhl nem ;nhctia> afno\\em `ebol \\a pikundinoc.\nMw`uchc afsi `n;`pla] `cnou;> =en ;`ckhnh ouo\\ afxau> \\iten pi`]lhl nem ;nhctia> af]ari `e`viom afer`cnau.\nNw`e pi`qmhi afswrem naf> `nje `Vnou; =en ;kibwtoc> \\iten pi`]lhl nem ;nhctia> afno\\em `ebol \\a pikataklucmoc.\n{apina niremNineu`h> `a `Vnou; tacqo `mpefjwnt `ejwou> \\iten pi`]lhl nem ;nhctia> afxa nou`\\bhou`i nwou et\\wou.\nOntwc Iwna nafxh =en `qneji> `mpikhtoc `n]omt `n`e\\oou> \\iten pi`]lhl nem ;nhctia> afci; `mmof `epet]ou`wou.\nPi]omt `n`alou `n`agioc> au\\i`p\\o `m`pcaji `m`Pouro> \\iten pi`]lhl nem ;nhctia> au`w]em `m`p`]a\\ `nte ;`\\rw.\nRwou `nnimou`i =en `vlakkoc> aulwj\\ `nnivat `nDanihl> \\iten pi`]lhl nem ;nhctia> aferouni]; =en Picrahl.\nCamouhl pirefqw\\c `nniourwou> `a nefio; thif `e`phi `m`Psoic> \\iten pi`]lhl nem ;nhctia> aumou; `erof je pirefqw\\c.\nTa`vmhi Iwchv picovron> afno\\em `ebol \\a ;pornh> \\iten pi`]lhl nem ;nhctia> auxaf `narxwn `ejen Xhmi.\nUc pimet`cnau `n`apoctoloc> au\\iwi] =en `vran et`cmarwout> \\iten pi`]lhl nem ;nhctia> autounoc nirefmwout.\nVa ;kuqara pe Dauid> ;`provhtia authic naf> \\iten pi`]lhl nem ;nhctia> `a ;metouro ]wpi naf.\nXaricma niben etsoci> acta\\o `nniackhthc> \\iten pi`]lhl nem ;nhctia> nem ;kemeteucebhc.\nYuxh niben `etauranaf> `m`Psoic `Vnou; =en ni`\\bhou`i> \\iten pi`]lhl nem ;nhctia> au]a]ni `e`qmetouro `nnivhou`i.\n`Wqen maren\\wc `erof> ouo\\ `nten;`wou naf> \\iten pi`]lhl nem ;nhctia> nem ;`prockunhcic na\\raf.\n",
"english": " Come let us fast: perfect fasts: through prayer and fasting: the Lord will forgive us.,\nThe filth of our hearts: let us purify with love: through prayer and fasting: and befitting deeds.,\nFor the Lord taught us: in His Gospel: through prayer and fasting: we can cast out demons.,\nThe Master praised: those who fasted to Him: with prayer and fasting: and with undefiled thoughts.,\nOur fathers repented: with purity and righteousness: through prayer and fasting: they became worthy of the kingdom,\nEve and our father Adam: wept for the sake of Paradise: through prayer and fasting: the Lover of Mankind restored them.,\nElijah shut the heaven: for three years and six months: through prayer and fasting: the clouds did not rain.,\nFather Abraham's sacrifice: God the Master accepted: through prayer and fasting: He made him a patriarch.,\nIsaac was bound by his father: to offer him as an acceptable sacrifice: through prayer and fasting: a ram replaced him.,\nAnd also Jacob Israel: because of his truthful intentions: and through prayer and fasting: he took his father's blessing.,\nThe righteous Lot was worthy: to have the angels come to him: through prayer and fasting: he was saved from trouble.,\nMoses took the two tablets: and placed them in the tabernacle: and through prayer and fasting: he struck the sea into two parts.,\nGod directed Noah the just: to build the ark: through prayer and fasting: he was saved from the flood.,\nGod refrained His anger: from the Ninevites: through prayer and fasting: Ile forgave their evil deeds.,\nTruly Jonah was in the belly: of the whale for three days: through prayer and fasting: he was thrown forth on dry land.,\nThe three saintly children: rejected the king's decree: through prayer and fasting: they quenched the furnace fire.,\nThe lions’ mouths in the den: licked the feet of Daniel: and through prayer and fasting: he became great in Israel.,\nSamuel the anointer of kings: his parents offered him to the Lord's house: through prayer and fasting: he was called the anointer.,\nTruly Joseph the chaste: was saved from the adulteress: through prayer and fasting he ruled over Egypt.,\nBehold the twelve apostles: preached in the blessed name: through prayer and fasting: they raised the dead.,\nDavid of the harp: was given the gift of prophecy: and through prayer and fasting: a kingdom came to him.,\nEvery exalted grace: was received by the ascetics: through prayer and fasting: and also godliness.,\nEvery soul that has pleased: the Lord God through their deeds: through prayer and fasting: gained the heavenly kingdom,\nTherefore let us praise Him : and glorify Him: through prayer and fasting: and worship before Him.,\n",
"englishcoptic": " Amoiny enten ernestevin : en hanestia etjeek evol : hiten pi-eshleel nem ti-nistia : ente epchois ko nan evol.\nVon ocho-khen enen-hit : marento-vof khen ti-aghapy : hiten pi-eshleel nem ti-nistia : nem han ehvi-owee ev-erep-repi.\nGe ghar Epchois afti-esvo nan: khen pef ev-angelion : hiten pi-eshleel nem ti-nistia : enten choji ense ni-zemon.\nZespota af-er evomeen: ni-etav ernestevin harof : hiten pi-eshleel nem ti-nistia : khen omev-ee en-atsof.\nEre nenioti ermeta-nin : khen omethmi nem oo-tovo : hiten pi-eshleel nem ti-nistia : af-er ep-empesha enti-met-oro.\nZo-ee nem Adam peniot : ethve pi-paradisos av-rimi : hiten pi-eshleel nem ti-nistia : aftasto-oo enje pi-mairomi.\nEleias af-eshtam en-etfe : enso-oo en-avot nem shomti en-rompi : hiten pi-eshleel nem ti-nistia : oze empo-ho-oo enje nichipi.\nTheseya empeniot Abraam : afshops enje Evnoti Pi-zespotees : hiten pi-eshleel nem ti-nistia : owoh af-aif em-patriarshees.\nIsaak afsonhf enje pefiot : ethref-enf eno-theseya es-sheep : hiten pi-eshleel nem ti-nistia : avti-shevio naf empi-heyeeb.\nKe palin Yakob Pisrael: ethve nef-mev-ee eten-hot : hiten pi-eshleel nem ti-nistia : avchi eno-esmo khen pefiot.\nLot pi-ethmi ef-er ep-emepsha : ethro-owi sharof enje ni-angelos : hiten pi-eshleel nem ti-nistia : afnohem evol ha pikin-zinos.\nMoisees afchi enti-eplax esnoti: khen tis-kinee owoh afkav : hiten pi-eshleel nem ti-nistia : afshari efiom af-er esnav.\nNo-e pi-ethmee afchorem naf: enje Evnoti khen ti-kivotos : hiten pi-eshleel nem ti-nistia : afnohem evol ha pikatak-lismos.\nXa-pino enirem Ninevi: a Evnoti tasto empef-gont ego-oo : hiten pi-eshleel nem ti-nistia : afka eno-ehvi-owee eno-oo et-ho-oo.\nOntos Yona naf-kee khen ethneji : empi-kitos enshomt en eho-oo : hiten pi-eshleel nem ti-nistia : afsiti emof epet-sho-oo\nPi-shomt en-alo en-agio: avhi ep-ho emep-saji emep-Oro  : hiten pi-eshleel nem ti-nistia : av-oshem emep-shah ente ti-ehro.\nRo-oo eni-moee khen evlakkos : avlogh en-nivat en-Daniel : hiten pi-eshleel nem ti-nistia : af-er onishti khen Pisrael.\nSamo-eel piref-thohs eni-oro-oo : a nef-ioti teef e-epee Emepchois : hiten pi-eshleel nem ti-nistia : avmoti erof je piref-thohs.\nTa-evmee Yousef pi-sovron : afnohem evol ha ti-porni : hiten pi-eshleel nem ti-nistia : avkaf en-arkhon ejen Kimi.\nEs pi-meet esnav en-Apostolos : avhi-oish khen efran etes-maro-ot : hiten pi-eshleel nem ti-nistia : avtonos niref-mo-ot.\nVa ti-kithara pe Daveed : ti-epro-phitia aftis naf : hiten pi-eshleel nem ti-nistia : a ti-met oro shopi naf.\nKarisma niven etchosi : as-taho en-ni aske-tees : hiten pi-eshleel nem ti-nistia : nem ti-kemet evse-vees.\nEpeeky niven etav-ranaf : emepchois evnoti khen ni-ehvi-owee : hiten pi-eshleel nem ti-nistia : avshashni ethmet-oro enni-fi-owee.\nOthen maren-hos erof : owoh enten ti-o-oo naf : hiten pi-eshleel nem ti-nistia : nem ti-epros-kenesis nahraf.\n",
}