{
"arabic": " تعالوا جميعاً لنتعلَّم، هذه الفضائل العظيمة، اللائقة للطهارة، بالصلاة والصوم.,\nكل واحد من أبائنا المختارين، ذو الفضائل النقية، لم يقترب إلى الله، إلا بالصلاة والصوم.,\n+ الثلاثة فتية جازوا لهيب الأتون، الذي ضاعفه الملك، من أجل طهارتهم واعترافهم، بالصلاة والصوم.,\n+ لأن داود المرتل، محا الرب آثامه، وجعله ملكاً ونبياً، بالصلاة والصوم.,\nدانيال اللابس الإله، وجد خلاصاً، في جب الأسود، بالصلاة والصوم.,\nآدم وحواء معاً، خلَّص الرب سبيهم، وردهم إلى رتبتهم، بالصلاة والصوم.,\n+ إيليا ذا الفهم الرفيع، رُفِع إلى السماء بدالة، على مركبة نارية، بالصلاة والصوم.,\n+ شق موسى البحر نصفين، بعصاه وإستحق، أن يتكلم مع الله، بالصلاة والصوم.,\nيونان في بطن الحوت، وَجَد خلاصاً، بعد ثلاثة أيام، بالصلاة والصوم.,\nرب الأرباب يسوع، ذو السلطة العُظمى، علمنا بهاء الصوم، (بالصلاة والصوم).,\n+ وأيضاً فلنصم، بمحبة ونُسك، لكي نعبر الصعوبات، بالصلاة والصوم.,\n+ فلنفهم يا أحبائي، أن رأس الحكمة، هي مخافة الله، بالصلاة والصوم.,\nأهل نينوى ولوط البار، الذين كانوا في الجيل الأول، نالوا كلهم الخلاص، بالصلاة والصوم.,\nوبغتةً تنحل، القوات العقلية، إذا داومنا، بالصلاة والصوم.,\n+ صبر عظيم يدركنا، من قِبَل المحبة التي بلا شر، فلنتمسك نحن، بالصلاة والصوم.,\n+ كل جبلة الله، من آدم إلى الإنقضاء، لم يقدروا أن ينالوا الخلاص، إلا بالصلاة والصوم.,\nاسهروا في الطلبات بلا ملل، وأحبوا الوحدانية والزهد، لنكون مستيقظين، بالصلاة والصوم.,\nينبغي لنا أن نرفض، هذا الزمان المملوء شراً، لنزداد في الطهارة، بالصلاة والصوم.,\n+ لعل الله ينعم لنا، بغفران خطايانا، ويطرد عنا الشياطين، بالصلاة والصوم.,\n+ هوذا آباؤنا النُسَّاك، معلمي الكنيسة، أكملوا جهادهم، بالصلاة والصوم.,\nكل مُحبي المسيح، فليتمسكوا بالعفة، ويطهروا حواسهم، بالصلاة والصوم.,\nإغفروا يغفر لكم، آثامكم يا أخوتي، وبالمحبة اهتدوا، بالصلاة والصوم.,\n+ بقية حياتنا في العالم، إمنحنا معونتك أيها المسيح، ونجنا من التجارب، بالصلاة والصوم.,\n+ طوباهم الذين صاموا، ومنعوا شهواتهم، وإستمروا بلا ملل، بالصلاة والصوم.,\n",
"arabiccoptic": " أموينى تيرو انتين اتشى اسفو, اناى نيشتى ام بوليتيا, ات اير ابريبى امبى طوفو, هيتين بى إشليل نيم تى نيستيا.\nفون نيفين خين نين سوتب ان يوتى, نانى اريتى ان كاثاريا, امبو اشخونت ايخون ا افنوتى, ايفيل هيتين بى إشليل نيم تى نيستيا.\nشومت ان ألو اف اوشيم إ ابشاه انتى تى اهرو, ايطا إبؤرو ايرهوؤ تيف كيفيا, اثفى بوطوفو نيم بوجين أوأونه, هيتين بى إشليل نيم تى نيستيا.\nدافيد غار بى ايروبسالتيس, أ إبشويس سولج إن نيف أنوميا, أف أيف إن أورو نيم أو إبروفيتيس, هيتين بى إشليل نيم تى نيستيا.\nإيفول هانى مو إى خين إفلاكوس, أف جيمى إن أوسوتيريا, إنجى دانييل بى ثيؤفوروس, هيتين بى إشليل نيم تى نيستيا.\nذوإى نيم أدام إفسوب, أ إبشويس سوتى إنطو إخمالوسيا, أف طاستوؤ إيطو أرشى ان كيسوب, هيتين بى إشليل نيم تى نيستيا.\nإيلياس فابى كاتى إتشوم, أف أولف إإتفى خين أو بارريسيا, هيجين إبهارما إن إكروم, هيتين بى إشليل نيم تى نيستيا.\nطالاستا إفيوم أفئير اسنوتى, إنجى مويسيس خين تيف فاكتيريا, أف إير إب إمبشا إ ساجى نيم إفنوتى, هيتين بى إشليل نيم تى نيستيا.\nيونا خين إثنيجى إم بيكيتوس, أف جيمى إن أو سوتيريا, مينينسا شومت إن سيميروس, هيتين بى إشليل نيم تى نيستيا.\nكيريتون كيريون, إيسوس فاتى نيشتى إن إشوسيا, أف إيرنيستيفين إثريف إتسافون, إتى ميت ساى إ أنتى نيستيا (هيتين بى إشليل نيم تى نيستيا).\nليبون مارين اير نيستيفين, خين أو أغابى نيم أو إج أكراتيا, إثرين سينى إننى كينذينوس, هيتين بى إشليل نيم تى نيستيا.\nمارين كاتى أونا مين راتى, جى إت أرشى إنتى صوفيا, تى إت هوتى إم إفنوتى, هيتين بى إشليل نيم تى نيستيا.\nنى ريم نى نيفى نيم لوط بى إثمى, ناف خين تى أجنيأ إم بالى أ, أف إتشى تيرو إمبى أوجاى, هيتين بى إشليل نيم تى نيستيا.\nأكسابينا سينا فول إيفول, إنجى نيجوم إن نو إيرونيا, إيشوب أنشان مون إيفول, هيتين بى إشليل نيم تى نيستيا.\nأونيشتى إن هيبومونى إف إطاهون, هيتين تى أغابى إن أت كاكيا, مارين أمونى أنون هون, هيتين بى إشليل نيم تى نيستيا.\nبى إبلازما تيرف انتى أفنوتى, يسجين أدام شا تى سينيليأ, إمبو إشجوم جيم إتشى إمبى سوتى إيفيل, هيتين بى إشليل نيم تى نيستيا.\nرويس خين نى طوبه أتشنى كاكين, مينرى بى أورف نيم تى إيسيكيا, إثرين شوبى إن إيرنيم فين, هيتين بى إشليل نيم تى نيستيا.\nإس إمبشا نان إنتين هى إبهو, إباى سيو إثميه إن كاكيا, إنتين إيرهوؤ خين بى طوفو, هيتين بى إشليل نيم تى نيستيا.\nطاكا إنتى إفنوتى إير إهموت نان, إ إبكو إيفول إننين امارتيا, إنتيف إتشوجى إن سون أننى ذيمون, هيتين بى إشليل نيم تى نيستيا.\nيس نين يوتى إن أسكيتيس, نيساخ إنتى تى إكليسيا, أفجوك إمبو أغونيتيس, هيتين بى إشليل نيم تى نيستيا.\nفى نيفين إثمى إم بخريستوس, مارو أمونى إنتى أجنيا, إطوفو إن نو لوغيسموس, هيتين بى إشليل نيم تى نيستيا.\nكو إيفول إنطوكو نوتين, نا إسنيو أن نى تين أنوميا, خين تى أغابى تشى مويت نوتين, هيتين بى إشليل نيم تى نيستيا.\nإبسيبى إمبين أونخ خين بى كوزموس, بى إخريستوس موى نان إنتيك فويثيا, ناهمين إيفول خين نى بيراسموس, هيتين بى إشليل نيم تى نيستيا.\nأوأونى أطو إن نى إيطاف إيرنيستيفين, نى إيت طاهنو أن نو إبى ثيميا, إفمين إيفول أتشنى كاكين, هيتين بى إشليل نيم تى نيستيا.\n",
"coptic": " Amwini throu `ntensi`cbw> `enaini]; `mpolhtia> eter`prepi `mpitoubo> \\iten pi`]lhl nem ;nhctia.\nBon niben =en nencwtp `nio;> naniareth `nkaqaria> `mpou`]=wnt `e=oun `e`Vnou;> `ebhl \\iten pi`]lhl nem ;nhctia.\nG? (]omt) `n`alou auw]em `e`p]a\\ `nte ;`\\rw> `eta`pouro er\\ou`o tefkubia> eqbe poutoubo nem poujinouwn\\> \\iten pi`]lhl nem ;nhctia.\nDauid gar piieroyalthc> `a `Psoic cwlj `nnef`anomia> afaif `nouro nem ou`provhthc> \\iten pi`]lhl nem ;nhctia.\n`Ebol \\a nimou`i =en `vlakkoc> afjimi `noucwthria> `nje Danihl piqe`ovoroc> \\iten pi`]lhl nem ;nhctia.\nZw`h nem `Adam eucop> `a `Psoic cw; `ntouexmalwcia> aftacqwou `etouarxh `nkecop> \\iten pi`]lhl nem ;nhctia.\nHliac va pika; et]om> auolf `e`tve =en ouparrhcia> \\ijen `p\\arma `n`xrwm> \\iten pi`]lhl nem ;nhctia.\nQalacca `viom afer`cnou;> `nje Mw`uchc =en tefbakthria> afer`pem`p]a `ecaji nem `Vnou;> \\iten pi`]lhl nem ;nhctia.\nIwna =en `qneji `mpikhtoc> afjimi `noucwthria> menenca ]omt `ncumeroc> \\iten pi`]lhl nem ;nhctia.\nKurie ton kurion> Ihcouc va ;ni]; `ne]oucia> afernhcteuin eqref`tcabon> `e;metcaie `n;nhctia (\\iten pi`]lhl nem ;nhctia).\nLoipon marenernhcteuin> =en ou`agaph nem oueg`kratia> eqrencini `nnikundeneuin> \\iten pi`]lhl nem ;nhctia.\nMarenka; `w namenra;> je `tarxh `n;covia> te `t\\o; `m`Vnou;> \\iten pi`]lhl nem ;nhctia.\nNiremNineu`h nem Lwt pi`qmhi> nau =en ;agne`a `mpale`a> ausi throu `mpioujai> \\iten pi`]lhl nem ;nhctia.\n}apina cena bwl `ebol> `nje nijom `nno`hrwnia> `e]wp an]an moun `ebol> \\iten pi`]lhl nem ;nhctia.\nOuni]; `n\\upomonh ef`eta\\on> \\iten ;`agaph `natkakia> maren`amoni `anon \\wn> \\iten pi`]lhl nem ;nhctia.\nPi`placma thrf `nte `Vnou;> icjen `Adam ]a ;cuntelia> `mpou`]jemjom `esi `mpicw; `ebhl> \\iten pi`]lhl nem ;nhctia.\nRwic =en nitwb\\ asne kakin> menre piwrf nem ;`hcixia> eqren ]wpi `nernumvin> \\iten pi`]lhl nem ;nhctia.\n`Cem`p]a nan `nten\\i`p\\o> `epaichou eqme\\ `nkakia> `ntener\\ou`o =en pitoubo> \\iten pi`]lhl nem ;nhctia.\nTaxa `nte `Vnou; er`\\mot nan> `e`pxw `ebol `nnen`amartia> `ntefsoji `ncwn `nnidemwn> \\iten pi`]lhl nem ;nhctia.\nUc nenio; `nackhthc> nica= `nte :ekklhcia> aujwk `mpou`agwnithc> \\iten pi`]lhl nem ;nhctia.\nVh niben eqmei `mPi`xrictoc> marou`amoni `n;agnia> `etoubo `nnoulogicmoc> \\iten pi`]lhl nem ;nhctia.\nXw `ebol `ntouxw nwten> na`cnhou `nneten`anomia> =en ;`agaph simwit nwten> \\iten pi`]lhl nem ;nhctia.\nYepi `mpenwn= =en pikocmoc> Pi`xrictoc moi nan `ntekbo`hqia> na\\men `ebol =en nipiracmoc> \\iten pi`]lhl nem ;nhctia.\n`Wouniatou `nnh`etauernhcteuin> nhetta\\no `nnou`epiqumia> eumhn `ebol asne kakin> \\iten pi`]lhl nem ;nhctia.\n",
"english": " Come all let us learn, these great virtues, befitting of purity, through prayer and fasting.,\nEvery one of our chosen fathers, those of pure virtues, could not draw near to God, except through prayer and fasting.,\nThe three children put out the fire, which the king had multiplied, through their purity and confession, of prayer and fasting.,\nThe Lord remitted the iniquities, of David the psalmist, He made him a king and a prophet, through prayer and fasting,,\nDaniel the divine-mantled, found salvation, in the lions' den, through prayer and fasting,,\nThe Lord saved Adam and Eve, from their captivity, He restored them to their rank once more, through prayer and fasting.,\nElijah of the bright mind, was raised to heaven with favor, on a fiery chariot, through prayer and fasting,\nMoses split the sea in two, with his rod, and deserved to speak to God, through prayer and fasting,,\nJonah found salvation, in the belly of the whale, after three days, through prayer and fasting.,\nThe Lord of lords Jesus, of the great authority fasted, to teach us the splendor of fasting, through prayer and fasting,,\nLet us also fast, with love and asceticism, that we may overcome hardships, through prayer and fasting,\nBeloved let us understand, that the beginning of wisdom, is the fear of God, through prayer and fasting,\nThe Ninevites and the just Lot, who lived in the early age, all received salvation, through prayer and fasting.,\nSuddenly the rational powers, will be loosened, if we observe continually, prayer and fasting.,\nWe receive great patience, through the love without evil, let us cling , to prayer and fasting.,\nAll the creation of God, from Adam to the end, could not receive salvation, except through prayer and fasting.,\nBe vigilant in prayers without boredom, love solitude and devotion, that you may be watchful, through prayer and fasting.,\nWe must reject, this age full of evil, to increase in purity, through prayer and fasting.,\nPerhaps God will grant us, forgiveness to our sins, and cast from us the demons, through prayer and fasting:,\nOur ascetic fathers, the teachers of the Church, fulfilled their struggle, through prayer and fasting.,\nLet all the lovers of Christ, hold on to chastity, and purify their senses, through prayer and fasting.,\nForgive and your iniquities, shall be forgiven my brethren, and be led with love, through prayer and fasting.,\nFor the rest of our worldly life, grant us Your help o Christ, save us from temptations, through prayer and fasting.,\nBlessed are they that fasted, and controlled their desires, and continued without boredom, in prayer and fasting.,\n",
"englishcoptic": " Amoiny tiro enten etchi esvo, anai nishty empolitia, et er eprebi empi tovo, hiten pi eshlil nem ti nestia.\nVon niven khen nensotp en-ioty, na ne arety en katharia, empo esh khont ekhon Evnouty, eveel hiten pi eshlil nem ti nestia.\nShomt en alo av-oshem e epshah ente ti ehro, eta ep-oro erho-o tef kevia, ethve potovo nem pojen o-onh, hiten pi eshlil nem ti nestia.\nDavid ghar pi eropsaltees, A Epshois solg ennef anomia, af ai fen oro nem o eprofitees, hiten pi eshlil nem ti nestia.\nEvol hani mo-e khene ev lakkos, av gimi en o sotiria, enje Daniel pi theoforos, hiten pi eshlil nem ti nestia.\nZo-a nem Adam evsop, a Epshois soty ento ekhmalosia, aftasto-o eto arshi en kesop, hiten pi eshlil nem ti nestia.\nElias fapi katy etshom, af olf e etve khen o parrecia, hijen epharma en ekrom, hiten pi eshlil nem ti nestia.\nTalasta efiom af-er esnouty, enje Moisees khen tef vaktiria, av er ep-emepsha e saji nem Evnouty, hiten pi eshlil nem ti nestia.\nIona khen ethnegi empi ketos, af jimy en o-sotiria, menensa shomt en semiros, hiten pi eshlil nem ti nestia.\nKirieton kirion, Isos vaty nishty en eshocia, af ernestevin ethref etsavon, eti metsai e enti nestia, (hiten pi eshlil nem ti nestia.)\nLipon maren er nestevin, khen o aghapy nem o eg ekratia, ethren siny enni zikeos, hiten pi eshlil nem ti nestia.\nMaren katy onamen raty, je et arshi enti sofia, ti et-hoty em Evnouty, hiten pi eshlil nem ti nestia.\nNi rem ni Nevi nem Lot pi ethmei, nav khen ti agnia em pali-a, af etchi tiro empi ogai, hiten pi eshlil nem ti nestia.\nExapina cina vol evol, enje nigom enno eronia, eshop Anshan mon evol, hiten pi eshlil nem ti nestia.\nO nishty en hipomony ef-e tahon, hiten ti Aghapy en at kakia, maren amony anon hon, hiten pi eshlil nem ti nestia.\nPi eplazma tirf ente Evnouty, isjen Adam shati sentili-a, empo eshgom gem etchi empi soty eveel, hiten pi eshlil nem ti nestia.\nRois khen ni tobh atche ni kakin, menre pi orf nem ti E-sikia, ethren shopy en ernimvin, hiten pi eshlil nem ti nestia.\nEs emepsha nan enten hi epho, e pai theio ethmeh en kakia, enten er ho-o khen pi tovo, hiten pi eshlil nem ti nestia.\nTaka ente Evnouty er ehmot nan, e epko evol ennen amartia, entef etchoji enson enni zemon, hiten pi eshlil nem ti nestia.\nYes nenioty en asketees, nisakh ente ti eklisia, afgok empo aghonitees, hiten pi eshlil nem ti nestia.\nFi niven ethmei em Pikhristos, maro amoni ente agnia, e-tovo enno loghismos, hiten pi eshlil nem ti nestia.\nKo evol ento konoten, na esneio enni ten anomia, khen ti aghapy echi moit noten, hiten pi eshlil nem ti nestia.\nEpseby empen onkh khen pi kozmos, Pi Ekhristos moi nan entek vo-e-thia, nahmen evol khen ni pirasmos, hiten pi eshlil nem ti nestia.\nO-oni ato enni etav er-nestevin, ni et tahno an no epi thimia, efmeen evol atchi-ne kakin, hiten pi eshlil nem ti nestia.\n",
}