{
  "RefrainAfter": 0,
  "ArabicTitle": "إبصالية واطس على الذكصولوجيات",
  "EnglishTitle": "Watos Psali on the Doxologies ",
  "CopticTitle": "Ainaer\\htc =en ousi]]wou",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سأبتدئ بإشتياق، وأُسبح الله الأبدي، \"أسبح مراحمك يا ربي ، إلى أبد الأبد.\"",
      "Coptic": "Ainaer\\htc =en ousi]]wou> ;na\\wc `e`Vnou; Pi]a`ene\\> je neknai `w Pasoic ;na\\wc `mmwou> ]a `ene\\ `nte pi`ene\\.",
      "English": "I begin eagerly, to praise God the Eternal, \"Your mercies O my Lord I praise, forever and ever.\"",
      "Arabiccoptic": "أينا إيرهيتس خين أوتشيشوؤ, تينا هوس إإفنوتى بى شا إينيه, جى نيك ناى أو باشويس تى ناهوس إمموؤ, شا إينيه انتى بى إينيه.",
      "Englishcoptic": "Aina erhits khen o etchisho-o, tina hos e Evnouty pe sha eneh, je neknai o pachois tina-hos emo-oo, sha eneh ente pi-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حلِّني من شروري، وبقوتك إحفظني، من جيل إلى جيل، بفمي أخبر بحقك.",
      "Coptic": "Bwlt `ebol =en napet\\wou> =en tekjom `are\\ `eroi> ouo\\ icjen jwou ]a jwou> `ntajw `ntekmeqmhi =en rwi.",
      "English": "Absolve me from my evils, with Your power keep me, from generation to generation. I will declare Your truth out of my mouth.",
      "Arabiccoptic": "فولت إيفول خين نا بيتهوأو, خين تيك جوم أريه إيروى, أووه يسجين جوؤ شا جوؤ, إنطا جو انتيك ميثمى خين روى .",
      "Englishcoptic": "Volt evol khen na petho-o, khen tekgom areh eroi, owoh yesjin go-oo shago-oo tina-go entek methmi khen roi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " يا جنس البشر والسمائيين، اطلبوا وابكوا عليَّ، آثامي علت على رأسي، وثقلت عليَّ.",
      "Coptic": "Genoc `nnirwmi nem nirem`mve> twb\\ ouo\\ rimi `ejwi> na`anomia ausici `eta`ave> ouo\\ au`\\ro] `e`\\rhi `ejwi.",
      "English": "O human race and the heavenly, pray and weep for me, my iniquities have covered my head, and have overburdened me.",
      "Arabiccoptic": "جينوس أن نى رومى نيم نى ريم إمفى, طوبه أووه ريمى إيجوى, نا آنوميا آفتشيسى إى طا آفى, أووه آف إهروش إى إهرى إيجوى.",
      "Englishcoptic": "Genos enni romy nem ni rem emvei, tobh owoh remi egoi, na-anomia avchisi eta-ave, owoh av-ehrosh e-ehri egoi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " أيها السيد رب القوات، أطلب إليك أن تستجيب لي، يا الله إسمع تنهُدي، وإطرحها عنِّي.",
      "Coptic": "Decpota `Psoic `nte nijom> ;twb\\ `mmok cwtem `eroi> `Vnou; cwtem `enafia\\om> \\iou`i `mmwou `ebol \\aroi.",
      "English": "O Master Lord of powers, I ask You to hear me, O God hear my sighs, and cast them away from me",
      "Arabiccoptic": "ذيسبوطا إبشويس انتى نى جوم, تى طوبه إمموك سوتيم إيروى, افنوتى سوتيم إيبا فى آهوم, هي أويى إمموؤ إيفول هاروى .",
      "Englishcoptic": "Zespota Epshois ente nigom, ti tobh emmok sotem eroi, efnoti sotem epa-feyahom, hi-owi emo-oo evol haroi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أسأل من ربوبيتك، أنا المسكين إقبلني إليك، إجعلني مثل العشار، الذي أخطأ إليك.",
      "Coptic": "Ei`eretin `ntekmetsoic> `anok =a pi\\hki ]opt `erok> `aritt `m`vrh; `mpitelwnhc> vh`etafernobi `erok.",
      "English": "I ask of Your lordship, accept me I the poor, and make me like the publican, who has sinned against You.",
      "Arabiccoptic": "إى إيرى تين إنتيك ميت إتشوسى, أنوك خابي هيكى شوبت إيروك, آريت إم إفريتى إمبى تيلونيس, في ايطاف إرنوفى إيروك.",
      "Englishcoptic": "Ai eriten entek met etchosi, anok khapi heki shopt erok, arit emevriti empi-telonis, vi-etaf ernovi erok."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وحقاً تكلمت معه، وغفرت له وحللته، وتراءفت عليه، وغفرت له خطاياه.",
      "Coptic": "Ze ontoc akcaji nemaf> akxw naf akbolf `ebol> ak]en\\ht `e`\\rhi `ejwf> akxa nefnobi naf `ebol.",
      "English": "Truly You spoke with him, and forgave and absolved him, You had compassion on him, and forgave him his sins.",
      "Arabiccoptic": "ذى أوندوس أك ساجى نيماف, أك كو ناف أك فولف إيفول, أكشين هيت إى إهرى إيجوف, أك كانيف نوفى ناف إيفول .",
      "Englishcoptic": "Ze ondos aksaji nemaf, ak konaf akvolf evol, akshen-hit e-ehri egof , aka nefnovi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " كل واحد يقول، \"إغفر لي خطاياي، وإجعلني مثل الزانية، التي خلصتها.\"",
      "Coptic": "Hmnoc `nnilumnh> je nanobi xw nhi `ebol> `aritt `m`vrh; `n;pornh> qh`etakcw; `mmoc `ebol.",
      "English": "The lakes praise You saying, \"Forgive me my sins, make me like the adulteress, whom You have redeemed.\"",
      "Arabiccoptic": "إيمنوس اننى ليمنى, جى نا نوفى كونى إيفول, آريت إم أفريتى إن تى بورنى, ثى إيطاكسونى إمموس إيفول.",
      "Englishcoptic": "Emnos enni lemny, je na novi kony evol, arit emevriti enti-porni, thi-etaksoti emos evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " كمثالات الشيطان، سقطت وإنحلت، وأنقذتها ونجيتها، لأنها أرضتك أمامك.",
      "Coptic": "`Qrwpoc `nte `Pcatanac> ac\\ei ouo\\ acou`w> aktoujoc akno\\em `mmoc> je acranak `mpek`mqo.",
      "English": "Her satanic character, was cast down and faded, You have saved and rescued her, for she pleased You.",
      "Arabiccoptic": "إثروبوس إنتى إبساطاناس, أس هي أووه أس أوأو, أكتوجوس أكنوهيم إمموس, جى أسراناك امبيك إمثو .",
      "Englishcoptic": "Ethropos ente epsatanas, as-hi owoh as o-o, aktonos aknohem emok, je-asranak empek-emtho."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا يسوع المسيح الضابط، الذي ولدته مريم، إجعلني مثل اللص، الذي صُلب عن يمينك.",
      "Coptic": "Ihcouc Pi`xrictoc vhet`amoni> `etacmacf `nje Mariam> `aritt `m`vrh; `mpiconi> vh`etaua]f `ncatekou`inam.",
      "English": "Jesus Christ the Almighty, who was born of Mary, make me like the thief who, was crucified upon Your right.",
      "Arabiccoptic": "إيسوس بخريستوس فى إت أمونى, إيطاس ماسف إنجى ماريام, آريت إم افريتى إمبى سونى, في ايطاف آشف إنسا ثيك أويى نام.",
      "Englishcoptic": "Isos Pikhristos vi et amony, etas masf enje Mariam, arit emevriti empi-soni, vi-etaf ashf ensa tek-owi nam."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ومثله أطلب إليك، أيها الرب العجيب، لأنه إعترف بك، هكذا قائلاً.",
      "Coptic": "Kurie ;twb\\ `mmok> `mpefrh; ]eritoc> afer`omologin `mmok> `mpairh; efjw `mmoc.",
      "English": "Like him I pray to You, O wondrous Lord, he confessed to You, and likewise said.",
      "Arabiccoptic": "كيريى تى طوبه إمموك, إمبيف ريتى شيريتوس, أفئير مولوجين إمموك, إمبايريتى إفجو إمموس .",
      "Englishcoptic": "Kirie ti tobh emmok, empef reety sheritos,  af-er omologin emok : empai-reety evgo emos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " وأيضاً تكلم بسرعة، قبالة إله الآلهة، أُذكرني يا ربي، أُذكرني يا إلهي.",
      "Coptic": "Loipon afcaji =en ouihc> oube `Vnou; `nte ninou;> `aripameui `w Pasoic> `aripameui `w Panou;.",
      "English": "Moreover he spoke in haste, before the God of gods, remember me O my Lord, remember me O my God.",
      "Arabiccoptic": "ليبون أفساجى خين أو إيس, أوفى إفنوتى إنتى نى نوتى, جى آرى باميفئى أو باشويس, آرى باميفئى أو بانوتى.",
      "Englishcoptic": "Lipon avsaji khen o eis, ove Evnouty ente ni nouty, je aripamevi o-pachois, aripamevi o pannoti ."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " إعطني رحمة يا ملكنا، وحكمة وغلبة، أُذكرني يا ملكي، متى جئت في ملكوتك.",
      "Coptic": "Moi nhi `nounai `w Penouro> nem oucovia nem ousro> `aripameui `w Paouro> ak]an`i =en tekmetouro.",
      "English": "Grant me mercy our King, wisdom and victory, remember me O my King, when You come into Your kingdom.",
      "Arabiccoptic": "موى نى إن أوناى أو بين أورو, نيم أو صوفيا نيم أو إتشرو, آرى باميفئى أو باأورو, أكشانئى خين تيك ميت أورو .",
      "Englishcoptic": "Moi ny en o-nai o-pen oro, nem o sofia nem o-etshro, aripamevi opa-oro , akshan-ee khen tekmet-oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وهؤلاء الذين إعترف، بهم بتفسير، وأنت يا مخلصي، قبلت إليك إعترافه.",
      "Coptic": "Nai `etafer`omologin> `mmwou =en ouermenia> `nqok de `w Pacwthr> ak]op `erok `ntef`omologia.",
      "English": "This is what he confessed, with understanding, and You O my Savior, have accepted his confession",
      "Arabiccoptic": "ناى إيطاف إير اومولوجين, إمموؤ خين أو إيرمينيا, إنثوك ذى أو باستوير, أكشوب إيروك أنتيف أومولوجيا.",
      "Englishcoptic": "Nai etav er omologin, emmo-o khen o- erminia, enthok ze o-pasotir, akshop erok entef-omologia ."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تباركت يارب وأنعمت له، يا يسوع المسيح إبن الله، وتراءفت عليه، وأرسلته إلى الفردوس.",
      "Coptic": "`}marwout `Psoic aker`\\mot naf> Ihcouc Pi`xrictoc Uioc Qeoc> ak]en\\ht `e`\\rhi `ejwf> akouorpf `ePiparadicoc.",
      "English": "Blessed Lord You granted him grace, O Jesus Christ the Son of God, You were compassionate to him, and sent him to Paradise.",
      "Arabiccoptic": "إك أسماروؤت إبشويس أك إير إهموت ناف, إيسوس بخريستوس إيوس ثيؤس, أكشينهيت إيى إهرى إيجوف, أكؤؤربف إيبى باراذيسوس .",
      "Englishcoptic": "Ek esmaro-ot Epshois ak er ehmot naf, Isos Pikhristos Eios Theos,  akshenhit e-ehry egof, afo-orpf epi paradisos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " الويل لي لأجل خطاياي، لأن الخلاص خارج عني، أنا أيضاً الخاطئ, يا يسوع إلهي وملكي الحقيقي.",
      "Coptic": "Ouoi nhi `anok eqbe nanobi> `ere pioujai cabol `mmoi> `anok \\w =a pirefernobi> Ihcouc Panou; Paouro `mmhi.",
      "English": "Woe to me because of my sins, for salvation is far from me, likewise I the sinner, Jesus my true King and God.",
      "Arabiccoptic": "أوأوى نى أنوك إثفى نا نوفى, بى أوجاى سافول إمموى, آنوك هو خا بيريف إرنوفى, إيسوس بانوتى با أورو إممى.",
      "Englishcoptic": "O-oiny anok ethve na novi, pi ogay savol emmoi, anok ho kha piref-ernovi , Isos pannoti pa-oro emmi ."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " تأمل إليَّ يا إلهي، يا إلهي إستجب لي، وتحنن عليَّ، وإجعلني كأحد هؤلاء.",
      "Coptic": "Panou; ma`\\qhk `eroi> Panou; cwtem `eroi> ]ana`\\qhk `e`\\rhi `ejwi> `aritt `m`vrh; `nouai `nnai.",
      "English": "Behold me O my God, attend to me O my God, be kind to me, and make me as one of them.",
      "Arabiccoptic": "بانوتى ما غهثيك إيروى, بانوتى سوتيم إيروى, شانا إهثيك إى إهرى إيجوى, آريت إم إفريتى إن إواى إن ناى .",
      "Englishcoptic": "Panouty ma ehthiek eroi, Panouty sotem eroi, shana-ehthik  e-ehri egoi , aritt emefriti en-owai en-nai."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أمل قلبي إلى ناموسك، وإرحم جهالتي، لأني أعرف أنك صالح، ورؤوف ورحيم.",
      "Coptic": "Rek pa\\ht `ePeknomoc> ouo\\ nai =a `ntametat\\ht> je ;cwoun je `nqok ou`agaqoc> `nref]en\\ht ouo\\ `nnaht.",
      "English": "Incline my heart to Your Law, forgive me my ignorance, for I know that You are good, compassionate and merciful.",
      "Arabiccoptic": "ريك باهيت إبيك نوموس, أووه ناى خا أنطا ميت اتهيت, جى تى سوؤن جى إنثوك أو آغاثوس, إنريف شينهيت أووه إن نا إيت.",
      "Englishcoptic": "Rek paheet epek nomos, owoh nai kha entamet atheet, je ti-so-oon je enthok o-agha-thos, enref shen-hit owoh ena-eet ."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "انظر وإسمع وإرحمني، أيها الكائن إلى الأبد، أُذكرني برحمتك، إلى أبد الأبد.",
      "Coptic": "Comc cwtem ouo\\ nai nhi> vhet]op ]a `ene\\> `aripameui =en peknai> ]a `ene\\ `nte pi`ene\\.",
      "English": "Look listen and have mercy, O THE BEING forever, remember me in Your mercy, forever and ever.",
      "Arabiccoptic": "سومس سوتيم أووه ناى نان, فى إتشوب شا إينيه, آرى باميفئى خين بيك ناى, شا إينيه إنتى بى إينيه .",
      "Englishcoptic": "Soms sotem owoh nai nan, vi etshop sha eneh, aripamevi khen peknai, sha eneh ente pi-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " إقطع من عقلي، الخطايا والغلط، أطلب إليك يا ربي يسوع، لا تبكتني بغضبك.",
      "Coptic": "Ta\\oi jwji `ebol =en panouc> `nninobi nem ni]wft> ;twb\\ `mmok `w Pasoic Ihcouc> `mperco\\i `mmoi =en pekjwnt.",
      "English": "Remove from my mind, the sins and the faults, I ask You O my Lord Jesus, do not rebuke me in Your anger.",
      "Arabiccoptic": "طاهوى جوجى إيفول خين بانوس, أن نى نوفى نيم نى شوفت, تى طوفه إمموك أو باشويس إيسوس, امبير سوهى إمموى خين بيك جونت.",
      "Englishcoptic": "Tahoi goji evol khen panos, enni novy nem ni shoft, ti-tobh emok o-pachois Isos, emper sohi emoi khen pek-gont ."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " يا إبن الله تراءف علينا، أيها الخالق المدبر، ولا برجزك تؤدب, عدم معرفتي.",
      "Coptic": "Uioc Qeoc ]en\\ht =aron> Pirefcwnt `nrefer\\emi> ouo\\ on =en pek`mbon> `mper;`cbw `ntametat`emi.",
      "English": "O Son of God have compassion on us, O Creator and Governor, likewise also in Your wrath, do not chasten me for my ignorance.",
      "Arabiccoptic": "إيوس ثيؤس شينهيت خارون, بيريف سونت إنريف إيرهيمى, أووه أون خين بيك إمفون, إمبير تى إسفو إنطاميت آت ايمى .",
      "Englishcoptic": "Eios Theos shenheet kharon, piref sont enref er himy, owoh on khen pek-emvon , emperti-esvo enta met-at emi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا الله العظيم الغير الخاطئ، الشجرة المُعطية الحياة، لأنك لا تشاء موت الخاطئ، مثل أن يرجع ويحيا.",
      "Coptic": "`Vnou; Pini]; `naqnobi> Pi`]]hn `nref; `m`pwn=> je `xouw] `m`vmou an `mpirefernobi> `m`vrh; `ntefkotf ouo\\ `ntefwn=.",
      "English": "O God the Great and Sinless, the life-giving Tree, You do not desire the death of a sinner, rather he returns and lives.",
      "Arabiccoptic": "إفنوتى بينيشتى إن أثنوفى, بى إش شين إنريفتى إم إبؤنخ, جى إكؤؤش إم إفمو آن: امبى ريف ارنوفى, إم افريتى انتيف كوتف أووه انتيف أونخ.",
      "Englishcoptic": "Evnouty pi nishty en athnouvy, pi esh shein enrefty em ep-onkh, je ek-o-osh emefmo an empiref ernovi, emevrity entef kotf owoh entef-onkh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إغفر لي أنا الضعيف، أيها الرب إله الدهور، تحنن على ضعفي، ولا تنظر إليَّ بغضب.",
      "Coptic": "Xw nhi `ebol `anok =a pixwb> `Psoic `Vnou; `nni`ewn> ]ana`\\qhk =a tametjwb> `mpercomc `eroi =en ou`mbon.",
      "English": "Forgive me I the weak, O Lord God of ages, be kind to my weakness, and do not look at me in anger.",
      "Arabiccoptic": "كونى إيفول أنوك خا بى كوب, إبشويس إفنوتى إن نى إأون, شانا إهثيك خاطا ميت جوب,امبيرسومس ايروى خين أو إمفون .",
      "Englishcoptic": "Kony evol anok khapi kob, Epshois Evnouty enni e-on, shana ehthik khata met-gob , emper-soms eroi khen o-emvon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " وجميع خطاياي ألقيتها سريعاً، أيها الرب إلهي، أخطأت يا يسوع ربي، أخطأت يا يسوع إلهي.",
      "Coptic": "Yepi `nnanobi `omoiwc> ai\\itou `ebol `Psoic Panou;> aiernobi Ihcouc Pasoic> aiernobi Ihcouc Panou;.",
      "English": "All my sins You have cast away, quickly O Lord and my God, I have sinned O Jesus my Lord, I have sinned 0 Jesus my God.",
      "Arabiccoptic": "إبسيبى إن نا نوفى أوميوس, أى هيتو إيفول إبشويس بانوتى, آى إرنوفى ايسوس باشويس, آى إرنوفى إيسوس بانوتى.",
      "Englishcoptic": "Epseby enna novi o mios, ai hito evol Epshois Panouty, ai-ernovi Isos Pachois, Aiernovi Isos Pannoti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " تأنَّى عليَّ، وإمح كل آثامي، يا ملكي لا تحسب عليَّ، الخطايا التي صنعتها.",
      "Coptic": "`Wou`n\\ht `e`\\rhi `ejwi> cwlj `nna`anomia throu> Paouro `mperwp `eroi> `nninobi `etaiaitou.",
      "English": "Have Patience with me, blot out all my iniquities, O my King do not count the sins, which I have committed.",
      "Arabiccoptic": "أوأو إنهيت إإهرى إيجوى, سولج إن نا أنوميا تيرو, باأورو إمبيرأوب إيروى: إينى نوفى ايطاى أيتو.",
      "Englishcoptic": "O-o enheet e ehri egoi, solg enna anomia tiro, pa-oro emper op eroi, enni-novi etai-aito."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أقبلنا إليك يا إبن الآب، أيها المعزي أسمعني، أسألك يا مخلصي، فلتُدركني مراحمك.",
      "Coptic": "}opten `erok `w Uioc Pathr> Piparaklhton cwtem `eroi> ;;\\o `erok `w Pacwthr> mare nekmeqnaht ta\\oi.",
      "English": "Accept us O Son of the Father, hear me O Paraclete, I ask You O my Savior, let Your mercies come to me.",
      "Arabiccoptic": "شوبتين إيروك أو إيوس باتير, بى باراكليتون سوتيم إيروى, تى تيهو إيروك أوبا سوتير, مارى نيك ميثناثيت طاهوى.",
      "Englishcoptic": "Shopten erok o- Eios Pateer, pi Parakliton sotem eroi, teti-ho erok o-pasotir, mare nek-methna-eet tahoi ."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إمح خطاياي أيها الرب، الكائن منذ البدء، وخلصني من الشدائد، المضادة لنفسي.",
      "Coptic": "Fw; `nnanobi etxh> `Psoic vhet]op icjen \\h> ouo\\ no\\em `mmoi =en ni`anagkh> et;oube `ntayuxh.",
      "English": "Wipe away my sins O Lord, who exists from the beginning, save me from the troubles, that oppose my soul.",
      "Arabiccoptic": "فوتى إن نا نوفى أتكى, إبشويس فى إتشوب يسجين هى, أووه نوهيم إمموى خين نى آنانكى, إت تى أوفى ايطا أبسيشى .",
      "Englishcoptic": "Voty enna novi etky, Epshois vi etshop isjen he, owoh nohem emmoi khen ni-anangki , etti ove eta-epseeky."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " واكسر القائمين، نحو نفسي وروحي، ولا تحرق عدم معرفتي، مثل سدوم.",
      "Coptic": "+om=em `nnhettwtoun> `nca tayuxh nem pa`pneuma> `mper\\i `xrwm `etametatcwoun> `m`vrh; \\wf `nCodoma.",
      "English": "Destroy those who oppose, my soul and my spirit, Do not send me to the fire, for my ignorance like Sodom.",
      "Arabiccoptic": "خوم خيم أن نى إيطو طون, إنسا طا إبسيشى نيم با إبنفما, امبير هى إكروم إيطا ميت آتسوؤن, إم افريتى هوف إنسودوما.",
      "Englishcoptic": "Khom khem enni eto ton, ensa ta epsishy nem pa Ebnevma, Emperhi ekrom eta met-atso-on , emevriti hof en-sodoma ."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " لأن خطاياي ثقيلة عليَّ، إصفح عن زلاتي، ولا تهلكني أيضاً، مثل عامورة.",
      "Coptic": "|wr] `nje nanobi `e`\\rhi `ejwi> `aricunxwrin `nnapara`ptwma> ouo\\ on `mpertakoi> `m`vrh; \\wf `nGomorra.",
      "English": "My sins are heavy on me, remit my trespasses, and also do not destroy me, like Gomorrah.",
      "Arabiccoptic": "هورش إنجى نا نوفى إإهرى إيجوى, أرى سين خورين أن نا بارابطوما, أووه أون امبير تاكوى, إم إفريتى هوف إنغوموراً .",
      "Englishcoptic": "Horsh enje na novi e ehri egoi, ari cin khorin enna parabtoma, owoh on emper-takoi , emevriti ho fen-Ghomorah."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأني أخطأت يا رب إرحمني، أخطأت إلى الغاية، لكن يا رب إصنع معي، مثل أهل نينوى.",
      "Coptic": "Je aiernobi `Psoic nai nhi> aiernobi ]a `t=a`e> alla `Psoic `ariou`i nemhi> `m`vrh; `nniremNineu`h.",
      "English": "O Lord have mercy for I have sinned, I have utterly sinned, but O Lord deal with me, like the people of Nineveh.",
      "Arabiccoptic": "جى أى إيرنوفى إبشويس ناى نى, أى إيرنوفى شا إت خا إى, اللا باشويس آرى أويى نيمى, ام إفريتى ان نيريم نى نيفئى.",
      "Englishcoptic": "AJe ai ernovi Epshois nai nei, ai ernovi sha et kha-e, allah pachois ari-owi nnemi , emevriti eni-rem Ninevi ."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأوقدوا سرجهم واستيقظوا، وطلبوا المغفرة، هؤلاء الذين تابوا، وغَفَرت لهم خطاياهم.",
      "Coptic": "Sere nou=hbc auernumvin> ke au;\\o `nouxw `ebol> nai `etauermetanoin> akxa nounobi nwou `ebol.",
      "English": "They woke up and lit their lamps, and asked for forgiveness, they have repented, and You forgave them their sins.",
      "Arabiccoptic": "إتشرى نوخيبس أف إير نيمفين, كى أفتى هو إن أو كو إيفول, ناى ايطاف إير ميطانين, أك كا نونوفى نوؤ ايفول .",
      "Englishcoptic": "Etshery no khips af-er nemveen, ke afty ho en o-ko evol, nai etaf-erme tannin , aka no-novi no-oo evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " أطلب من رأفتك، أنا العبد الضعيف، لكن فلتدركني مراحمك، يا ربي سريعاً.",
      "Coptic": ":twb\\ `nnekmet]en\\ht> `anok oubwk `nacqenic> alla mare nekmeqnaht> ta\\oi Pasoic =en ouihc.",
      "English": "I asked for Your compassion, I the weak servant, but may Your mercies O my Lord, come unto me quickly.",
      "Arabiccoptic": "تى طوبه إن نيك ميت شينهيت, أنوك أوفوك إن أستينيس, اللا مارى نيك ميثنائيت, طاهوى باشويس نخين أو ئيس.",
      "Englishcoptic": "Ti tobh en-nek met shenheet, anok o-vok en astenees,  allah mare nek-methna-eet , tahoi pachois khen O-ees ."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " أتوَسل إليك قائلاً، بلساني مرتلاً، صارخاً مع هذا الشعب، بصوت لا يسكت.",
      "Coptic": ":;\\o `erok eijw `mmoc> =en palac eier\\umnoc> `ntaw] `ebol nem pailaoc> =en ou`cmh `natxarwc.",
      "English": "I entreat You, chanting with my tongue, I proclaim with those people, with an unceasing voice",
      "Arabiccoptic": "تى تى هو إيروك إيجو إمموس, خين بالاس إى إيرهيمنوس, انطاؤش ايفول نيم باى لاؤس: خين أو إسمى إن آتكاروس.",
      "Englishcoptic": "Te ti ho erok eigo emmos, khen palas ei er himnos, enta osh evol nem pai-laos , khen o-esmi en-at karof."
    }
  ]
}