{
"arabic": " طلبت إليك يا سيدنا المسيح، إغفر لي يا ملك المجد، أُذكرني يا ربي، متى جئت في ملكوتك.,\nإفتح أعين عقلي، لكي أعرف مجدك، أُذكرني يا ربي، متى جئت في ملكوتك.,\n+ لأنك أنت هو إبن الله، ملجأى من جيل إلى جيل، أُذكرني يا ربي، متى جئت في ملكوتك.,\n+ حقاً أتيت إلى العالم، وخلصتنا من الشرير، أُذكرني يا ربي، متى جئت في ملكوتك.,\nإرحمنا يا الله، نسألك يا ملكنا، أُذكرني يا ربي، متى جئت في ملكوتك.,\nسبع طغمات الملائكة، يسبحونك مع جميع الطغمات، أُذكرني يا ربي، متى جئت في ملكوتك.,\n+ ها نحن نرتل لك، مع كل الكراسي، أُذكرني يا ربي، متى جئت في ملكوتك.,\n+ لك القوة والصلاح، والمجد والكرامة، أُذكرني يا ربي، متى جئت في ملكوتك.,\nيسوع المسيح هو معيننا، يسوع المسيح هو ثباتنا، أُذكرني يا ربي، متى جئت في ملكوتك.,\nيا ربي يسوع المسيح، إحفظ كل شعبك، أُذكرني يا ربي، متى جئت في ملكوتك.,\n+ كل الشعوب يسبحونك، لأنك أنت خلقتهم، أُذكرني يا ربي، متى جئت في ملكوتك.,\n+ فلنسبحك مع جميع الطغمات، قائلين \"قدوس قدوس قدوس\", أُذكرني يا ربي، متى جئت في ملكوتك.,\nالشاروبيم يسبحونه، والسيرافيم يمجدونه، أُذكرني يا ربي، متى جئت في ملكوتك.,\nوبغتةً مخلصنا ، كان مع الرسل، أُذكرني يا ربي، متى جئت في ملكوتك.,\n+ المجد لك مع أبيك, الصالح والروح القدس، أُذكرني يا ربي، متى جئت في ملكوتك.,\n+ خلصنا يا سيدنا من التجارب، ومن كل الضيقات، أُذكرني يا ربي، متى جئت في ملكوتك.,\nأمل سمعك إليَّ أيها المسيح، وأعطني راحة مع كل القديسين، أُذكرني يا ربي، متى جئت في ملكوتك.,\nبارك المياه والثمار، والزرع والأمطار، أُذكرني يا ربي، متى جئت في ملكوتك.,\n+ نطلب من أجل كهنة الرب، والشمامسة خلصهم أيها المسيح، أُذكرني يا ربي، متى جئت في ملكوتك.,\n+ وأيضاً المسيحيين، إغفر لهم يا ملكنا، أُذكرني يا ربي، متى جئت في ملكوتك.,\nأيها السيد الإله معيننا، إحفظ جميع شعبك، أُذكرني يا ربي، متى جئت في ملكوتك.,\nقدوس أيها الثالوث القدوس، إحسبنا مع كل مؤمنيك، أُذكرني يا ربي، متى جئت في ملكوتك.,\n+ كل أنفس الأرثوذكسيين، نيحها يا محب البشر، أُذكرني يا ربي، متى جئت في ملكوتك.,\n+ يا مخلصنا الصالح، إرحم عبدك وآبائه، أُذكرني يا ربي، متى جئت في ملكوتك.,\n",
"arabiccoptic": " أى طوبه إمموك أوبين نيب بخريستوس, كونى إيفول أو إبؤرو إنتى إب أوأو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nفون إن نى فال إنتى بانوس, هينا إنطا إيمى إبيك أوأو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nجى غار إنثوك بى إيوس ثيؤس, باما إمفوت يسجين جوأو شاجو أو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nذيكيؤس أك إى إبى كوزموس, أووه أكسوتين إيفول هابى بيتهوأو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nإليسون إيماس أوثيؤس, تين تى هو إيروك أوبين أورو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nشاشف إن طاغما إن أنجيلوس, إفهوس إيروك نيم نى طاغما تيرو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nييبى أنون تين إيرهيمنوس, إيروك نيم نى إثرونوس تيرو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nثوك تى تى جوم نيم تى ميت أغاثوس, نيم بى أوأو نيم بى طايو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nإيسوس بخريستوس بى بين فو إيثوس, إيسوس بخريستوس بى بين طاجرو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nكيريوس إيسوس بخريستوس, بيك لاؤس أريه إيروأو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nلاؤس نيفين إيروك إفهوس, جى إنثوك غار أكثاميوؤ, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nمارين هوس إيروك جى اجيوس, شومت إنسوب نيم نى طاغما تيرو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nنى شيروبيم إيروف إفهوس, نى سيرافيم ناف إفتى أوأو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nإكسابينا نى أبوسطولوس, بين سوتير أفشوبى نيموؤ, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nأواوأو ناك نيم بيك يوت إن أغاثوس, كيطو إبنفما طو أجيو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nين نيب ناهمين إيفول خين نى بيراسموس, نيم إيفول خين نى هوجهيج تيرو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nريك بيك ماشج إيروى أوبخريستوس, موى نى إن أو إكفوب نيم نى إثؤواب تيرو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nإسمو إنى موأو نيم نى كاربوس, نيم نى سيتى نيم نى مون هوأو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nتين طوبه إثفى نى أوويب إنتى إبشويس, نيم نى ذياكون أو بخريستوس ناهمو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nإيذيؤن نى إخريستيانوس, كونوأو إيفول أوبين أورو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nأفنيب إفنوتى بين فو إيثوس, بيك لاؤس تيرف أريه إيروأو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nإكؤواب أوتيس إترياس أجيوس, أوبتين نيم نيك بيستوس تيرو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nإبسيشى نيفين إن أورثوذوكسوس, أوبى ماى رومى ما إمطون نوأو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\nأوبين سوتير إن أغاثوس, بيك فوك نيم نيف يوتى ناى نوأو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.\n",
"coptic": " Aitwb\\ `mmok `w Pennhb Pi`xrictoc> xw nhi `ebol `w `Pouro `nte `p`wou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\nBon `nnibal `nte panouc> \\ina `nta`emi `epek`wou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\nGe gar `nqok pe Uioc Qeoc> pama`mvwt icjen jwou ]a jwou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\nDikeoc ak`i `epikocmoc> ouo\\ akcotten `ebol \\a pipet\\wou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\n`Ele`hcon `hmac `o Qeoc> ten;\\o `erok `w Penouro> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\n}a]f (]a]f) `ntagma `naggeloc> eu\\wc `erok nem nitagma throu> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\nHppe `anon tener\\umnoc> `erok nem ni`qronoc throu> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\nQwk te ;jom nem ;met`agaqoc> nem pi`wou nem pitaio> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\nIhcouc Pi`xrictoc pe penbo`hqoc> Ihcouc Pi`xrictoc pe pentajro> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\nKurioc Ihcouc Pi`xrictoc> peklaoc `are\\ `erwou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\nLaoc niben `erok eu\\wc> je `nqok gar akqamiwou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\nMaren\\wc `erok je `agioc> ]omt `ncop nem nitagma throu> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\nNixeroubim `erof eu\\wc> Niceravim naf eu;`wou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\n}apina ni`apoctoloc> Pencwthr af]wpi nemwou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\nOu`wou nak nem Pekiwt `n`agaqoc> ke tou `Pneuma to `Agio> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\nPennhb na\\men `ebol =en nipiracmoc> nem `ebol =en ni\\oj\\ej throu> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\nRek pekma]j `eroi `w Pi`xrictoc> moi nhi `nou`xbob nem nheqouab throu> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\n`Cmou `enimwou nem nikarpoc> nem nici; nem nimoun\\wou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\nTentwb\\ eqbe niouhb `nte `Psoic> nem nidiakwn `w Pi`xrictoc na\\mou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\n`Udeon ni`xrictianoc> xw nwou `ebol `w Penouro> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\n`Vnhb `Vnou; penbo`hqoc> peklaoc thrf `are\\ `erwou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\n`Xouab `w thc `Triac `agioc> opten nem nekpictoc throu> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\nYuxh niben `norqodo]oc> `w Pimairwmi ma`mton nwou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\n`W Pencwthr `n`agaqoc> pekbwk nem nefio; nai nwou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.\n",
"english": " I prayed to You O our Master Christ, forgive me O King of glory, remember me O my Lord, when You come into Your kingdom.,\nOpen the eyes of my mind, to understand Your glory, remember me O my Lord, when You come into Your kingdom.,\nFor You are the Son of God, my shelter from generation to generation, remember me O my Lord, when You come into Your kingdom.,\nTruly You came to the world, and saved us from the evil one, remember me O my Lord, when You come into Your kingdom.,\nHave mercy upon us O God, we ask You O our King, remember me O my Lord, when You come into Your kingdom.,\nSeven ranks of angels, praise You with all the ranks, remember me O my Lord, when You come into Your kingdom.,\nWe chant to You, with all the thrones, remember me O my Lord, when You come into Your kingdom,\nYours is the power and the goodness, the glory and the honor, remember me O my Lord, when You come into Your kingdom.,\nJesus Christ our Helper, Jesus Christ is our confirmation, remember me O my Lord, when You come into Your kingdom.,\nO My Lord Jesus Christ, keep Your people, remember me O my Lord, when You come into Your kingdom.,\nEvery nation praises You, for You have created them, remember me O my Lord, when You come into Your kingdom.,\nLet us praise You with all the ranks, three times saying \"Agios,\" remember me O myLord, when You come into Your kingdom.,\nThe cherubim praise You, the seraphim glorify You, remember me O my Lord, when You come into Your kingdom.,\nSuddenly our Savior, was among the Apostles, remember me O my Lord, when You come into Your kingdom.,\nGlory to You and Your good Father, and the Holy Spirit, remember me O my Lord, when You come into Your kingdom.,\nO Master save us from temptations, and from all the afflictions, remember me O my Lord, when You come into Your kingdom.,\nIncline Your ear to me O Christ, grant me rest with all the saints, remember me O my Lord, when You come into Your kingdom.,\nBless the waters and the fruits, the plants and the rains, remember me O my Lord, when You come into Your kingdom.,\nWe ask for the Lord's priests, and deacons save them O Christ, remember me O my Lord, when You come into Your kingdom.,\nAnd also the Christians, forgive them O our King, remember me O my Lord, when You come into Your kingdom.,\nO Master God our Helper, keep all Your people, remember me O my Lord, when You come into Your kingdom.,\nHoly O Holy Trinity, count us with all Your faithful, remember me O my Lord, when You come into Your kingdom.,\nEvery soul of the orthodox, repose them O Lover of Mankind, remember me O my Lord, when You come into Your kingdom.,\nO our good Savior, have mercy on Your servant and his fathers, remember me O my Lord, when You come into Your kingdom.,\n",
"englishcoptic": " Ai tobh emmok open neib Pikhristos, koni evol o -eporo ente ep o-o, aripamevi o Pashois, akshan e khen tekmet oro.\nVon enni val ente panos, hina enta emi epek o-o, aripamevi o Pashois, akshan e khen tekmet oro.\nGe ghar enthok pe Eios Theos, pama emvot isjen go-o shago-o, aripamevi o Pashois, akshan e khen tekmet oro.\nZikeos ak-e epi kozmos, owoh aksoten evol hapi petho-o, aripamevi o Pashois, akshan e khen tekmet oro.\nElison emas o- Theos, tenti ho erok open oro, aripamevi o Pashois, akshan e khen tekmet oro.\nShashf en taghma en angelos, evhos erok nem ni taghma tiro, aripamevi o Pashois, akshan e khen tekmet oro.\nEipe anon ten er himnos, erok nem ni ethronos tiro, aripamevi o Pashois, akshan e khen tekmet oro.\nThok te ti gom nem timet aghathos, nem pi o-o nem pi taio, aripamevi o Pashois, akshan e khen tekmet oro.\nIsos Pikhristos pen vo-eisos, Isos Pikhristos pe pen tagro, aripamevi o Pashois, akshan e khen tekmet oro.\nKirios Isos Pikhristos, peklaos are hero-o, aripamevi o Pashois, akshan e khen tekmet oro.\nLaos niven erok evhos, je enthok ghar akthamio-o, aripamevi o Pashois, akshan e khen tekmet oro.\nMarenhos erok je Agios, shomt ensop nem ni taghma tiro, aripamevi o Pashois, akshan e khen tekmet oro.\nNi sherobeem erof evhos, Ni seraphim nav efty o-o, aripamevi o Pashois, akshan e khen tekmet oro.\nExapina ni Apostolos, Pensoteer afshopi nemo-o, aripamevi o Pashois, akshan e khen tekmet oro.\nO-o-o nak nem pekiot en aghathos, kito epnevmato agio, aripamevi o Pashois, akshan e khen tekmet oro.\nPen neib nahmen evol khen ni pirasmos, nem evol khen ni hogheg tiro, aripamevi o Pashois, akshan e khen tekmet oro.\nRek pek mashg eroi o Pikhristos, moi nei en o ekvob nem ni ethowab tiro, aripamevi o Pashois, akshan e khen tekmet oro.\nEsmo eni mo-o nem ni karpos, nem ni seti nem ni mon ho-o, aripamevi o Pashois, akshan e khen tekmet oro.\nTen tobh ethve ni oueib ente Epshois, nem ni ziakon o Pikhristos nahmo, aripamevi o Pashois, akshan e khen tekmet oro.\nE zi-on ni Ekhristianos, kono-o evol o pen oro, aripamevi o Pashois, akshan e khen tekmet oro.\nEfneib Evnouty pen vo eithos, pek laos tirf areh ero-o, aripamevi o Pashois, akshan e khen tekmet oro.\nEkouab otis etrias agios, opten nem nek pistos tiro, aripamevi o Pashois, akshan e khen tekmet oro.\nEpsishy niven en orthozoksos, opi mai romy ma emton no-o, aripamevi o Pashois, akshan e khen tekmet oro.\nO pen soteer en aghathos, pek vok nem nef ioty nai no-o, aripamevi o Pashois, akshan e khen tekmet oro.\n",
}