{
  "RefrainAfter": 0,
  "ArabicTitle": "إبصالية واطس على المجمع",
  "EnglishTitle": "Watos Psali on the Commemoration of the Saints ",
  "CopticTitle": "Aitwb\\ `mmok `w Pennhb Pi`xrictoc",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "طلبت إليك يا سيدنا المسيح، إغفر لي يا ملك المجد، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "Aitwb\\ `mmok `w Pennhb Pi`xrictoc> xw nhi `ebol `w `Pouro `nte `p`wou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "I prayed to You O our Master Christ, forgive me O King of glory, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "أى طوبه إمموك أوبين نيب بخريستوس, كونى إيفول أو إبؤرو إنتى إب أوأو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Ai tobh emmok open neib Pikhristos, koni evol o eporo ente ep o-o, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إفتح أعين عقلي، لكي أعرف مجدك، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "Bon `nnibal `nte panouc> \\ina `nta`emi `epek`wou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "Open the eyes of my mind, to understand Your glory, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "فون إن نى فال إنتى بانوس, هينا إنطا إيمى إبيك أوأو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Von enni val ente panos, hina enta emi epek o-o, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " لأنك أنت هو إبن الله، ملجأى من جيل إلى جيل، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "Ge gar `nqok pe Uioc Qeoc> pama`mvwt icjen jwou ]a jwou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "For You are the Son of God, my shelter from generation to generation, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "جى غار إنثوك بى إيوس ثيؤس, باما إمفوت يسجين جوأو شاجو أو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Ge ghar enthok pe Eios Theos, pama emvot isjen go-o shago-o, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " حقاً أتيت إلى العالم، وخلصتنا من الشرير، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "Dikeoc ak`i `epikocmoc> ouo\\ akcotten `ebol \\a pipet\\wou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "Truly You came to the world, and saved us from the evil one, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "ذيكيؤس أك إى إبى كوزموس, أووه أكسوتين إيفول هابى بيتهوأو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Zikeos ak-e epi kozmos, owoh aksoten evol hapi petho-o, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إرحمنا يا الله، نسألك يا ملكنا، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "`Ele`hcon `hmac `o Qeoc> ten;\\o `erok `w Penouro> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "Have mercy upon us O God, we ask You O our King, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "إليسون إيماس أوثيؤس, تين تى هو إيروك أوبين أورو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Elison emas o- Theos, tenti ho erok open oro, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سبع طغمات الملائكة، يسبحونك مع جميع الطغمات، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "}a]f (]a]f) `ntagma `naggeloc> eu\\wc `erok nem nitagma throu> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "Seven ranks of angels, praise You with all the ranks, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "شاشف إن طاغما إن أنجيلوس, إفهوس إيروك نيم نى طاغما تيرو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Shashf en taghma en angelos, evhos erok nem ni taghma tiro, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " ها نحن نرتل لك، مع كل الكراسي، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "Hppe `anon tener\\umnoc> `erok nem ni`qronoc throu> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "We chant to You, with all the thrones, remember me O my Lord, when You come into Your kingdom",
      "Arabiccoptic": "ييبى أنون تين إيرهيمنوس, إيروك نيم نى إثرونوس تيرو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Eipe anon ten er himnos, erok nem ni ethronos tiro, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " لك القوة والصلاح، والمجد والكرامة، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "Qwk te ;jom nem ;met`agaqoc> nem pi`wou nem pitaio> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "Yours is the power and the goodness, the glory and the honor, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "ثوك تى تى جوم نيم تى ميت أغاثوس, نيم بى أوأو نيم بى طايو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Thok te ti gom nem timet agha-thos, nem pi o-o nem pi taio, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يسوع المسيح هو معيننا، يسوع المسيح هو ثباتنا، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "Ihcouc Pi`xrictoc pe penbo`hqoc> Ihcouc Pi`xrictoc pe pentajro> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "Jesus Christ our Helper, Jesus Christ is our confirmation, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "إيسوس بخريستوس بى بين فو إيثوس, إيسوس بخريستوس بى بين طاجرو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Isos Pikhristos pen vo-eisos, Isos Pikhristos pe pen tagro, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا ربي يسوع المسيح، إحفظ كل شعبك، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "Kurioc Ihcouc Pi`xrictoc> peklaoc `are\\ `erwou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "O My Lord Jesus Christ, keep Your people, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "كيريوس إيسوس بخريستوس, بيك لاؤس أريه إيروأو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Kirios Isos Pikhristos, peklaos are hero-o, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " كل الشعوب يسبحونك، لأنك أنت خلقتهم، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "Laoc niben `erok eu\\wc> je `nqok gar akqamiwou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "Every nation praises You, for You have created them, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "لاؤس نيفين إيروك إفهوس, جى إنثوك غار أكثاميوؤ, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Laos niven erok evhos, je enthok ghar akthamio-o, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " فلنسبحك مع جميع الطغمات، قائلين \"قدوس قدوس قدوس\", أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "Maren\\wc `erok je `agioc> ]omt `ncop nem nitagma throu> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "Let us praise You with all the ranks, three times saying \"Agios,\" remember me O myLord, when You come into Your kingdom.",
      "Arabiccoptic": "مارين هوس إيروك جى اجيوس, شومت إنسوب نيم نى طاغما تيرو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Marenhos erok je Agios, shomt ensop nem ni taghma tiro, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الشاروبيم يسبحونه، والسيرافيم يمجدونه، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "Nixeroubim `erof eu\\wc> Niceravim naf eu;`wou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "The cherubim praise You, the seraphim glorify You, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "نى شيروبيم إيروف إفهوس, نى سيرافيم ناف إفتى أوأو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Ni sherobeem erof evhos, Ni seraphim nav efty o-o, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبغتةً مخلصنا ، كان مع الرسل، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "}apina ni`apoctoloc> Pencwthr af]wpi nemwou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "Suddenly our Savior, was among the Apostles, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "إكسابينا نى أبوسطولوس, بين سوتير أفشوبى نيموؤ, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Exapina ni Apostolos, Pensoteer afshopi nemo-o, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " المجد لك مع أبيك, الصالح والروح القدس، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "Ou`wou nak nem Pekiwt `n`agaqoc> ke tou `Pneuma to `Agio> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "Glory to You and Your good Father, and the Holy Spirit, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "أواوأو ناك نيم بيك يوت إن أغاثوس, كيطو إبنفما طو أجيو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "O-o-o nak nem pekiot en agha-thos, kito epnevmato agio, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " خلصنا يا سيدنا من التجارب، ومن كل الضيقات، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "Pennhb na\\men `ebol =en nipiracmoc> nem `ebol =en ni\\oj\\ej throu> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "O Master save us from temptations, and from all the afflictions, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "ين نيب ناهمين إيفول خين نى بيراسموس, نيم إيفول خين نى هوجهيج تيرو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Pen neib nahmen evol khen ni pirasmos, nem evol khen ni hogheg tiro, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أمل سمعك إليَّ أيها المسيح، وأعطني راحة مع كل القديسين، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "Rek pekma]j `eroi `w Pi`xrictoc> moi nhi `nou`xbob nem nheqouab throu> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "Incline Your ear to me O Christ, grant me rest with all the saints, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "ريك بيك ماشج إيروى أوبخريستوس, موى نى إن أو إكفوب نيم نى إثؤواب تيرو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Rek pek mashg eroi o Pikhristos, moi nei en o ekvob nem ni ethowab tiro, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بارك المياه والثمار، والزرع والأمطار، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "`Cmou `enimwou nem nikarpoc> nem nici; nem nimoun\\wou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "Bless the waters and the fruits, the plants and the rains, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "إسمو إنى موأو نيم نى كاربوس, نيم نى سيتى نيم نى مون هوأو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Esmo eni mo-o nem ni karpos, nem ni seti nem ni mon ho-o, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " نطلب من أجل كهنة الرب، والشمامسة خلصهم أيها المسيح، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "Tentwb\\ eqbe niouhb `nte `Psoic> nem nidiakwn `w Pi`xrictoc na\\mou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "We ask for the Lord's priests, and deacons save them O Christ, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "تين طوبه إثفى نى أوويب إنتى إبشويس, نيم نى ذياكون أو بخريستوس ناهمو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Ten tobh ethve ni oueib ente Epshois, nem ni ziakon o Pikhristos nahmo, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " وأيضاً المسيحيين، إغفر لهم يا ملكنا، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "`Udeon ni`xrictianoc> xw nwou `ebol `w Penouro> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "And also the Christians, forgive them O our King, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "إيذيؤن نى إخريستيانوس, كونوأو إيفول أوبين أورو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "E zi-on ni Ekhristianos, kono-o evol o pen oro, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيها السيد الإله معيننا، إحفظ جميع شعبك، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "`Vnhb `Vnou; penbo`hqoc> peklaoc thrf `are\\ `erwou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "O Master God our Helper, keep all Your people, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "أفنيب إفنوتى بين فو إيثوس, بيك لاؤس تيرف أريه إيروأو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Efneib Evnouty pen vo eithos, pek laos tirf areh ero-o, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قدوس أيها الثالوث القدوس، إحسبنا مع كل مؤمنيك، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "`Xouab `w thc `Triac `agioc> opten nem nekpictoc throu> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "Holy O Holy Trinity, count us with all Your faithful, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "إكؤواب أوتيس إترياس أجيوس, أوبتين نيم نيك بيستوس تيرو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Ekouab otis etrias agios, opten nem nek pistos tiro, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " كل أنفس الأرثوذكسيين، نيحها يا محب البشر، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "Yuxh niben `norqodo]oc> `w Pimairwmi ma`mton nwou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "Every soul of the orthodox, repose them O Lover of Mankind, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "إبسيشى نيفين إن أورثوذوكسوس, أوبى ماى رومى ما إمطون نوأو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "Epsishy niven en orthozoksos, opi mai romy ma emton no-o, aripamevi o Pashois, akshan e khen tekmet oro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " يا مخلصنا الصالح، إرحم عبدك وآبائه، أُذكرني يا ربي، متى جئت في ملكوتك.",
      "Coptic": "`W Pencwthr `n`agaqoc> pekbwk nem nefio; nai nwou> `aripameui `w Pasoic> ak]an`i =en tekmetouro.",
      "English": "O our good Savior, have mercy on Your servant and his fathers, remember me O my Lord, when You come into Your kingdom.",
      "Arabiccoptic": "أوبين سوتير إن أغاثوس, بيك فوك نيم نيف يوتى ناى نوأو, أرى باميفئ أوباشويس, أكشان إى خين تيك ميت أورو.",
      "Englishcoptic": "O pen soteer en agha-thos, pek vok nem nef ioty nai no-o, aripamevi o Pashois, akshan e khen tekmet oro."
    }
  ]
}