{
  "RefrainAfter": 0,
  "ArabicTitle": "إبصالية واطس على  القطعة الثامنة من ثيؤطوكية يوم الأحد",
  "EnglishTitle": "Watos Psali on the 8th Part of the Sunday Theotokia ",
  "CopticTitle": "Amwini throu `ntensi`cbw",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تعالوا جميعاً لنتعلَّم، هذه الفضائل العظيمة، اللائقة للطهارة، بالصلاة والصوم.",
      "Coptic": "Amwini throu `ntensi`cbw> `enaini]; `mpolhtia> eter`prepi `mpitoubo> \\iten pi`]lhl nem ;nhctia.",
      "English": "Come all let us learn, these great virtues, befitting of purity, through prayer and fasting.",
      "Arabiccoptic": "أموينى تيرو انتين اتشى اسفو, اناى نيشتى ام بوليتيا, ات اير ابريبى امبى طوفو, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Amoiny tiro enten etchi esvo, anai nishty empolitia, et er eprebi empi tovo, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كل واحد من أبائنا المختارين، ذو الفضائل النقية، لم يقترب إلى الله، إلا بالصلاة والصوم.",
      "Coptic": "Bon niben =en nencwtp `nio;> naniareth `nkaqaria> `mpou`]=wnt `e=oun `e`Vnou;> `ebhl \\iten pi`]lhl nem ;nhctia.",
      "English": "Every one of our chosen fathers, those of pure virtues, could not draw near to God, except through prayer and fasting.",
      "Arabiccoptic": "فون نيفين خين نين سوتب ان يوتى, نانى اريتى ان كاثاريا, امبو اشخونت ايخون ا افنوتى, ايفيل هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Von niven khen nensotp en-ioty, na ne arety en katharia, empo esh khont ekhon Evnouty, eveel hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b الثلاثة فتية جازوا لهيب الأتون، الذي ضاعفه الملك، من أجل طهارتهم واعترافهم، بالصلاة والصوم.",
      "Coptic": "G? (]omt) `n`alou auw]em `e`p]a\\ `nte ;`\\rw> `eta`pouro er\\ou`o tefkubia> eqbe poutoubo nem poujinouwn\\> \\iten pi`]lhl nem ;nhctia.",
      "English": "The three children put out the fire, which the king had multiplied, through their purity and confession, of prayer and fasting.",
      "Arabiccoptic": "شومت ان ألو اف اوشيم إ ابشاه انتى تى اهرو, ايطا إبؤرو ايرهوؤ تيف كيفيا, اثفى بوطوفو نيم بوجين أوأونه, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Shomt en alo av-oshem e epshah ente ti ehro, eta ep-oro erho-o tef kevia, ethve potovo nem pojen o-onh, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b لأن داود المرتل، محا الرب آثامه، وجعله ملكاً ونبياً، بالصلاة والصوم.",
      "Coptic": "Dauid gar piieroyalthc> `a `Psoic cwlj `nnef`anomia> afaif `nouro nem ou`provhthc> \\iten pi`]lhl nem ;nhctia.",
      "English": "The Lord remitted the iniquities, of David the psalmist, He made him a king and a prophet, through prayer and fasting",
      "Arabiccoptic": "دافيد غار بى ايروبسالتيس, أ إبشويس سولج إن نيف أنوميا, أف أيف إن أورو نيم أو إبروفيتيس, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "David ghar pi eropsaltees, A Epshois solg ennef anomia, af ai fen oro nem o eprofitees, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "دانيال اللابس الإله، وجد خلاصاً، في جب الأسود، بالصلاة والصوم.",
      "Coptic": "`Ebol \\a nimou`i =en `vlakkoc> afjimi `noucwthria> `nje Danihl piqe`ovoroc> \\iten pi`]lhl nem ;nhctia.",
      "English": "Daniel the divine-mantled, found salvation, in the lions' den, through prayer and fasting",
      "Arabiccoptic": "إيفول هانى مو إى خين إفلاكوس, أف جيمى إن أوسوتيريا, إنجى دانييل بى ثيؤفوروس, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Evol hani mo-e khene ev lakkos, av gimi en o sotiria, enje Daniel pi theoforos, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "آدم وحواء معاً، خلَّص الرب سبيهم، وردهم إلى رتبتهم، بالصلاة والصوم.",
      "Coptic": "Zw`h nem `Adam eucop> `a `Psoic cw; `ntouexmalwcia> aftacqwou `etouarxh `nkecop> \\iten pi`]lhl nem ;nhctia.",
      "English": "The Lord saved Adam and Eve, from their captivity, He restored them to their rank once more, through prayer and fasting.",
      "Arabiccoptic": "ذوإى نيم أدام إفسوب, أ إبشويس سوتى إنطو إخمالوسيا, أف طاستوؤ إيطو أرشى ان كيسوب, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Zo-a nem Adam evsop, a Epshois soty ento ekhmalosia, aftasto-o eto arshi en kesop, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b إيليا ذا الفهم الرفيع، رُفِع إلى السماء بدالة، على مركبة نارية، بالصلاة والصوم.",
      "Coptic": "Hliac va pika; et]om> auolf `e`tve =en ouparrhcia> \\ijen `p\\arma `n`xrwm> \\iten pi`]lhl nem ;nhctia.",
      "English": "Elijah of the bright mind, was raised to heaven with favor, on a fiery chariot, through prayer and fasting",
      "Arabiccoptic": "إيلياس فابى كاتى إتشوم, أف أولف إإتفى خين أو بارريسيا, هيجين إبهارما إن إكروم, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Elias fapi katy etshom, af olf e etve khen o parrecia, hijen epharma en ekrom, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b شق موسى البحر نصفين، بعصاه وإستحق، أن يتكلم مع الله، بالصلاة والصوم.",
      "Coptic": "Qalacca `viom afer`cnou;> `nje Mw`uchc =en tefbakthria> afer`pem`p]a `ecaji nem `Vnou;> \\iten pi`]lhl nem ;nhctia.",
      "English": "Moses split the sea in two, with his rod, and deserved to speak to God, through prayer and fasting",
      "Arabiccoptic": "طالاستا إفيوم أفئير اسنوتى, إنجى مويسيس خين تيف فاكتيريا, أف إير إب إمبشا إ ساجى نيم إفنوتى, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Talasta efiom af-er esnouty, enje Moisees khen tef vaktiria, av er ep-emepsha e saji nem Evnouty, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يونان في بطن الحوت، وَجَد خلاصاً، بعد ثلاثة أيام، بالصلاة والصوم.",
      "Coptic": "Iwna =en `qneji `mpikhtoc> afjimi `noucwthria> menenca ]omt `ncumeroc> \\iten pi`]lhl nem ;nhctia.",
      "English": "Jonah found salvation, in the belly of the whale, after three days, through prayer and fasting.",
      "Arabiccoptic": "يونا خين إثنيجى إم بيكيتوس, أف جيمى إن أو سوتيريا, مينينسا شومت إن سيميروس, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Iona khen ethnegi empi ketos, af jimy en o-sotiria, menensa shomt en semiros, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "رب الأرباب يسوع، ذو السلطة العُظمى، علمنا بهاء الصوم، (بالصلاة والصوم).",
      "Coptic": "Kurie ton kurion> Ihcouc va ;ni]; `ne]oucia> afernhcteuin eqref`tcabon> `e;metcaie `n;nhctia (\\iten pi`]lhl nem ;nhctia).",
      "English": "The Lord of lords Jesus, of the great authority fasted, to teach us the splendor of fasting, through prayer and fasting",
      "Arabiccoptic": "كيريتون كيريون, إيسوس فاتى نيشتى إن إشوسيا, أف إيرنيستيفين إثريف إتسافون, إتى ميت ساى إ أنتى نيستيا (هيتين بى إشليل نيم تى نيستيا).",
      "Englishcoptic": "Kirieton kirion, Isos vaty nishty en eshocia, af ernestevin ethref etsavon, eti metsai e enti nestia, (hiten pi eshlil nem ti nestia.)"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b وأيضاً فلنصم، بمحبة ونُسك، لكي نعبر الصعوبات، بالصلاة والصوم.",
      "Coptic": "Loipon marenernhcteuin> =en ou`agaph nem oueg`kratia> eqrencini `nnikundeneuin> \\iten pi`]lhl nem ;nhctia.",
      "English": "Let us also fast, with love and asceticism, that we may overcome hardships, through prayer and fasting",
      "Arabiccoptic": "ليبون مارين اير نيستيفين, خين أو أغابى نيم أو إج أكراتيا, إثرين سينى إننى كينذينوس, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Lipon maren er nestevin, khen o aghapy nem o eg ekratia, ethren siny enni zikeos, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b فلنفهم يا أحبائي، أن رأس الحكمة، هي مخافة الله، بالصلاة والصوم.",
      "Coptic": "Marenka; `w namenra;> je `tarxh `n;covia> te `t\\o; `m`Vnou;> \\iten pi`]lhl nem ;nhctia.",
      "English": "Beloved let us understand, that the beginning of wisdom, is the fear of God, through prayer and fasting",
      "Arabiccoptic": "مارين كاتى أونا مين راتى, جى إت أرشى إنتى صوفيا, تى إت هوتى إم إفنوتى, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Maren katy onamen raty, je et arshi enti sofia, ti et-hoty em Evnouty, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أهل نينوى ولوط البار، الذين كانوا في الجيل الأول، نالوا كلهم الخلاص، بالصلاة والصوم.",
      "Coptic": "NiremNineu`h nem Lwt pi`qmhi> nau =en ;agne`a `mpale`a> ausi throu `mpioujai> \\iten pi`]lhl nem ;nhctia.",
      "English": "The Ninevites and the just Lot, who lived in the early age, all received salvation, through prayer and fasting.",
      "Arabiccoptic": "نى ريم نى نيفى نيم لوط بى إثمى, ناف خين تى أجنيأ إم بالى أ, أف إتشى تيرو إمبى أوجاى, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Ni rem ni Nevi nem Lot pi ethmei, nav khen ti agnia em pali-a, af etchi tiro empi ogai, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبغتةً تنحل، القوات العقلية، إذا داومنا، بالصلاة والصوم.",
      "Coptic": "}apina cena bwl `ebol> `nje nijom `nno`hrwnia> `e]wp an]an moun `ebol> \\iten pi`]lhl nem ;nhctia.",
      "English": "Suddenly the rational powers, will be loosened, if we observe continually, prayer and fasting.",
      "Arabiccoptic": "أكسابينا سينا فول إيفول, إنجى نيجوم إن نو إيرونيا, إيشوب أنشان مون إيفول, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Exapina cina vol evol, enje nigom enno eronia, eshop Anshan mon evol, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b صبر عظيم يدركنا، من قِبَل المحبة التي بلا شر، فلنتمسك نحن، بالصلاة والصوم.",
      "Coptic": "Ouni]; `n\\upomonh ef`eta\\on> \\iten ;`agaph `natkakia> maren`amoni `anon \\wn> \\iten pi`]lhl nem ;nhctia.",
      "English": "We receive great patience, through the love without evil, let us cling , to prayer and fasting.",
      "Arabiccoptic": "أونيشتى إن هيبومونى إف إطاهون, هيتين تى أغابى إن أت كاكيا, مارين أمونى أنون هون, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "O nishty en hipomony ef-e tahon, hiten ti Aghapy en at kakia, maren amony anon hon, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b كل جبلة الله، من آدم إلى الإنقضاء، لم يقدروا أن ينالوا الخلاص، إلا بالصلاة والصوم.",
      "Coptic": "Pi`placma thrf `nte `Vnou;> icjen `Adam ]a ;cuntelia> `mpou`]jemjom `esi `mpicw; `ebhl> \\iten pi`]lhl nem ;nhctia.",
      "English": "All the creation of God, from Adam to the end, could not receive salvation, except through prayer and fasting.",
      "Arabiccoptic": "بى إبلازما تيرف انتى أفنوتى, يسجين أدام شا تى سينيليأ, إمبو إشجوم جيم إتشى إمبى سوتى إيفيل, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Pi eplazma tirf ente Evnouty, isjen Adam shati sentili-a, empo eshgom gem etchi empi soty eveel, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اسهروا في الطلبات بلا ملل، وأحبوا الوحدانية والزهد، لنكون مستيقظين، بالصلاة والصوم.",
      "Coptic": "Rwic =en nitwb\\ asne kakin> menre piwrf nem ;`hcixia> eqren ]wpi `nernumvin> \\iten pi`]lhl nem ;nhctia.",
      "English": "Be vigilant in prayers without boredom, love solitude and devotion, that you may be watchful, through prayer and fasting.",
      "Arabiccoptic": "رويس خين نى طوبه أتشنى كاكين, مينرى بى أورف نيم تى إيسيكيا, إثرين شوبى إن إيرنيم فين, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Rois khen ni tobh atche ni kakin, menre pi orf nem ti E-sikia, ethren shopy en ernimvin, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ينبغي لنا أن نرفض، هذا الزمان المملوء شراً، لنزداد في الطهارة، بالصلاة والصوم.",
      "Coptic": "`Cem`p]a nan `nten\\i`p\\o> `epaichou eqme\\ `nkakia> `ntener\\ou`o =en pitoubo> \\iten pi`]lhl nem ;nhctia.",
      "English": "We must reject, this age full of evil, to increase in purity, through prayer and fasting.",
      "Arabiccoptic": "إس إمبشا نان إنتين هى إبهو, إباى سيو إثميه إن كاكيا, إنتين إيرهوؤ خين بى طوفو, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Es emepsha nan enten hi epho, e pai theio ethmeh en kakia, enten er ho-o khen pi tovo, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b لعل الله ينعم لنا، بغفران خطايانا، ويطرد عنا الشياطين، بالصلاة والصوم.",
      "Coptic": "Taxa `nte `Vnou; er`\\mot nan> `e`pxw `ebol `nnen`amartia> `ntefsoji `ncwn `nnidemwn> \\iten pi`]lhl nem ;nhctia.",
      "English": "Perhaps God will grant us, forgiveness to our sins, and cast from us the demons, through prayer and fasting:",
      "Arabiccoptic": "طاكا إنتى إفنوتى إير إهموت نان, إ إبكو إيفول إننين امارتيا, إنتيف إتشوجى إن سون أننى ذيمون, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Taka ente Evnouty er ehmot nan, e epko evol ennen amartia, entef etchoji enson enni zemon, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b هوذا آباؤنا النُسَّاك، معلمي الكنيسة، أكملوا جهادهم، بالصلاة والصوم.",
      "Coptic": "Uc nenio; `nackhthc> nica= `nte :ekklhcia> aujwk `mpou`agwnithc> \\iten pi`]lhl nem ;nhctia.",
      "English": "Our ascetic fathers, the teachers of the Church, fulfilled their struggle, through prayer and fasting.",
      "Arabiccoptic": "يس نين يوتى إن أسكيتيس, نيساخ إنتى تى إكليسيا, أفجوك إمبو أغونيتيس, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Yes nenioty en asketees, nisakh ente ti eklisia, afgok empo aghonitees, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كل مُحبي المسيح، فليتمسكوا بالعفة، ويطهروا حواسهم، بالصلاة والصوم.",
      "Coptic": "Vh niben eqmei `mPi`xrictoc> marou`amoni `n;agnia> `etoubo `nnoulogicmoc> \\iten pi`]lhl nem ;nhctia.",
      "English": "Let all the lovers of Christ, hold on to chastity, and purify their senses, through prayer and fasting.",
      "Arabiccoptic": "فى نيفين إثمى إم بخريستوس, مارو أمونى إنتى أجنيا, إطوفو إن نو لوغيسموس, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Fi niven ethmei em Pikhristos, maro amoni ente agnia, e-tovo enno loghismos, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إغفروا يغفر لكم، آثامكم يا أخوتي، وبالمحبة اهتدوا، بالصلاة والصوم.",
      "Coptic": "Xw `ebol `ntouxw nwten> na`cnhou `nneten`anomia> =en ;`agaph simwit nwten> \\iten pi`]lhl nem ;nhctia.",
      "English": "Forgive and your iniquities, shall be forgiven my brethren, and be led with love, through prayer and fasting.",
      "Arabiccoptic": "كو إيفول إنطوكو نوتين, نا إسنيو أن نى تين أنوميا, خين تى أغابى تشى مويت نوتين, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Ko evol ento konoten, na esneio enni ten anomia, khen ti aghapy echi moit noten, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b بقية حياتنا في العالم، إمنحنا معونتك أيها المسيح، ونجنا من التجارب، بالصلاة والصوم.",
      "Coptic": "Yepi `mpenwn= =en pikocmoc> Pi`xrictoc moi nan `ntekbo`hqia> na\\men `ebol =en nipiracmoc> \\iten pi`]lhl nem ;nhctia.",
      "English": "For the rest of our worldly life, grant us Your help o Christ, save us from temptations, through prayer and fasting.",
      "Arabiccoptic": "إبسيبى إمبين أونخ خين بى كوزموس, بى إخريستوس موى نان إنتيك فويثيا, ناهمين إيفول خين نى بيراسموس, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "Epseby empen onkh khen pi kozmos, Pi Ekhristos moi nan entek vo-e-thia, nahmen evol khen ni pirasmos, hiten pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b طوباهم الذين صاموا، ومنعوا شهواتهم، وإستمروا بلا ملل، بالصلاة والصوم.",
      "Coptic": "`Wouniatou `nnh`etauernhcteuin> nhetta\\no `nnou`epiqumia> eumhn `ebol asne kakin> \\iten pi`]lhl nem ;nhctia.",
      "English": "Blessed are they that fasted, and controlled their desires, and continued without boredom, in prayer and fasting.",
      "Arabiccoptic": "أوأونى أطو إن نى إيطاف إيرنيستيفين, نى إيت طاهنو أن نو إبى ثيميا, إفمين إيفول أتشنى كاكين, هيتين بى إشليل نيم تى نيستيا.",
      "Englishcoptic": "O-oni ato enni etav er-nestevin, ni et tahno an no epi thimia, efmeen evol atchi-ne kakin, hiten pi eshlil nem ti nestia."
    }
  ]
}