{
  "RefrainAfter": 0,
  "ArabicTitle": "(أع 14 : 7 - 23)",
  "EnglishTitle": "Acts 14:8-23",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8وَكَانَ يَجْلِسُ فِي لِسْتِرَةَ رَجُلٌ عَاجِزُ الرِّجْلَيْنِ مُقْعَدٌ مِنْ بَطْنِ أُمِّهِ وَلَمْ يَمْشِ قَطُّ.",
      "English": "8 And in Lystra a certain man without strength in his feet was sitting, a cripple from his mother's womb, who had never walked. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "9هَذَا كَانَ يَسْمَعُ بُولُسَ يَتَكَلَّمُ فَشَخَصَ إِلَيْهِ وَإِذْ رَأَى أَنَّ لَهُ إِيمَاناً لِيُشْفَى",
      "English": "9 This man heard Paul speaking. Paul, observing him intently and seeing that he had faith to be healed, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "10قَالَ بِصَوْتٍ عَظِيمٍ: «قُمْ عَلَى رِجْلَيْكَ مُنْتَصِباً». فَوَثَبَ وَصَارَ يَمْشِي.",
      "English": "10 said with a loud voice, Stand up straight on your feet! And he leaped and walked. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "11فَالْجُمُوعُ لَمَّا رَأَوْا مَا فَعَلَ بُولُسُ رَفَعُوا صَوْتَهُمْ بِلُغَةِ لِيكَأُونِيَّةَ قَائِلِينَ: «إِنَّ الآلِهَةَ تَشَبَّهُوا بِالنَّاسِ وَنَزَلُوا إِلَيْنَا».",
      "English": "11 Now when the people saw what Paul had done, they raised their voices, saying in the Lycaonian language, The gods have come down to us in the likeness of men! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "12فَكَانُوا يَدْعُونَ بَرْنَابَا «زَفْسَ» وَبُولُسَ «هَرْمَسَ» إِذْ كَانَ هُوَ الْمُتَقَدِّمَ فِي الْكَلاَمِ.",
      "English": "12 And Barnabas they called Zeus, and Paul, Hermes, because he was the chief speaker. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "13فَأَتَى كَاهِنُ زَفْسَ الَّذِي كَانَ قُدَّامَ الْمَدِينَةِ بِثِيرَانٍ وَأَكَالِيلَ عِنْدَ الأَبْوَابِ مَعَ الْجُمُوعِ وَكَانَ يُرِيدُ أَنْ يَذْبَحَ.",
      "English": "13 Then the priest of Zeus, whose temple was in front of their city, brought oxen and garlands to the gates, intending to sacrifice with the multitudes. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "14فَلَمَّا سَمِعَ الرَّسُولاَنِ بَرْنَابَا وَبُولُسُ مَزَّقَا ثِيَابَهُمَا وَانْدَفَعَا إِلَى الْجَمْعِ صَارِخَيْنِ:",
      "English": "14 But when the apostles Barnabas and Paul heard this, they tore their clothes and ran in among the multitude, crying out \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "15«أَيُّهَا الرِّجَالُ لِمَاذَا تَفْعَلُونَ هَذَا؟ نَحْنُ أَيْضاً بَشَرٌ تَحْتَ آلاَمٍ مِثْلُكُمْ نُبَشِّرُكُمْ أَنْ تَرْجِعُوا مِنْ هَذِهِ الأَبَاطِيلِ إِلَى الإِلَهِ الْحَيِّ الَّذِي خَلَقَ السَّمَاءَ وَالأَرْضَ وَالْبَحْرَ وَكُلَّ مَا فِيهَا ",
      "English": "15 and saying, Men, why are you doing these things? We also are men with the same nature as you, and preach to you that you should turn from these useless things to the living God, who made the heaven, the earth, the sea, and all things that are in them, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "16الَّذِي فِي الأَجْيَالِ الْمَاضِيَةِ تَرَكَ جَمِيعَ الْأُمَمِ يَسْلُكُونَ فِي طُرُقِهِمْ –",
      "English": "16 who in bygone generations allowed all nations to walk in their own ways. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "17مَعَ أَنَّهُ لَمْ يَتْرُكْ نَفْسَهُ بِلاَ شَاهِدٍ - وَهُوَ يَفْعَلُ خَيْراً يُعْطِينَا مِنَ السَّمَاءِ أَمْطَاراً وَأَزْمِنَةً مُثْمِرَةً وَيَمْلأُ قُلُوبَنَا طَعَاماً وَسُرُوراً».",
      "English": "17 Nevertheless He did not leave Himself without witness, in that He did good, gave us rain from heaven and fruitful seasons, filling our hearts with food and gladness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "18وَبِقَوْلِهِمَا هَذَا كَفَّا الْجُمُوعَ بِالْجَهْدِ عَنْ أَنْ يَذْبَحُوا لَهُمَا.",
      "English": "18 And with these sayings they could scarcely restrain the multitudes from sacrificing to them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "19ثُمَّ أَتَى يَهُودٌ مِنْ أَنْطَاكِيَةَ وَإِيقُونِيَةَ وَأَقْنَعُوا الْجُمُوعَ فَرَجَمُوا بُولُسَ وَجَرُّوهُ خَارِجَ الْمَدِينَةِ ظَانِّينَ أَنَّهُ قَدْ مَاتَ.",
      "English": "19 Then Jews from Antioch and Iconium came there; and having persuaded the multitudes, they stoned Paul and dragged him out of the city, supposing him to be dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "20وَلَكِنْ إِذْ أَحَاطَ بِهِ التَّلاَمِيذُ قَامَ وَدَخَلَ الْمَدِينَةَ وَفِي الْغَدِ خَرَجَ مَعَ بَرْنَابَا إِلَى دَرْبَةَ.",
      "English": "20 However, when the disciples gathered around him, he rose up and went into the city. And the next day he departed with Barnabas to Derbe. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "21فَبَشَّرَا فِي تِلْكَ الْمَدِينَةِ وَتَلْمَذَا كَثِيرِينَ ثُمَّ رَجَعَا إِلَى لِسْتِرَةَ وَإِيقُونِيَةَ وَأَنْطَاكِيَةَ",
      "English": "21 And when they had preached the gospel to that city and made many disciples, they returned to Lystra, Iconium, and Antioch, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "22يُشَدِّدَانِ أَنْفُسَ التَّلاَمِيذِ وَيَعِظَانِهِمْ أَنْ يَثْبُتُوا فِي الإِيمَانِ وَأَنَّهُ بِضِيقَاتٍ كَثِيرَةٍ يَنْبَغِي أَنْ نَدْخُلَ مَلَكُوتَ اللهِ.",
      "English": "22 strengthening the souls of the disciples, exhorting them to continue in the faith, and saying, We must through many tribulations enter the kingdom of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "23وَانْتَخَبَا لَهُمْ قُسُوساً فِي كُلِّ كَنِيسَةٍ ثُمَّ صَلَّيَا بِأَصْوَامٍ وَاسْتَوْدَعَاهُمْ لِلرَّبِّ الَّذِي كَانُوا قَدْ آمَنُوا بِهِ. ",
      "English": "23 So when they had appointed elders in every church, and prayed with fasting, they commended them to the Lord in whom they had believed.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}