{
  "RefrainAfter": 0,
  "ArabicTitle": "(2تس 2 : 13 - الخ , 3 : 1 - 5)",
  "EnglishTitle": "2 Thessalonians 2:13-3:5",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "13وَأَمَّا نَحْنُ فَيَنْبَغِي لَنَا أَنْ نَشْكُرَ اللهَ كُلَّ حِينٍ لأَجْلِكُمْ أَيُّهَا الإِخْوَةُ الْمَحْبُوبُونَ مِنَ الرَّبِّ، أَنَّ اللهَ اخْتَارَكُمْ مِنَ الْبَدْءِ لِلْخَلاَصِ، بِتَقْدِيسِ الرُّوحِ وَتَصْدِيقِ الْحَقِّ.",
      "English": "13 But we are bound to give thanks to God always for you, brethren beloved by the Lord, because God from the beginning chose you for salvation through sanctification by the Spirit and belief in the truth, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "14الأَمْرُ الَّذِي دَعَاكُمْ إِلَيْهِ بِإِنْجِيلِنَا، لاِقْتِنَاءِ مَجْدِ رَبِّنَا يَسُوعَ الْمَسِيحِ.",
      "English": "14 to which He called you by our gospel, for the obtaining of the glory of our Lord Jesus Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "15فَاثْبُتُوا إِذاً أَيُّهَا الإِخْوَةُ وَتَمَسَّكُوا بِالتَّعَالِيمِ الَّتِي تَعَلَّمْتُمُوهَا، سَوَاءٌ كَانَ بِالْكَلاَمِ أَمْ بِرِسَالَتِنَا.",
      "English": "15 Therefore, brethren, stand fast and hold the traditions which you were taught, whether by word or our epistle. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "16وَرَبُّنَا نَفْسُهُ يَسُوعُ الْمَسِيحُ، وَاللهُ أَبُونَا الَّذِي أَحَبَّنَا وَأَعْطَانَا عَزَاءً أَبَدِيّاً وَرَجَاءً صَالِحاً بِالنِّعْمَةِ،",
      "English": "16 Now may our Lord Jesus Christ Himself, and our God and Father, who has loved us and given us everlasting consolation and good hope by grace, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "17يُعَزِّي قُلُوبَكُمْ وَيُثَبِّتُكُمْ فِي كُلِّ كَلاَمٍ وَعَمَلٍ صَالِحٍ.",
      "English": "17 comfort your hearts and establish you in every good word and work. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 1أَخِيراً أَيُّهَا الإِخْوَةُ صَلُّوا لأَجْلِنَا، لِكَيْ تَجْرِيَ كَلِمَةُ الرَّبِّ وَتَتَمَجَّدَ، كَمَا عِنْدَكُمْ أَيْضاً،",
      "English": "3:1 Finally, brethren, pray for us, that the word of the Lord may run swiftly and be glorified, just as it is with you, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "2وَلِكَيْ نُنْقَذَ مِنَ النَّاسِ الأَرْدِيَاءِ الأَشْرَارِ. لأَنَّ الإِيمَانَ لَيْسَ لِلْجَمِيعِ.",
      "English": "2 and that we may be delivered from unreasonable and wicked men; for not all have faith. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "3أَمِينٌ هُوَ الرَّبُّ الَّذِي سَيُثَبِّتُكُمْ وَيَحْفَظُكُمْ مِنَ الشِّرِّيرِ.",
      "English": "3 But the Lord is faithful, who will establish you and guard you from the evil one. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "4وَنَثِقُ بِالرَّبِّ مِنْ جِهَتِكُمْ أَنَّكُمْ تَفْعَلُونَ مَا نُوصِيكُمْ بِهِ وَسَتَفْعَلُونَ أَيْضاً.",
      "English": "4 And we have confidence in the Lord concerning you, both that you do and will do the things we command you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "5وَالرَّبُّ يَهْدِي قُلُوبَكُمْ إِلَى مَحَبَّةِ اللهِ وَإِلَى صَبْرِ الْمَسِيحِ. ",
      "English": "5 Now may the Lord direct your hearts into the love of God and into the patience of Christ.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}