{
  "RefrainAfter": 0,
  "ArabicTitle": "18:15-27 الإنجيل من يوحنا",
  "EnglishTitle": "The Gospel according to St.John 18:15-27 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ سِمْعَانُ بُطْرُسُ وَالتِّلْمِيذُ الآخَرُ يَتْبَعَانِ يَسُوعَ، وَكَانَ ذلِكَ التِّلْمِيذُ مَعْرُوفًا عِنْدَ رَئِيسِ الْكَهَنَةِ، فَدَخَلَ مَعَ يَسُوعَ إِلَى دَارِ رَئِيسِ الْكَهَنَةِ.",
      "Coptic": "Nafmo]i de pe `nca Ihc? `nje Cimwn Petroc nem pikemaqhthc> Nimaqhthc de `ete `mmau nafoi `ncouin pe `nte piarxh`ereuc > ouo\\ af`i e=oun nem Ihc? ;aulh `nte piarxh`ereuc.",
      "English": "And Simon Peter followed Jesus, and so did another disciple. Now that disciple was known to the high priest, and went with Jesus into the courtyard of the high priest.",
      "Arabiccoptic": "ناف موشى ذى بى إنسا إيسوس إنجى سيمون بيتروس نيم بى كى ماثيتيس ذى إيتى إمماف ناف أوى إنسوإين بى إنتى بى أرشى إيرفس. أووه أف إى إيخون نيم إيسوس تى أفلى إنتى بى أرشى إيرفس.",
      "Englishcoptic": "Nav moshy ze pe ensa Isos enje Simon Petros nem pi ke mathitees. ni mathitees ze ete emmav naf-oi enso-een pe ente pi arshy erevs. owoh af-e ekhon nem Isos ti avli ente pi arshy erevs."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا بُطْرُسُ فَكَانَ وَاقِفًا عِنْدَ الْبَابِ خَارِجًا. فَخَرَجَ التِّلْمِيذُ الَّذِي كَانَ مَعْرُوفًا عِنْدَ رَئِيسِ الْكَهَنَةِ، فَكَلَّمَ الْبَوَّابَةَ وَأَدْخَلَ بُطْرُسَ.",
      "English": "But Peter stood at the door outside. Then the other disciple, who was known to the high priest, went out and spoke to her who kept the door, and brought Peter in."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَتْ الْفَتَاةُ الْبَوَّابَةُ لِبُطْرُسَ: «أَلَسْتَ أَنْتَ أَيْضًا مِنْ تَلاَمِيذِ هذَا الرَجُلِ؟» أما هو فقَالَ: «لَا!».",
      "English": "Then the servant girl who kept the door said to Peter, \"You are not also one of this Man's disciples, are you?\" He said, \"I am not.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ الْعَبِيدُ وَالْخُدَّامُ قِيَامَاً، يوقدون لَهُمْ حَطَبَاً لأَنَّهُ كَانَ بَرْدٌ، وَكَانُوا يَصْطَلُونَ، وَكَانَ بُطْرُسُ أيضاً مَعَهُمْ وَاقِفًا يَصْطَلِي.",
      "English": "Now the servants and officers who had made a fire of coals stood there, for it was cold, and they warmed themselves. And Peter stood with them and warmed himself."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَأَلَ رَئِيسُ الْكَهَنَةِ يَسُوعَ عَنْ تَلاَمِيذِهِ وَعَنْ تَعْلِيمِهِ.",
      "English": "The high priest then asked Jesus about His disciples and His doctrine."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَهُ يَسُوعُ قائلاً: «أَنَا كَلَّمْتُ الْعَالَمَ عَلاَنِيَةً. وَعَلَّمْتُ كُلَّ حِينٍ فِي الْمَجَامِعِ وَفِي الْهَيْكَلِ حَيْثُ يَجْتَمِعُ كلُّ الْيَهُودِ فِيهِ. وَلَمْ أَتَكَلَّمْ بِشَيْءٍ فِي الْخَفَاءِ.",
      "English": "Jesus answered him, \"I spoke openly to the world. I always taught in synagogues and in the temple, where the Jews always meet, and in secret I have said nothing."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِمَاذَا تَسْأَلُنِي؟ سَلْ الَّذِينَ سَمِعُوا مَا كَلَّمْتُهُمْ بِهِ. هُوَذَا هؤُلاَءِ يَعْرِفُونَ مَاذَا قُلْتُ أَنَا».",
      "English": "Why do you ask Me? Ask those who have heard Me what I said to them. Indeed they know what I said.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا قَالَ يسوعُ هذَا، كَانَ أحد الْخُدَّامِ وَاقِفًا فَلَطَمَ يَسُوعَ، قَائِلًا: «أَهكَذَا تُجَاوِبُ رَئِيسَ الْكَهَنَةِ؟»",
      "English": "And when He had said these things, one of the officers who stood by struck Jesus with the palm of his hand, saying, \"Do You answer the high priest like that?\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ يَسُوعُ وَقَالَ لَهُ: «إِنْ كُنْتُ قَدْ تَكَلَّمْتُ رَدِيًّا فَاشْهَدْ عَلَى الرَّدِيِّ، وَإِنْ كَانَ جَيِّدَاً فَلِمَاذَا تَضْرِبُنِي؟»",
      "English": "Jesus answered him, \"If I have spoken evil, bear witness of the evil; but if well, why do you strike Me?\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حينئذٍ أَرْسَلَهُ حَنَّانُ مُوثَقًا إِلَى قَيَافَا رَئِيسِ الْكَهَنَةِ.",
      "English": "Then Annas sent Him bound to Caiaphas the high priest."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكانَ سِمْعَانُ بُطْرُسُ وَاقِفًا يَصْطَلِي. فَقَالُوا لَهُ: «أَلَسْتَ أَنْتَ أَيْضًا مِنْ تَلاَمِيذِهِ؟» أما هو فَأَنْكَرَ وَقَالَ: «لَسْتُ أَنَا!».",
      "English": "Now Simon Peter stood and warmed himself. Therefore they said to him, \"You are not also one of His disciples, are you?\" He denied it and said, \"I am not!\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ وَاحِدٌ مِنْ عَبِيدِ رَئِيسِ الْكَهَنَةِ، وَهُوَ نَسِيبُ الَّذِي قَطَعَ بُطْرُسُ أُذْنَهُ: «أَمَا رَأَيْتُكَ فِي الْبُسْتَانِ مَعَهُ ؟»",
      "English": "One of the servants of the high priest, a relative of him whose ear Peter cut off, said, \"Did I not see you in the garden with Him?\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَنْكَرَ بُطْرُسُ أَيْضًا. وَلِلْوَقْتِ صَاحَ الدِّيكُ.",
      "English": "Peter then denied again; and immediately a rooster crowed."
    }
  ]
}