{  "RefrainAfter": 0,  "ArabicTitle": "14:55-72 الإنجيل من مرقس",  "EnglishTitle": "The Gospel according to St.Mark 14:55-72 ",  "Hymn": [{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَأما رُؤَسَاءُ الْكَهَنَةِ وَالْمَجْمَعُ كُلُّهُ فكانوا يَطْلُبُونَ شَهَادَةً عَلَى يَسُوعَ لِيَقْتُلُوهُ، فَلَمْ يَجِدُوا.","English": "Now the chief priests and all the council sought testimony against Jesus to put Him to death, but found none."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "لأَنَّ كَثِيرِينَ شَهِدُوا عَلَيْهِ زُورًا، وَلَمْ تَتَّفِقْ شَهَادَاتُهُمْ.","English": "For many bore false witness against Him, but their testimonies did not agree."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "ثُمَّ قَامَ قَوْمٌ أيضاً وَشَهِدُوا عَلَيْهِ زُورًا قَائِلِينَ:","English": "Then some rose up and bore false witness against Him, saying"},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "«نَحْنُ سَمِعْنَاهُ يَقُولُ: إِنِّي أَنْقُضُ هذَا الْهَيْكَلَ الْمَصْنُوعَ بِالأَيَادِي، وَفِي ثَلاَثَةِ أَيَّامٍ أَبْنِي آخَرَ غَيْرَ مَصْنُوعٍ بِأَيَادٍ».","English": "\"We heard Him say, 'I will destroy this temple made with hands, and within three days I will build another made without hands.'\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَلاَ بِهذَا أيضاً كَانَتْ شَهَادَتُهُمْ تَتَّفِقُ.","English": "But not even then did their testimony agree."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَقَامَ رَئِيسُ الْكَهَنَةِ فِي الْوَسْطِ وَسَأَلَ يَسُوعَ قِائِلًا: «أَمَا تُجِيبُ بِشَيْءٍ؟ عَمَّا يَشْهَدُ بِهِ هؤُلاَءِ عَلَيْكَ؟»","English": "And the high priest stood up in the midst and asked Jesus, saying, \"Do You answer nothing? What is it these men testify against You?\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "أَمَّا هُوَ فَكَانَ سَاكِتًا وَلَمْ يُجِبْ بِشَيْءٍ. فَسَأَلَهُ رَئِيسُ الْكَهَنَةِ أَيْضًا وَقَالَ لَهُ: «أَأَنْتَ الْمَسِيحُ ابْنُ الْمُبَارَكِ؟»","English": "But He kept silent and answered nothing. Again the high priest asked Him, saying to Him, \"Are You the Christ, the Son of the Blessed?\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَقَالَ يَسُوعُ: «أَنَا هُوَ. وَسَوْفَ تُبْصِرُونَ ابْنَ الإِنْسَانِ جَالِسًا عَنْ يَمِينِ الْقُوَّةِ، وَآتِيًا مَعَ سَحَابِ السَّمَاءِ».","English": "Jesus said, \"I am. And you will see the Son of Man sitting at the right hand of the Power, and coming with the clouds of heaven.\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَمَزَّقَ رَئِيسُ الْكَهَنَةِ ثِيَابَهُ وَقَالَ: «مَا حَاجَتُكُمْ بَعْدُ إِلَى شُهُودٍ؟","English": "Then the high priest tore his clothes and said, \"What further need do we have of witnesses?"},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "قَدْ سَمِعْتُمُ التَّجْدِيفَ ظَاهِرَاً لَكُمْ!» فَأمَّا هُمْ فَحَكَمُوا عَلَيْهِ الجَمِيعُ  أَنَّهُ مُسْتَوْجِبُ الْمَوْتِ.","English": "You have heard the blasphemy! What do you think?\" And they all condemned Him to be deserving of death."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَابْتَدَأَ قَوْمٌ يَتْفُلُونَ عَلَيْهِ، وَيُغَطُّونَ وَجْهَهُ وَيَلْكُمُونَهُ وَيَقُولُونَ لَهُ: «تَنَبَّأْ لَنَا أَيُّهَا الْمَسِيحُ، مَنْ الَّذِى لَطَمَكَ الآنَ ». وَكَانَ الْخُدَّامُ يَلْطِمُونَهُ.","English": "Then some began to spit on Him, and to blindfold Him, and to beat Him, and to say to Him, \"Prophesy!\" And the officers struck Him with the palms of their hands."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَبَيْنَمَا كَانَ بُطْرُسُ فِي الدَّارِ الأَسْفَلَ جَاءَتْ وَاحِدَةٌ مِنْ جَوَارِي رَئِيسِ الْكَهَنَةِ.","English": "Now as Peter was below in the courtyard, one of the servant girls of the high priest came."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَلَمَّا رَأَتْ بُطْرُسَ يَصْطَلِى، تَفَرَّسَتْ فِيهِ وَقَالَتْ لَهُ: «وَأَنْتَ أيضاً كُنْتَ مَعَ يَسُوعَ النَّاصِرِيِّ!»","English": "And when she saw Peter warming himself, she looked at him and said, \"You also were with Jesus of Nazareth.\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "أمَّا هُوَ فَأَنْكَرَ قَائِلًا: «لَسْتُ أَدْرِي وَلاَ أَعْرِفُ مَا تَقُولِينَ!» فَخَرَجَ خَارِجًا إِلَى الدِّهْلِيزِ، فَصَاحَ الدِّيكُ.","English": "But he denied it, saying, \"I neither know nor understand what you are saying.\" And he went out on the porch, and a rooster crowed."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَرَأَتْهُ الْجَارِيَةُ ثَانِيَةً فَجَعَلتْ تَقُولُ لِلْحَاضِرِينَ: «إِنَّ هذَا مِنْهُمْ!»","English": "And the servant girl saw him again, and began to say to those who stood by, \"This is one of them.\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "أمَّا هُوَ  فَأَنْكَرَ أَيْضًا. وَبَعْدَ قَلِيل أَيْضًا قَالَ الْحَاضِرُونَ لِبُطْرُسَ: «بالحقيقة أَنْتَ مِنْهُمْ، لأَنَّكَ جَلِيلِيٌّ وَكَلاَمَكَ يُشْبِهُ كَلاَمَهُمْ!».","English": "But he denied it again. And a little later those who stood by said to Peter again, \"Surely you are one of them; for you are a Galilean, and your speech shows it.\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "أمَّا هُوَ فَابْتَدَأَ يَلْعَنُ وَيَحْلِفُ: «إِنِّنِي لاَ أَعْرِفُ هذَا الرَّجُلَ الَّذِي تَقُولُونَ عَنْهُ!»","English": "Then he began to curse and swear, \"I do not know this Man of whom you speak!\" A"},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَصَاحَ الدِّيكُ ثَانِيَةً، فَتَذَكَّرَ بُطْرُسُ الْكَلامَ الَّذِي قَالَهُ لَهُ يَسُوعُ: «إِنَّكَ قَبْلَ أَنْ يَصِيحَ الدِّيكُ مَرَّتَيْنِ، تُنْكِرُنِي ثَلاَثَ مَرَّاتٍ». فَتَحَوَّلَ يَبْكِى.","English": "Second time the rooster crowed. Then Peter called to mind the word that Jesus had said to him, \"Before the rooster crows twice, you will deny Me three times.\" And when he thought about it, he wept."}  ]}