{
"hymn":"",
"exposition": [
{
"arabic": " وَأما رُؤَسَاءُ الْكَهَنَةِ وَالْمَجْمَعُ كُلُّهُ فكانوا يَطْلُبُونَ شَهَادَةً عَلَى يَسُوعَ لِيَقْتُلُوهُ، فَلَمْ يَجِدُوا.\nلأَنَّ كَثِيرِينَ شَهِدُوا عَلَيْهِ زُورًا، وَلَمْ تَتَّفِقْ شَهَادَاتُهُمْ.\n",
"arabiccoptic": " نى أرشى إيرفس نيم بى مانتى هاب تيرف. نافكوتى إنسا أوميت ميثرى خا إيسوس ا إبجين خوثفيف أووه ناف جيمى ان بى.\nنارى أوميش غار إير ميثرى  أن نوج خاروف بى. أووه ناف أوى إن هيسوس أن بى إنجى نو ميت ميثرى.\n",
"coptic": " Niarxh`ereuc de nem piman;\\ap thrf > naukw; `nca oumetmeqre =a Ihc? `e`pjin=oqbef ouo\\ naujimi an pe.\nNare oumh] gar ermeqre `nnouj =arof pe > ouo\\ nauoi `n\\ucoc an pe `nje noumetmeqre>\n",
"english": " Now the chief priests and all the council sought testimony against Jesus to put Him to death, but found none.\nFor many bore false witness against Him, but their testimonies did not agree.\n",
"englishcoptic": " Ni Arshy erevs ze nem pimanty hab tirf. navkoty ensa o met methre kha Isos e epjin khothvev owoh nav gimy an pe.\nNare o meesh ghar er methre en nog kharof pe. owoh nav-oui en hisos an pe enje nomet methre.\n",
},
{
"arabic": " ثُمَّ قَامَ قَوْمٌ أيضاً وَشَهِدُوا عَلَيْهِ زُورًا قَائِلِينَ:,\n«نَحْنُ سَمِعْنَاهُ يَقُولُ: إِنِّي أَنْقُضُ هذَا الْهَيْكَلَ الْمَصْنُوعَ بِالأَيَادِي، وَفِي ثَلاَثَةِ أَيَّامٍ أَبْنِي آخَرَ غَيْرَ مَصْنُوعٍ بِأَيَادٍ».,\nوَلاَ بِهذَا أيضاً كَانَتْ شَهَادَتُهُمْ تَتَّفِقُ.,\nفَقَامَ رَئِيسُ الْكَهَنَةِ فِي الْوَسْطِ وَسَأَلَ يَسُوعَ قِائِلًا: «أَمَا تُجِيبُ بِشَيْءٍ؟ عَمَّا يَشْهَدُ بِهِ هؤُلاَءِ عَلَيْكَ؟»,\nأَمَّا هُوَ فَكَانَ سَاكِتًا وَلَمْ يُجِبْ بِشَيْءٍ. فَسَأَلَهُ رَئِيسُ الْكَهَنَةِ أَيْضًا وَقَالَ لَهُ: «أَأَنْتَ الْمَسِيحُ ابْنُ الْمُبَارَكِ؟»,\nفَقَالَ يَسُوعُ: «أَنَا هُوَ. وَسَوْفَ تُبْصِرُونَ ابْنَ الإِنْسَانِ جَالِسًا عَنْ يَمِينِ الْقُوَّةِ، وَآتِيًا مَعَ سَحَابِ السَّمَاءِ».,\nفَمَزَّقَ رَئِيسُ الْكَهَنَةِ ثِيَابَهُ وَقَالَ: «مَا حَاجَتُكُمْ بَعْدُ إِلَى شُهُودٍ؟,\nقَدْ سَمِعْتُمُ التَّجْدِيفَ ظَاهِرَاً لَكُمْ!» فَأمَّا هُمْ فَحَكَمُوا عَلَيْهِ الجَمِيعُ  أَنَّهُ مُسْتَوْجِبُ الْمَوْتِ.,\nفَابْتَدَأَ قَوْمٌ يَتْفُلُونَ عَلَيْهِ، وَيُغَطُّونَ وَجْهَهُ وَيَلْكُمُونَهُ وَيَقُولُونَ لَهُ: «تَنَبَّأْ لَنَا أَيُّهَا الْمَسِيحُ، مَنْ الَّذِى لَطَمَكَ الآنَ ». وَكَانَ الْخُدَّامُ يَلْطِمُونَهُ.,\nوَبَيْنَمَا كَانَ بُطْرُسُ فِي الدَّارِ الأَسْفَلَ جَاءَتْ وَاحِدَةٌ مِنْ جَوَارِي رَئِيسِ الْكَهَنَةِ.,\nوَلَمَّا رَأَتْ بُطْرُسَ يَصْطَلِى، تَفَرَّسَتْ فِيهِ وَقَالَتْ لَهُ: «وَأَنْتَ أيضاً كُنْتَ مَعَ يَسُوعَ النَّاصِرِيِّ!»,\nأمَّا هُوَ فَأَنْكَرَ قَائِلًا: «لَسْتُ أَدْرِي وَلاَ أَعْرِفُ مَا تَقُولِينَ!» فَخَرَجَ خَارِجًا إِلَى الدِّهْلِيزِ، فَصَاحَ الدِّيكُ.,\nفَرَأَتْهُ الْجَارِيَةُ ثَانِيَةً فَجَعَلتْ تَقُولُ لِلْحَاضِرِينَ: «إِنَّ هذَا مِنْهُمْ!»,\nأمَّا هُوَ  فَأَنْكَرَ أَيْضًا. وَبَعْدَ قَلِيل أَيْضًا قَالَ الْحَاضِرُونَ لِبُطْرُسَ: «بالحقيقة أَنْتَ مِنْهُمْ، لأَنَّكَ جَلِيلِيٌّ وَكَلاَمَكَ يُشْبِهُ كَلاَمَهُمْ!».,\nأمَّا هُوَ فَابْتَدَأَ يَلْعَنُ وَيَحْلِفُ: «إِنِّنِي لاَ أَعْرِفُ هذَا الرَّجُلَ الَّذِي تَقُولُونَ عَنْهُ!»,\nفَصَاحَ الدِّيكُ ثَانِيَةً، فَتَذَكَّرَ بُطْرُسُ الْكَلامَ الَّذِي قَالَهُ لَهُ يَسُوعُ: «إِنَّكَ قَبْلَ أَنْ يَصِيحَ الدِّيكُ مَرَّتَيْنِ، تُنْكِرُنِي ثَلاَثَ مَرَّاتٍ». فَتَحَوَّلَ يَبْكِى.,\n",
"english": " Then some rose up and bore false witness against Him, saying,,\n\"We heard Him say, 'I will destroy this temple made with hands, and within three days I will build another made without hands.'\",\nBut not even then did their testimony agree.,\nAnd the high priest stood up in the midst and asked Jesus, saying, \"Do You answer nothing? What is it these men testify against You?\",\nBut He kept silent and answered nothing. Again the high priest asked Him, saying to Him, \"Are You the Christ, the Son of the Blessed?\",\nJesus said, \"I am. And you will see the Son of Man sitting at the right hand of the Power, and coming with the clouds of heaven.\",\nThen the high priest tore his clothes and said, \"What further need do we have of witnesses?,\nYou have heard the blasphemy! What do you think?\" And they all condemned Him to be deserving of death.,\nThen some began to spit on Him, and to blindfold Him, and to beat Him, and to say to Him, \"Prophesy!\" And the officers struck Him with the palms of their hands.,\nNow as Peter was below in the courtyard, one of the servant girls of the high priest came.,\nAnd when she saw Peter warming himself, she looked at him and said, \"You also were with Jesus of Nazareth.\",\nBut he denied it, saying, \"I neither know nor understand what you are saying.\" And he went out on the porch, and a rooster crowed.,\nAnd the servant girl saw him again, and began to say to those who stood by, \"This is one of them.\",\nBut he denied it again. And a little later those who stood by said to Peter again, \"Surely you are one of them; for you are a Galilean, and your speech shows it.\",\nThen he began to curse and swear, \"I do not know this Man of whom you speak!\" A,\nSecond time the rooster crowed. Then Peter called to mind the word that Jesus had said to him, \"Before the rooster crows twice, you will deny Me three times.\" And when he thought about it, he wept.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
