{
  "RefrainAfter": 0,
  "ArabicTitle": "22:56-65 الإنجيل من لوقا",
  "EnglishTitle": "The Gospel according to St.Luke 22:56-65 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أما بطرس فَرَأَتْهُ جَارِيَةٌ جَالِسًا عِنْدَ الضَوْءِ فَتَفَرَّسَتْ فيهِ ثُمَّ قَالَتْ: «إنَّ هَذَا أيضاً كَانَ مَعَهُ!». أما هو فَأَنْكَرَهُ قَائِلًا: «لَسْتُ أَعْرِفُهُ يَا امْرَأَةُ!»",
      "Coptic": "Cetacnau `ePetroc `nje ou`alou `mbwki ef\\emci =aten piouwini> ouo\\ etaccomc `erof pejac> je nare vai \\wf xh nemaf pe. Nqof de afjwl `ebol `mmoc> je ;cwoun `mmof an ;`c\\imi",
      "English": "And a certain servant girl, seeing him as he sat by the fire, looked intently at him and said, \"This man was also with Him.\" But he denied Him, saying, \"Woman, I do not know Him.\"",
      "Arabiccoptic": "سى طاس ناف إ بيتروس إنجى أو ألو إمفوكى إف هيمسى خاتين بى أوأوينى. أووه إيطاس سومس إيروف بيجاس. جى نارى فاى هوف كى نيماف بى. إنثوف ذى أفجول إيفول إمموس. جى تى سو أون إمموف أن تى إسهيمى.",
      "Englishcoptic": "Se tas nav E Petros enje o-alo em voky ef hemsy khaten pi o-oiny. owoh etas soms erof pigas. je na-re fai hof ki nemaf pe. enthof ze afgol evol emmos je ti co-on emmof an ti es-himy."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَ قَلِيل رَآهُ آخَرُ فَقَالَ بطرسُ: «وَأَنْتَ أيضاً مِنْهُمْ!» فَقَالَ بُطْرُسُ: «يَا رجلُ، لَسْتُ أَنَا!»",
      "English": "And after a little while another saw him and said, \"You also are of them.\" But Peter said, \"Man, I am not!\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا مَضَى نَحْوُ سَاعَةٍ أَكَّدَ عليه آخَرُ قَائِلًا: «فى الْحَقِيقَة هذَا أَيْضًا كَانَ مَعَهُ، لأَنَّهُ جَلِيلِيٌّ!».",
      "English": "Then after about an hour had passed, another confidently affirmed, saying, \"Surely this fellow also was with Him, for he is a Galilean.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ بُطْرُسُ: «يَا رَجُلُ، لَسْتُ أَعْرِفُ مَا تَقُولُ!». وَللوقت بَيْنَمَا هُوَ يَتَكَلَّمُ صَاحَ الدِّيكُ.",
      "English": "But Peter said, \"Man, I do not know what you are saying!\" Immediately, while he was still speaking, the rooster crowed."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَالْتَفَتَ الرَّبُّ وَنَظَرَ إِلَى بُطْرُسَ، فَتَذَكَّرَ بُطْرُسُ قَوْلَ الرَّبِّ، كَمَا قَالَ لَهُ: «إِنَّهُ قَبْلَ أَنْ يَصِيحَ الدِّيكُ تُنْكِرُنِي ثَلاَثَ مَرَّاتٍ».",
      "English": "And the Lord turned and looked at Peter. And Peter remembered the word of the Lord, how He had said to him, \"Before the rooster crows, you will deny Me three times.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَخَرَجَ بُطْرُسُ خَارِجٍاً وَبَكَى بُكَاءً مُرًّا.",
      "English": "So Peter went out and wept bitterly."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالرِّجَالُ الَّذِينَ أمْسَكُوهُ كَانُوا يَهْزَأوُنَ بِهِ وَيَضْرِبُونَهُ،",
      "English": "Now the men who held Jesus mocked Him and beat Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَغَطَّوْهُ وَكَانُوا يَسْأَلُونَهُ قَائِلِينَ: «تَنَبَّأْ لَنَا! مَنْ الَّذِي ضَرَبَكَ؟»",
      "English": "And having blindfolded Him, they struck Him on the face and asked Him, saying, \"Prophesy! Who is the one who struck You?\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَشْيَاءَ أُخَرَى كَثِيرَةً كَانُوا يَقُولُونَهَا عَلَيْهِ مُجَدِّفِينَ.",
      "English": "And many other things they blasphemously spoke against Him."
    }
  ]
}