{
  "RefrainAfter": 0,
  "ArabicTitle": "27:11-28:15 من اشعياء النبي",
  "EnglishTitle": "Isaiah 27:11-28:15 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَلُمُّوا أَيَّتُهَا النِسَاءُ الآتِيَاتُ لِلنَظَرِ. لأَنَّهُ لَيْسَ شَعْبًا ذَا فَهْمٍ، لِذلِكَ لاَيَرْحَمُهُ خَالِقُهُ وَلاَ يَتَرَأَّفُ عَلَيْهِ جَابِلُهُ.",
      "Coptic": "Amwini ni\\iomi eqnhou =en ounau> `noulaoc gar an pe `eouon `ntaf `mpika;> eqbe vai `nnef]en\\ht =arwou `nje vh`etafqami`wou> ouo\\ `nnefnai `nwou `nje vh`etafer`plazin `mmwou>",
      "English": "Come here, you women who come from that sight. For it is a people of no understanding; therefore He who made them will have no compassion on them, neither He who formed them; and He will show them no mercy.",
      "Arabiccoptic": "اموينى نى هيومى إثنيو خين او ناف. إن أو لاؤس غار أن بى  غ أوأون إنطاف إمبى كاتى. إثفى فاى إننيف شينهيت خاروؤ إنجى فى إيطاف ثاميوؤ أووه إن نيف ناى إنوؤ إنجى فى إيطاف إير غبلازين إمموؤز",
      "Englishcoptic": "Amoiny ni hiomy ethneio khen o-nav en o laos ghar an be. e-o-on entaf empikaty. ethve fai ennef shenheat kharo-o enje vi-etaf thamio-o. owoh ennef nai eno-o enje vi etav er eplazin emmo-o."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكُونُ فِي ذلِكَ الْيَوْمِ",
      "Coptic": "Ouo\\ ec`e]wpi =en pi`e\\oou `ete`mmau.",
      "English": "And it shall come to pass in that day",
      "Arabiccoptic": "أووه إس إشوبى خين بى إيهوؤ إيتى إمماف.",
      "Englishcoptic": "owoh es e shopy khen pi eho-o ete emmav."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنَّ الرَّبَّ يَصنعَ إضْطِرَاباً مِنْ مَعْبَرِ النَّهْرِ إِلَى نَقْرُورَةِ مِصْرَ، وَأَنْتُمْ فَاجْمَعُوا بَنِي إِسْرَائِيلَ وَاحِدًا وَاحِدًا.",
      "English": "That the Lord will close it from the channel of the river to the Brook of Egypt. And you will gather the sons of Israel one by one."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكُونُ فِي ذلِكَ الْيَوْمِ أَنَّهُ يُبَوَّقُ البُوقُ العَظِيمُ، فَتَأْتِي الشُعُوبُ الكَثِيرَةُ الَّذِينَ ضَلُّوا فِي كُوْرَةِ المَوْصِلِ وَالَّذِينَ تَبَدَّدُوا فِي مِصْرَ، وَسَيَسْجُدُونَ لِلرَّبِّ عَلَي جَبَلِ صِهْيُونَ الْمُقَدَّسِ بِأُورُشَلِيمَ.",
      "English": "So it shall be in that day that they shall blow the great trumpet, and the lost ones in the country of the Assyrians and in Egypt will come, and they shall worship the Lord on the holy mountain in Jerusalem."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الوَيْلُ لإِكْلِيلِ الهَوَانِ المُسْتَأجَرِ الَّذِي لِأَفْرَامَ، الزَهْرَةِ الحَسَنَةِ، الَّتِى سَقَطَتْ مِنَ المَجْدِ عَلَى رَأْسِ الجَبَلِ الدَسِمِ السُكَارَى بِغَيْرِ خَمْرٍ.",
      "English": "Woe to the crown of arrogance, the hirelings of Ephraim, the flower that fell from the glory on top of the fertile mountain, those who are drunk without wine."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هُوَذَا غَضَبُ الرَّبِّ شَدِيدٌ وَقَوِيٌّ كَنُزُولِ الْبَرَدِ، وَلَيْسَ تَحْتَهُ مَظَلَّةٌ, يُؤْتَى عَسْفاً كَسَيْلِ المِيَاهِ الغَزِيرَةِ الجَارِيَةِ فِى الكُورَةِ، وَتَصِيرُ رَاحَةً لِلأرَضِ وَيَصْنَعُهَا لِأَيْدِيهِمْ وَأَرْجُلِهِمْ.",
      "English": "Behold, the anger of the Lord is a strong and harsh thing, like a falling hail where there is no shelter, falling violently like a great force of water, sweeping away the country. He shall bring relief for the earth with His hands."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَدُوسُونَ إِكْلِيلَ الخِزْىِ المُسْتَأجَرِ الَّذِى لِأَفْرَامَ.",
      "English": "The crown of arrogance, the hirelings of Ephraim, will be trampled underfoot."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَكُونُ الزَّهْرَةُ السَاقِطَةُ مِنْ رَجَاءِ المَجْدِ تَحْتَ الجَبَلِ العَالِى، كَمَثَلِ أَسَاسِ التِينَةِ الَّذِى يَنْظُرُهُ, فَقَبْلَ أَنْ يَتَنَاوَلَهُ يُرِيدُ أَنْ يَأكُلَهُ.",
      "English": "But the flower that fell from the hope of the glory on the top of the high mountain shall be like the forerunner of the fig. He who sees it wishes to swallow it before he gets it his hand."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فِي ذلِكَ الْيَوْمِ يَكُونُ رَبُّ الْصَبَاؤُوتِ إِكْلِيلاً لِرَجَاءِ المَجْدِ الَّذِى ضُفِرَ لِبَقِيَّةِ شَعْبِي،",
      "English": "In that day, the Lord of hosts shall be the crown of hope, woven of glory, to the remnant of My people."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَبْقَى رُوحُ مُحَاكَمَةٍ عَلَى مُحَاكَمَةٍ، وَتُمْنَعُ القُوَّةُ عَنِ الفَسَادِ.",
      "English": "They shall be left in a spirit of judgment upon judgment and for the strength of those who prevent slaying."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ هَؤُلاَءِ ضَالينَ مِنَ الْخَمْرِ وَتَائِهينَ من الْمُسْكِرِ. الْكَاهِنُ وَالنَّبِيُّ تَرَنَّحَا من أجل الْخَمْرِ. وَاضْطَرَبَا مِنْ تَعَاطِى الْمُسْكِرِ. ، وَغَوَيَا فِي الرُّؤْيَا، الَّلعْنَةُ تَأكُلُ مَشُورَتَهُمْ. مَشُورَتُهُمْ الَّتِى هِىَ جَوْرٌ.",
      "English": "For these are led astray with wine and are deceived by strong drink. Priest and prophet are out of their minds by reason of wine; they stagger because of drunkenness; they go astray. This is delusion. A curse will devour this counsel, for this counsel was for the sake of covetousness."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عَلَى مَنْ تَقَوَّلْتُمْ الشَّرَّ, وَعَلَى مَنْ تَآمَرْتُمْ",
      "English": "To whom have we reported evils and declared a message?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَعَلَى المَفْطُومِينَ عَنْ لَبَنِهِمْ المَفْصُولِينَ عَنْ ثَدْيِهِمْ",
      "English": "Those weaned from milk and withdrawn from the breasts."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اِنْتَظِرُوا شِدَّةً عَلَى شِدَّةٍ. عَنْ قَلِيلٍ وَبَعْدَ قَلِيلٍ.  اِنْتَظِرُوا رَجَاءً عَلَى رَجَاءٍ. عَنْ قَلِيلٍ وبعْدَ قَلِيلٍ».",
      "English": "Expect affliction upon affliction, hope upon hope, yet a little, yet a little."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ أَجْلِ شَتِيمَةِ الشِفَاهِ وَأيْضاً  يَتَكَلَّمُ مَعَ هَذَا الشَّعْبَ بِلِسَانٍ دَغَلٍ،",
      "English": "By reason of the contempt of lips and another tongue they will speak to this people"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "القَائِلِينَ لَهُ: «إنَّ هَذَا هُوَ رَاحَةُ الجِيَاعِ. وَهَذَا هُوَ انحطامٌ. وَلَمْ يُرِيدُوا أَنْ يَسْمَعُوا.",
      "English": "Saying to them, \"This is the rest for the hungry, and this is the affliction,\" but they would not listen."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَكَانَتْ لَهُمْ كَلِمَةُ الرَّبِّ الإلَهِ: ضِيقٌ عَلَى ضِيقٍ. وَرَجَاءٌ عَلَى رَجَاءٍ. عَنْ قَلِيلٍ وَبَعْدَ قَلِيلٍ، لِكَيْ يَذْهَبُوا وَيُسْقِطَ كَثِيراً مِنْهُمْ إِلَى الْوَرَاءِ وَيَتَضَايَقُوا وَيَنْكَسِرُوا وَيَهْلِكُوا.",
      "English": "The teaching of the Lord God will be for them affliction upon affliction, hope upon hope, yet a little, yet a little\" so they may go and fall backward; and they will be in danger, crushed and conquered."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ أَجْلِ هَذَا اِسْمَعُوا قَوْلَ الرَّبِّ أَيُّهَا الرِجَالُ الْعُتَاةُ، الساخِرُونَ المُتَسَلِّطُونَ عَلَى هذَا الشَّعْبِ الَّذِي بِأُورُشَلِيمَ.",
      "English": "Therefore hear the word of the Lord, you afflicted men and rulers of this people in Jerusalem."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّكُمْ قُلْتُمْ: «قَدْ قَرَّرْنَا عَهْدًا مَعَ الْجَحِيمِ، وَمِيثَاقًا مَعَ الْمَوْتِ. وَإذَا مَاهَبَّ الرِيحُ العَاصِفُ مِنْ جِهَتِنَا لاَيَعَبُرُ عَلَينَا، لأَنَّنَا قَدْ جَعَلْنَا الْكَذِبَ رَجَاؤَنَا، وَبِالْكَذِبِ اسْتَتَرْنَا».",
      "English": "Because you said, \"We made a covenant with Hades, and are in agreement with death, and if the rushing storm passes through, it will not come upon us, for we made falsehood our hope, and in falsehood we shall be protected.\""
    }
  ]
}