{
  "RefrainAfter": 0,
  "ArabicTitle": "2:1-2, 4-5 مزمور",
  "EnglishTitle": "Psalm 2:1-2, 4-5",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِمَاذَا اِرْتَجَّتْ الأُمَمُ وَهَذَتْ الشُعُوبُ بِالأَبَاطِيلِ.",
      "Coptic": "Eqbeou \\aneqnoc auw] `ebol> ouo\\ \\anlaoc auermeletan =en \\anpet]out.",
      "English": "Why do the nations rage, And the people meditate on vain things?",
      "Arabiccoptic": "إثفيؤ هان إثنوس أفؤش إيفول. أووه هان لاؤس أفئير ميليتان خين هان بيت شو إيت.",
      "Englishcoptic": "Ethve-o han ethnos av-osh evol. owoh han laos av-er melitan khen han pet sho-eat."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَامَتْ مُلُوكُ الأَرْضِ وَالرُؤَسَاءُ اِجْتَمَعُوا مَعَاً عَلَى الرَّبِّ وَعَلَى مَسِيحِهِ. الليلويا.",
      "Coptic": "Au`o\\i eratou `nje niourwou `nte `pka\\i> ouo\\ni`arxwn auqwou; euma e;oube Po/c/ nem e;oube pef Xc?. Al?  (Lexic)",
      "English": "The kings of the earth set themselves, And the rulers gather together Against the Lord and against His anointed. Alleluia.",
      "Arabiccoptic": "أف أوهى إيراطو إنجى نى اوروأو إنتى إبكاهى. أووه نى أرخون أف ثؤوتى إفما إتى أوفى إبشويس نيم إتى أوفى بيف إخريستوس. (ليكسيس)",
      "Englishcoptic": "Av-ohy erato enje ni-oro-o ente epkahy. owoh ni arkhon av-tho-oty evma ety ove Epshois nem eti ove pef Ekhristos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السَاكِنُ فِي السَمَواتِ يَضْحَكُ بِهِمْ وَالرَّبُّ يَمْقُتُهُمْ.",
      "Coptic": "Pet]op =en nivhou`i ef`ecwbi `mmwou > ouo\\ Po/c/ ef`eelk]ai `ncwou>",
      "English": "He who sits in the heavens shall laugh at them; The Lord shall mock them.",
      "Arabiccoptic": "بيتشوب خين نيفيئوى اف إسوفى إمموؤو. أووه ابشويس أف آ إلكشاى إنسوؤو.",
      "Englishcoptic": "Petshop khen nifi-oui ef e covi emmo-o. owoh Epshois ef e elkshay enso-o."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ يُكَلِّمُهُمْ بِغَضَبِهِ وَبِرِجْزِهِ يُقْلِقُهُمْ. الليلويا.",
      "Coptic": "Tote ef`ecaji nemwou `n`\\rhi =en pefjwnt > ouo\\ `n`=rhi =en pef`mbon ef`e]terqwrou a/l/",
      "English": "Then shall He speak to them in His wrath And trouble them in His anger. Alleluia.",
      "Arabiccoptic": "توتى اف اساجى نيموؤو إن اهرى خين بيف امفون اف اشتير ثورو. الليويا",
      "Englishcoptic": "Tote ef e saji nemo-o en ehrei  khen pefgont. owoh en ekhrei khen pef emvon ef e eshtertoro. Alleluia."
    }
  ]
}