{
  "arabictitle": "بدء تسبحة عشية",
  "englishtitle": "Nieqnoc throu",
  "coptictitle": "The Introduction of the Vespers Praise",
  "hymn": [
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "North",
      "arabic": " سبحوا الرب من السموات الليلويا سبحوه فى الأعالى .,",
      "arabiccoptic": " إسمو إإبشويس إيفول خين نيفيؤوى الليلويا إسمو إيروف خين نى إتتشوسي.",
      "coptic": " Cmou `eP_ `ebol =en nivhou`i a/l/ `cmou `erof =en nietsoci.",
      "english": " Praise the Lord from the heavens: Alleluia. Praise Him in the heights.,",
      "englishcoptic": " Esmo Epshois evol khen nifi-owi, alleloia. Esmo erof khen ni-etitshosi."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "سبحوه ياجميع ملائكته الليلويا سبحوه يا جميع جنوده .,",
      "arabiccoptic": "إسمو إيروف نيف أنجيلوس تيرو الليلويا إسمو إيروف نيف ذيناميس تيرو.",
      "coptic": "`Cmou `erof nefaggeloc throu a/l/ > `cmou `erof nefdunamic throu.",
      "english": "Praise Him, all His angels: Alleluia. Praise Him, all His hosts.,",
      "englishcoptic": "Esmo erof nef-angelos tiro, alleluia. Esmo erof nef-zinamis tiro."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "سبحيه أيتها الشمس والقمر الليلويا سبحيه ياجميع كواكب النور   .,",
      "arabiccoptic": "إسمو إيروف بيرى نيم بيوه الليلويا إسمو إيروف نيسيو تيرو إنتى بى أوأوينى",
      "coptic": "`Cmou `erof pirh nem piio\\ a/l/> `cmou erof niciou throu `nte piouwini.",
      "english": "Praise Him, sun and moon: Alleluia. Praise Him all you stars of light.,",
      "englishcoptic": "Esmo erof piri nem peyoh, alleluia. Esmo erof nisayo tiro ente pi-ou-oyni."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "سبحيه ياسما السموات الليلويا ويا أيتها المياة التى فوق السموات.,",
      "arabiccoptic": "إسمو إيروف نيفيؤوى إنتى نيفيؤوى الليلويا نيم ني كيموؤ إتسا إبشوى إن نيفيؤوى",
      "coptic": "Cmou erof nivhou`i `nte nivhou`i a/l/ > nem nikemwou etca `p]wi `nnivhou`i.",
      "english": "Praise Him you heavens of heavens: Alleluia. And you waters above the heavens.,",
      "englishcoptic": "Esmo erof nifi-owi ente nifi-owi, alleluia. Nem ni-kemo-ou etsa epshoy ennifi-owi."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "North",
      "arabic": "لتسبح جميعها لإسم الرب الليلويا لأنه قال فكانت .,",
      "arabiccoptic": "مارو إسمو تيرو إإفران إمبشويس الليلويا جى إنثوف أفجوس أووه أفشوبى.",
      "coptic": "Marou`cmou throu `e`vran `mP_ a/l/ > je `nqof afjoc ouo\\ af]wpi .",
      "english": "Let them praise the name of the Lord: Alleluia. For He commanded and they were created.,",
      "englishcoptic": "Marou-esmo tiro e-ephran Emipshois, alleluia. Je enthof afgos owoh av-showpi."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "North",
      "arabic": "وأمر فخلقت الليلويا أقامها إلى الأبد وإلى أبد الأبد .,",
      "arabiccoptic": "إنثوف أفهونهين أووه أفسونت الليلويا أفتاهوؤ إيراطو شا إينيه نيم شا إينيه إنتى بى إينيه .",
      "coptic": "` Nqof af\\on\\en ouo\\ aucwnt a/l/ > afta\\wou `eratou ]a `ene\\ nem ]a `ene\\ `nte pi`ene\\ .",
      "english": "He has ordered and they were created: Alleluia. He has established them forever and ever.,",
      "englishcoptic": "Enthof afhon-hen owoh avsont, alleluia. Afta-hoo eratou sha eneh ente pi-eneh."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "وضع لها أمرا فلن تتجاوزه الليلويا سبحى الرب من الأرض   .,",
      "arabiccoptic": "أفكو إن أوهون أووه إن نيف سينى الليلويا إسمو إبشويس إيفول خين إبكاهى.",
      "coptic": "` Afxw `nou\\wn ouo\\ `nnefcini a/l/ > `cmou `eP_ `ebol =en `pka\\i .",
      "english": "He has made a decree which shall not pass away: Alleluia. Praise the Lord from the earth,,",
      "englishcoptic": "Afko en-ou-hon owoh ennef-sini, alleluia. Esmo Epshois evol khen epkahi."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "أيتها التنانين وجميع الأعماق الليلويا النار والبرد والثلج والجليد والريح العاصفة الصانعة كلمته.,",
      "arabiccoptic": "نى إذراكون نيم نى نون تيرو الليلويا إو إكروم أو آل أو شيون أو إخريستال لوس أو إبنفما إن ساراثيو نى إيتئيرى إمبيف ساجى .",
      "coptic": "Ni`drakwn nem ninoun throu a/l/ > ou`xrwm oual ouxiwn ou`xructalloc oup/n/a/ `ncaraqhou nhet`iri `mpefcaji .",
      "english": "You great sea creatures and all the depths: Alleluia. Fire and hail, snow and clouds, and stormy wind, fulfilling His word.,",
      "englishcoptic": "Ni-ezrakown nem ni-noun tiro, alleluia. Ou-ekrowm ou-al ou-sheion, ou-ekris-tallos, ou-epnevman-sara-theio, ni-et-ere empef-sagi."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "North",
      "arabic": "الجبال العالية وجميع الآكام الليلويا الأشجار المثمرة وكل الآرز.,",
      "arabiccoptic": "نيتوأو إتتشوسى نيم نى كالامفوؤ تيرو الليلويا نى إش شين إمفاى أوطاه نيم نى شين سيفى تيرو .",
      "coptic": "Nitwou etsoci nem nikalamvwou throu a/l/ > ni`]]hn `mfaiouta\\ nem ni]incifi throu .",
      "english": "Mountains and all hills: Alleluia. Fruitful trees and all cedars.,",
      "englishcoptic": "Ni-tow-ou etit-shosi, nem nikalamfow-ou tiro, alleluia. Neiesh-shin emfai-otah nem nishen-sifi tiro."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "North",
      "arabic": "الوحوش وكل البهائم الليلويا الهوام وكل الطيور ذات الأجنحة.,",
      "arabiccoptic": "نيثيريون نيم نى تيف نوأوى تيرو الليلويا نى إتشاتفى نيم نى هالاتى إتؤى إن تينه .",
      "coptic": "Niqhrion nem nitebnwou`i throu a/l/ > nisatfi nem ni\\ala; etoi `nten\\ .",
      "english": "Beasts and all cattle: Alleluia. Creeping things and flying birds.,",
      "englishcoptic": "Ni-therion nem ni-tev-noowi tiro, alleluia. Ni-echatifw nem ni-halati et-oi entenh."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "ملوك الأرض وكل الشعوب الليلويا الرؤساء وكل حكام الأرض .,",
      "arabiccoptic": "نى أورو أو إنتى إبكاهى نيم نى لاؤس تيرو الليلويا نى أرخون نيم نى ريفتى هاب تيرو إنتى إبكاهى",
      "coptic": "Niourwou `nte `pka\\i nem nilaoc throu a/l/ > niarxwn nem niref;\\ap throu `nte `pka\\i .",
      "english": "Kings of the earth and all people: Alleluia. Princes and all judges of the earth.,",
      "englishcoptic": "Ni-oro-ou ente epkahi nem ni-laos tiro, alleluia. Ni-arkhown nem ni-reftihap tiro ente epkahi."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "الشبان والعذارى الليلويا الشيوخ والصبيان .,",
      "arabiccoptic": "هان خيلشيرى نيم هان بارثينوس الليلويا هان خيللوى نيم هان الوؤيى.",
      "coptic": "|an=el]iri nem \\anparqenoc a/l/ > \\an=elloi nem \\an`alwou`i",
      "english": "Both young men and maidens: Alleluia. Old men and children.,",
      "englishcoptic": "Han-khel-shiri nem han-parthinos, alleluia. Han-khelloi nem han-aloowi."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "North",
      "arabic": "فليسبحوا جميعا لإسم الرب الليلويا لأنه قد تعالى إسمه وحده.,",
      "arabiccoptic": "مارو إسمو تيرو إإفران إمبشويس الليلويا جى أفتشيسى إنجى بيفران إممافاطف",
      "coptic": "Marou`cmou throu `e`vran `mP_ a/l/ > je afsici `nje pefran `mmauatf .",
      "english": "Let them praise the name of the Lord: Alleluia. For His name alone is exalted.,",
      "englishcoptic": "Marou-esmo tiro e-ephran Emipshois, alleluia. Je afit-shisi enje pefran emma-vatf."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "North",
      "arabic": "شكره كائن على الأرض وفى السماء الليلويا ويرفع قرن شعبه.,",
      "arabiccoptic": "بيف أوأونه إيفول شوب هيجين إبكاهى نيم إن إهرى خين إتفى الليلويا إفناتشيسى إم إبطاب إنتى بيف لاؤس.",
      "coptic": "Pefouwn\\ `ebol ]op \\ijen `pka\\i nem `n`\\rhi =en `tve a/l/ > `fnasici `m`ptap `nte peflaoc .",
      "english": "His glory is above the earth and heaven: Alleluia. And He has exalted the horn of His people.,",
      "englishcoptic": "Pef-ou-ownh evol shop hijen epkahi nem en-ehri khen etve, alleluia. Efna-chisi em-ep-tap ente pef-laos."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "سبحاً لجميع قديسيه الليلويا بنى إسرائيل الشعب القريب إليه.,",
      "arabiccoptic": "أو إسمو إنتى نى إثؤواب تيرو إنطاف الليلويا نين شيرى إمبسرائيل بيلاؤس إتخينت إيروف.",
      "coptic": "Ou`cmou `nte nhe/q/u/ throu `ntaf a/l/ > nen]hri `mpic/l/ pilaoc et=ent `erof.",
      "english": "The praise of all his saints: Alleluia. The children of Israel a people near unto Him.,",
      "englishcoptic": "Ou-esmo ente ni-ethowab tiro entaf, alleluia. Nen-shiri empis-rael, pi-laos etkhent erof."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "الليلويا الليلويا الليلويا إنشدوا للرب نشيدا جديداً الليلويا لأن تسبحته فى بيعة القديسين.,",
      "arabiccoptic": "الليلويا الليلويا الليلويا  جو إمبشويس خين أوجو إمفيرى الليلويا جى أرى بيف إسمو خين إت إكليسيا إنتى نى إثؤواب.",
      "coptic": "A/l/ a/l/ a/l/ Jw `mP_ =en oujw `mberi a/l/ > je `are pef`cmou =en `tek`klhci`a `nte nhe/q/u/.",
      "english": "Alleluia, Alleluia, Alleluia. Sing to the Lord a new song: Alleluia. And His praise in the congregation of the saints.,",
      "englishcoptic": "Alleluia, Alleluia, Alleluia. Go emip-shois khen ou-go emviri, alleluia. Je a-ri pef-esmo khen ti-ekliseia ente ni-ethowab."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "North",
      "arabic": "فليفرح إسرائيل بخالقه الليلويا وبنو صهيون فليتهللوا بملكهم .,",
      "arabiccoptic": "ماريف أونوف إنجى بيسرائيل إيجين فيئطاف ثاميوف الليلويا نين شيرى إن سيون مارو ثيليل إيجين بو أورو .",
      "coptic": "Marefounof `nje Pic/l/ `ejen vh`etafqamiof a/l/ > nen]hri `nCiwn marouqelhl `ejen pououro .",
      "english": "Let Israel rejoice in their maker: Alleluia, Let the children of Zion be joyful in their King,",
      "englishcoptic": "Maref-onof enje pis-rael eijen fi-e-taf-thamiof, alleluia. Nen-shiri en-Seion marou-thelil eijen epouro."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "North",
      "arabic": "فليسبحوا إسمه القدوس بصف الليلويا بدف ومزمار فليرتلوا له.,",
      "arabiccoptic": "مارو إسمو إبيفران إثؤواب خين أوخوروس الليلويا خين أوكيمكيم نيم أوإبسالتيريون مارو إيربسالين إيروف.",
      "coptic": "Marou`cmou `epefran e/q/u/ =en ouxoroc a/l/ > =en oukemkem nem ouyalthrion maroueryalin `erof .",
      "english": "Let them praise His name in the chorus: Alleluia. Let them sing praises unto Him with timbral and harp.,",
      "englishcoptic": "Marou-esmo epefran ethowab khen o-khoros, alleluia. Khen o-kem-kem nem opsal-tereion marou-erpsalin erof."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "لأن الرب يسر بشعبه الليلويا يعلى الودعاء بالخلاص .,",
      "arabiccoptic": "جى إبشويس ناتى ماتى إيجين بيف لاؤس الليلويا إفناتشيسى إن نى ريمرافش خين أوأوجاى .",
      "coptic": "Je P_ na;ma; `ejen peflaoc a/l/ > `fnasici `nne remrau] =en ououjai .",
      "english": "For the Lord takes pleasure in His people: Alleluia. He will raise the meek with salvation.,",
      "englishcoptic": "Je Epshois nati mati ejen pef-laos, alleluia. Ef-na-chisi enni-rem-ravsh khen ou-ougai."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "يفتخر القديسون بمجد الليلويا ويتهللون على مضاجعهم .,",
      "arabiccoptic": "إف إشوشو إموأو إنجى نى إثؤواب خين أوأوأو الليلويا إف إثيليل إمموؤ هيجين نوما إن إنكوت.",
      "coptic": "Eu`e]ou]ou `mmwou `nje nhe/q/u/ =en ou`wou a/l/ > eueqelhl `mmwou \\ijen nouma`nenkot .",
      "english": "Let the saints be joyful in glory: Alleluia. Let them sing aloud on their beds.,",
      "englishcoptic": "Ev-e-shou-shou emmow-ou enje-ni-ethowab khen ou-ow-ou, alleluia. Evethelil emmow-ou, hijen noma-nenkot."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "North",
      "arabic": "تعليات الله فى حناجرهم الليلويا وسيوف ذات حدين فى أيديهم .,",
      "arabiccoptic": "نى إتشيسى إنتى إفنوتى إتكى خين تو إشفوفى الليلويا هان سيفى إنرو إسناف إتكى خين نو جيج .",
      "coptic": "Nisici `nte V; etxh =en tou`]bwbi a/l/ > \\anchfi `nrob/ etxh =en noujij .",
      "english": "Let the high praises of God be in their mouth: Alleluia, And a two edged sword in their hand.,",
      "englishcoptic": "Nit-shisi ente Efnouti, etki khen tow-esh-vovi, alleluia. Han-sify enro-esnaf etki khen noujig."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "North",
      "arabic": "ليصنعوا نقمة فى الأمم الليلويا وتوبيخات فى الشعوب,",
      "arabiccoptic": "إإبجين إيرى إنؤ إتشى إمبشيش خين نى إثنوس الليلويا نيم هان سوهى خين نى لاؤس.",
      "coptic": "`E`pjin`iri `nousi`m`p]i] =en nieqnoc a/l/ > nem \\anco\\i =en nilaoc .",
      "english": "To execute vengeance on the nations Alleluia. And punishments on the people.,",
      "englishcoptic": "Ei-epjen-eiri enou-etshi emipshish khen ni-ethnos, alleluia. Nem han-sohi khen ni-laos."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "ليوثقوا ملوكهم بقيود الليلويا وأشرافهم بأغلال للأيدى من حديد .,",
      "arabiccoptic": "إإبجين سونه إنهان أورو أو خين هان بيذيس الليلويا نيم نى إيتطايوت إنتوؤ خين هان بيذيس إنجيج إمفينيبى .",
      "coptic": "`E`pjincwn\\ `n\\anourwou =en \\anpedhc a/l/ > nem nhettaihout `ntwou =en \\anpedhc `njij `mbenipi .",
      "english": "To bind their kings with chains: Alleluia. And their nobles with fetters of iron.,",
      "englishcoptic": "Ei-epjen-sowonh enhan-owroou khen han-pezis, alleluia. Nem ni-etta-yout entow-ou khen han pezis enjig em-venipi."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "ليصنعوا بهم حكماً مكتوباً الليلويا هذا المجد كائن فى جميع قديسيه .,",
      "arabiccoptic": "إإبجين إيرى إنخيتو إنؤهاب إف إسخيوت الليلويا باى أوأو فاى أفشوب خين نى إثؤواب تيرو إنطاف .",
      "coptic": "`E`pjin`iri `n=htou `nou\\ap ef`c=hout a/l/ > pai `wou vai af]op =en nhe/q/u/ throu `ntaf .",
      "english": "To execute on them the written judgment: Alleluia. This honor have all His saints.,",
      "englishcoptic": "Ei-epjin-eiri enkhitou en-ouhap e-fes-kheyout, alleluia. Pai ow-ou fai afshop khen ni-ethowab tiro entaf."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "North",
      "arabic": "الليلويا الليلويا الليلويا سبحوا الله فى جميع قديسيه الليلويا,",
      "arabiccoptic": "الليلويا الليلويا الليلويا إسمو إإفنوتى خين نى إثؤواب تيرو إنطاف الليلويا",
      "coptic": "A/l/ a/l/ a/l/ ` Cmou `e V; =en ni e/q/u/ throu `ntaf Al/.",
      "english": "Alleluia, alleluia, alleluia. Praise God in all His saints. Alleluia.,",
      "englishcoptic": "Alleluia, Alleluia, Alleluia. Esmo Efnouti khen ni-ethowab tiro entaf, alleluia."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "North",
      "arabic": "سبحوه فى جلد قوته الليلويا,",
      "arabiccoptic": "إسمو إيروف خين بى طاجرو إنتى تيف جوم الليلويا.",
      "coptic": "`Cmou `erof =en pitajro `nte tefjom Al/.",
      "english": "Praise Him, in the firmament of His power. Alleluia.,",
      "englishcoptic": "Esmo erof khen pi-tagro ente tef-gom, alleluia."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "سبحوه على مقدرته الليلويا,",
      "arabiccoptic": "إسمو إيروف إإهرى هيجين تيف ميت جورى الليلويا",
      "coptic": "`Cmou `erof `e`\\rhi \\ijen tefmetjwri Al/",
      "english": "Praise Him, for His mighty acts. Alleluia.,",
      "englishcoptic": "Esmo erof e-ehri hijen tefmet-gowri, alleluia."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "سبحوه ككثرة عظمته الليلويا,",
      "arabiccoptic": "إسمو إيروف كاطا إب أشاى إنتى تيف ميت نيشتى الليلويا",
      "coptic": "`Cmou `erof kata `p` a]ai `nte tefmetni]; Al/.",
      "english": "Praise Him, according to the multitudes of His greatness. Alleluia.,",
      "englishcoptic": "Esmo erof kata ep-ashai ente tef-met-nishti, alleluia."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "North",
      "arabic": "سبحوه بصوت البوق الليلويا,",
      "arabiccoptic": "إسمو إيروف خين أو إسمى إن سالبينغوس الليلويا",
      "coptic": "`Cmou `erof =en ou`cmh `ncalpiggoc Al/ .",
      "english": "Praise Him, with the sound of the trumpet. Alleluia,",
      "englishcoptic": "Esmo erof khen ou-esmi ensalpen-ghos, alleluia."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "North",
      "arabic": "سبحوه بالمزمار والقيثارة الليلويا,",
      "arabiccoptic": "إسمو إيروف خين أو إبسالتيريون نيم أوكيثارا الليلويا",
      "coptic": "`Cmou `erof =en ouyalthrion nem oukuqara Al/.",
      "english": "Praise Him, with psaltery and harp. Alleluia.,",
      "englishcoptic": "Esmo erof khen ou-epsal-terion nem ou-kithara, alleluia."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "سبحوه بالدفوف والصفوف الليلويا,",
      "arabiccoptic": "إسمو إيروف خين هان كيم كيم نيم هان خوروس الليلويا",
      "coptic": "`Cmou `erof =en \\ankemkem nem \\anxoroc Al/.",
      "english": "Praise Him, with timbrel and chorus. Alleluia.,",
      "englishcoptic": "Esmo erof khen han-kem-kem nem han-khoros, alleluia."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "سبحوه بالأوتار والأرغن الليلويا,",
      "arabiccoptic": "إسمو إيروف خين هان كاب نيم أو أورغانون الليلويا",
      "coptic": "`Cmou `erof =en \\ankap nem ouorganon Al/.",
      "english": "Praise Him, with strings and organs. Alleluia.,",
      "englishcoptic": "Esmo erof khen han-kap nem ou-orghanon, alleluia."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "North",
      "arabic": "سبحوه بصنوج حسنة الصوت الليلويا,",
      "arabiccoptic": "إسمو إيروف خين هان كيمفالون إنى سيطو إسمى الليلويا",
      "coptic": "`Cmou `erof =en \\ankumbalon enece toucmh Al/.",
      "english": "Praise Him, with pleasant sounding cymbals. Alleluia.,",
      "englishcoptic": "Esmo erof khen han-kim-valon ene-setou-esmi, alleluia."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "North",
      "arabic": "سبحوه بصنوج التهليل الليلويا,",
      "arabiccoptic": "إسمو إيروف خين هان كيمفالون إنتى أوإى إشليلوى الليلويا",
      "coptic": "`Cmou `erof =en \\ankumbalon `nte oue]lhloui Al/.",
      "english": "Praise Him, upon the cymbals of joy, Alleluia.,",
      "englishcoptic": "Esmo erof khen han-valon ente ou-eshlilowi, alleluia."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "كل نسمة فلتسبح إسم الرب إلهنا الليلويا,",
      "arabiccoptic": "نيفى نيفين مارو إسمو تيرو إ إفران إم إبشويس بين نوتى الليلويا",
      "coptic": "Nifi niben marou `cmou throu `e`vran `mP_ Pennou; Al/.",
      "english": "Let everything that has breath praise the name of the Lord our God Alleluia.,",
      "englishcoptic": "Nifi niven maro-esmo tiro Ee-efran Emipshois Pennouti, alleluia."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "المجد للآب والإبن والروح القدس الليلويا,",
      "arabiccoptic": "ذوكصابترى كى إيو كى أجيو إبنفماتى الليلويا",
      "coptic": "Do[a Patri ke Uiw ke Agiw Pneumati Al/.",
      "english": "Glory to the Father, and the Son, and the Holy Spirit. Alleluia.,",
      "englishcoptic": "Zoxa Patree ke Eio ke Agio Epnevmati, alleluia."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "North",
      "arabic": "الأن وكل آوان وإلى دهر الدهور أمين الليلويا,",
      "arabiccoptic": "كى نين كى أإى كى إستوس إ أوناس طون إأونون آمين الليلويا",
      "coptic": "Ke nun ke ai ke ictouc ewnac twn ewnwn amhn Al/.",
      "english": "Now and ever and unto the ages of the ages. Amen. Alleluia.,",
      "englishcoptic": "Ke neen ke a-ee ke estos e-onas ton e-onon amen. Alleluia."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "North",
      "arabic": "الليلويا الليلويا المجد لإلهنا الليلويا,",
      "arabiccoptic": "الليلويا الليلويا ذوكصاصىأوثيئوس إيمون الليلويا",
      "coptic": "Al/. Al/. Do[aci o qeoc umwn Al/.",
      "english": "Alleluia. Alleluia. Glory to You our God. Alleluia.,",
      "englishcoptic": "Alleluia, alleluia, Zoxa si o Theos emon, alleluia."
    },
    {
      "type": "Base",
      "rule": "-1",
      "visible": "true",
      "side": "South",
      "arabic": "الليلويا الليلويا المجد لإلهنا الليلويا,",
      "arabiccoptic": "الليلويا الليلويا بى أو أو فا بين نوتى بى الليلويا",
      "coptic": "Al/. Al/. Pi`wou va Pennou; pe Al/.",
      "english": "Alleluia. Alleluia. Glory be to our God. Alleluia.,",
      "englishcoptic": "Alleluia, alleluia, pi-ow-ou fa pennouti pe, alleluia."
    },
    {
      "type": "Melody",
      "rule": 0,
      "visible": true,
      "side": "South",
      "arabic": " المجد لإلهنا ياكل الأمم سبحوا الرب ولتباركه كل الشعوب لأن رحمته قد قويت علينا وحق الرب يدوم إلى الأبد الليلويا,",
      "english": " Glory be to God, O praise the Lord all you nations : Praise Him, all you people : For His merciful kindness is great towards us : and the truth of the Lord endures forever, Alleluia.,"

    }
  ]
}
