{
    "arabic": " قوموا يا بنى النور لنسبح رب القوات .,\nلكى ينعم لنا بخلاص نفوسنا .,\nعندما نقف أمامك جسدياً .,\nإنزع عن عقولنا نوم الغفلة .,\nأعطنا يارب يقظة لكى نفهم كيف نقف أمامك وقت الصلاة .,\nونرسل لك إلى فوق التمجيد اللائق ونفوز بغفران خطايانا الكثيرة المجد لك يا محب البشر .,\nهاباركوا الرب يا عبيد الرب المجد ..,\nالقائمين فى بيت الرب فى ديار بيت إلهنا المجد ..,\nبالليالى إرفعوا أيديكم إلى فوق أيها القديسون باركوا الرب المجد..,\nيباركك الرب من صهيون الذى خلق السماء والأرض المجد ..,\nفلتدن وسيلتى قدامك يارب كقولك فهمنى المجد ..,\nليدخل إبتهالى أمامك ككلمتك أحينى المجد ..,\nتفيض شفتاى السبح إذا ما علمتنى حقوقك المجد ..,\nلسانى يجيب بأقوالك لأن جميع وصاياك هى حق المجد ...,\nلتكن يدك لتخلصنى لأننى إشتهيت وصاياك المجد ...,\nإشتقت إلى خلاصك يارب وناموسك هو تلاوتى المجد ..,\nتحيا نفسى وتسبحك وأحكامك تعيننى المجد ..,\nضللت مثل الخروف الضال فأطلب عبدك فإنى لوصاياك لم أنس المجد ..,\nالمجد للآب والإبن والروح القدس المجد ..,\nالآن وكل آوان وإلى دهر الدهور كلها آمين المجد ..,\nالمجد للآب والإبن والروح القدس منذ الآن وإلى أبد الأبدين كلها آمين المجد ...,\nالمجد لك يامحب البشر الصالح السلام لأمك العذراء وجميع قديسيك المجد..,\nالمجد لك أيها الوحيد الجنس أيها الثالوث القدوس إرحمنا المجد ..,\nليقم الله وليتبدد جميع أعدائه وليهرب من قدام وجهه كل مبغضى إسمه القدوس المجد ...,\nوأما شعبك فليكن بالبركة ألوف ألوف وربوات ربوات يصنعون إرادتك,\nيارب إفتح شفتى ولينطق فمى بتسبحتك.,\n",
    "arabiccoptic": " تين ثينو إإبشوى نيشيرى إنتى بي أوأوينى إنتين هوس إإبشويس إنتى نيجوم .\nهوبوس إنتيف إير إهموت نان إم إبسوتى إنتى نين إبسيشى .\nخين إبجين إثرين أوهى إيراتين إمبيك إمثو سوماتيكوس .\nأليؤوى إيفول هيتين بين نوس إمبى هينيم إنتى تى إفشى .\nموى نان إبشويس إن أوميتريف إيرنيم فين هوبوس إنتين كاتى إنتين أوهى إيراتين إمبيك إمثو إمفناف إنتى تى إبروس إفشى .\nأووه إنتين أو أورب ناك إإبشوى إنتى ذوكصولوجيا إتئير إبريبى أووه إنتين شاشنى إإبكو إيفول إنتى نين نوفى إتؤش . ذوكساسى فيلان إثروبى .\nهيبى ذى إسمو إإبشويس نى إفي أيك إنتى إبشويس . ذو..\nنى إتؤهى إيراطو خين إبئ إمبشويس خين نى أفليو إنتى إبئ إمبين نوتى . ذو..\nإن إهرى خين نى إيجوره فاى إن نى تين جيج إإبشوى نى إثؤاب إسمو إإبشويس. ذو ..\nإبشويس إف إإسمو إيروك إيفول خين سيون في إيطاف ثاميو إن إتفى نيم إبكاهى . ذوكساسى ...\nمارى باتيهو خونت إمبيك إمثو إبشويس ماكاتى نى كاطا بيك ساجى . ذو ...\nإف إ إى إيخون إمبيك إمثو إنجى با أكسيوما كاطا بيك ساجى ماطانخوى. ذو ...\nإيرى نا إسفوتو فيفى إن أو إسمو إيشوب أكشان إتسافوى إنيك ميثمى . ذو..\nبالاس إف إ إيروأو خين نيك ساجى جى نيك إندولى تيرو هان ميثمى نى . ذوكسا...\nماريس شوبى إنجى تيك جيج إإفناهميت جى نيك إندولى أى إير إبيثيمين إيرو أو . ذوكسا ...\nأي إتشيشو أو إمبيك أوجاى إبشويس أووه بيك نوموس بى تا ميليتى . ذو...\nإس إ أونخ إنجى تا إبسيشى أووه إس إ إسمو إيروك أووه نيك هاب إف إ إيرفويثين إيروى . ذوكسا ...\nأيسوريم إمفريتى إن أو إيسوأو إأفتاكو كوتى إنسا بيك فوك جى نيك إندولى إمبى إيربوأوبش . ذوكسا ..\nذوكسابترى كى إيو كى أجيو إبنفماتى ذوكسا..\nكى نين كى أإى كى إستوس إأوناس طون إأونون أمين ذوكسا...\nبى اوأو إم إفيوت نيم إبشيرى نيم بى إبنفما إثؤاب يسجين تينو نيم شا إينيه إنتى نى إينيه تيرو آمين ذوكسا...\nبى أوأو ناك بى ماى رومى إن أغاثوس شيرى إنتيك ماف إمبارثينوس نيم نى إثؤاب تيرو إنتاك ذوكسا..\nذوكساسى أومونوجينيس أجيا إترياس إليسون إيماس ذوكسا...\nماريف طونف إنجى إفنوتى ماروجور إيفول إنجى نيف جاجى تيرو مارو فوت إيفول خا إتهى إمبيف هو إنجى أؤون نيفين إثموستى إمبيفران إثؤاب ذوكسا ..\nبيك لاؤس ذى ماريف شوبى خين بى إسمو إهان أنشو إنشو نيم هان إثفا إن إثفا إفئيرى إمبيك أوأوش .\nإبشويس إك إ أ أو أون أن نا إسفوطو أووه إيرى روى جو إمبيك إسمو .\n",
    "coptic": " Ten qhnou `e`p]wi ni]hri `nte piouwini `nten \\wc `eP_ `nte nijom.\n|opwc `ntef er- `\\mot nan `m`pcw; `nte nenyuxh .\nEn `pjin`qren`o\\i `eraten `mpek`mqo cwmatikwc .\n`Aliou`i `ebol \\iten pennouc `mpi\\unim `nte ;eb]i .\nMoi nan P_ `nou- metrefernumvin > \\opwc `ntenka; `nten`o\\i `eraten `mpek`mqo `m`vnau `nte ;`proceuxh .\nOuo\\ `ntenouwrp nak `e`p]wi `n;do[ologi`a `eter`prepi > ouo\\ `nten ]a]ni `e`pxw `ebol `nte nennobi etw] > do[a ci vilan`qrwpe.\n|hppe de `cmou `eP_ ni`ebiaik `nte P_ > do…\nNhet`o\\i `eratou =en `phi `mP_ > =en niaulhou `nte `phi `mPennou; > do…\n` N`\\rhi =en ni`ejwr\\ fai `nnetenjij `e`p]wi nh- eq?u? `cmou `eP_ > do…\nP_/ ef`e`cmou `erok `ebol =en Ciwn > vh- `etafqami`o `n`tve nem `pka\\i > do[a…\nMare pa;\\o =wnt `mpek`mqo P_> maka; nhi kata pekcaji > do[a…\nEf`e`i `e=oun `mpek- `mqo `nje pa `a[i`wma > kata pekcaji matan=oi >do…\n`Ere na `cvotou bebi `nou`cmou `e]wp ak]an `tcaboi `enekmeqmhi >do…\nPalac ef`eerouw =en nekcaji > je nek entolh throu \\anmeqmhi ne > do[a …\nMarec]wpi `nje tekjij `e`vna\\met > je nekentolh aier`epiqumin `erwou > do[a …\nAisi]]wou `mpek- oujai P_ > ouo\\ peknomoc pe tameleth > do[a …\nEc`ewn= `nje tayuxh ouo\\ ec`e`cmou `erok > ouo\\ nek\\ap eu`eerboiqin `eroi > do[a…\nAicwrem `m`vrh; `n- ou`ecwou `eaftako > kw; `nca pekbwk je nekento- lh `mpierpouwb] > do[a..\nDo[a Patri ke` Ui`w ke `agi`w Pn/a/ti > do[a…\nKe nun ke `a`i ke ic touc `e`wnac twn `e`wnwn `amhn > do[a …\nPi`wou `m`Viwt nem P]hri nem Pipn?a? eq?u? > icjen ;nou nem ]a `ene\\ `nte ni`ene\\ throu `amhn > do[a …\nPi`wou nak pimai- rwmi `n`agaqoc > xere `ntekmau `mparqenoc nem nheq?u? throu `ntak > do…\nDo[aci `omonogenhc > `agi`a `` Triac `ele`hcon `hmac > do[a …\nMareftwnf `nje V; > maroujwr `ebol `nje nefjaji throu > marou- vwt `ebol =a `t\\h `mpef\\o `nje ouon niben eqmoc; `mpefran eq?u? > do[a…\nPeklaoc de maref- ]wpi =en pi`cmou `e\\an- an]o `n]o nem \\an`qba `n`qba eu`iri `mpekouw] .\nP_ ek`e`aouwn `nna`cvotou > ouo\\ `ere rwi jw `mpek`cmou .\n",
    "english": " Arise O children of the light, let us praise the Lord of hosts.,\nThat He may grant us the salvation of our souls.,\nWhenever we stand before You in the flesh.,\nCast away from our minds the slumber of sleep.,\nGrant us sobriety O Lord, that we may know how to stand before You at times of prayer.,\nAnd ascribe unto You the befitting glorification, and win the forgiveness of our many sins. Glory be to You O Lover of Mankind.,\nBehold bless the Lord all you servants of the Lord. Glory be to You O Lover of Mankind.,\nYou who stand in the house of the Lord, in the courts of the house of our God. Glory be to You O Lover of Mankind.,\nBy night lift up your hands O you saints and bless the Lord. Glory be to You O Lover of Mankind.,\nThe Lord bless you from Zion, who created heaven and earth. Glory be to You O Lover of Mankind.,\nLet my cry come before You O Lord, give me understanding according to Your word. Glory be to You O Lover of Mankind.,\nLet my supplication come before You, deliver me according to Your word. Glory be to You O Lover of Mankind.,\nMy lips shall overflow with praise, when You have taught me Your statutes. Glory be to You O Lover of Mankind.,\nMy tongue shall speak of Your words for all Your commandments are righteous. Glory be to You O Lover of Mankind.,\nLet Your hand help me for I have chosen Your precepts. Glory be to You O Lover of Mankind.,\nI have longed for Your salvation O Lord, and Your Law is my delight. Glory be to You O Lover of Mankind.,\nLet my soul live and it shall praise You, and let Your judgments help me. Glory be to You O Lover of Mankind.,\nI have gone astray like a lost sheep, seek Your servant for I do not forget Your commandments. Glory be to You O Lover of Mankind.,\nGlory be to the Father and the Son and the Holy Spirit. Glory be to You O Lover of Mankind.,\nNow and forever and unto the age of all ages Amen. Glory be to You O Lover of Mankind.,\nGlory be to the Father and the Son and the Holy Spirit, now and forever and unto all the ages Amen. Glory be to You O Lover of Mankind.,\nGlory be to You O good One the Lover of Mankind, glory be to Your Mother the Virgin and all Your saints. Glory be to You O Lover of Mankind.,\nGlory be to You O only-begotten One, O holy Trinity have mercy upon us. Glory be to You O Lover of Mankind.,\nLet God arise and let all His enemies be scattered and let all that hate His holy name flee from before His face. Glory be to You O Lover of Mankind.,\nAs for Your people let them be blessed, a thousand thousand fold and ten thousand ten thousand fold, doing Your will.,\nO Lord open my lips, and my mouth shall declare Your praise.,\n",
    "englishcoptic": " Ten theno e-epshoi, ni-shiri ente pi-ou-oyni, enten-hos e-Epshois ente ni-gom.\nHopos entef er-ehmot nan emep-soti ente nen-epsishi.\nKhen epjin ethrin ohi era-ten, empek emtho soma ti-kos.\nAli-owi evol hiten pen-nous empi-hinim, ente ti-evshi.\nMoi nan Epshois en-ou-metref ernem-feen, hopos enten-kati enten-ouhi e-raten, empek-emtho, emifnav ente ti-epros-evshi.\nOwoh enten ou-orp nak, e-epshoi enti-zoksologeia eterep-repi, owoh enten-shashni e-epko-evol ente nen-novi etosh. Zoxa si filan-ethrobe.\nHippe ze esmo Epshois, ni-evi-aik ente Epshois. Zoxa si filan-ethrobe.\nNi-etohi era-tou, khen ep-e em-Epshois, khen ni-avleio ente ep-e em-pennouti. Zoxa si filan-ethrobe.\nEn-eheri khen ni-egorh, fai enne-ten-jig, e-epshoi ni-ethowab esmo Epshois. Zoxa si filan-ethrobe.\nEpshois ef-e-esmo erok, evol khen Seion, fi-etaf-thamio en-etfe nem epkahi. Zoxa si filan-ethrobe.\nMare pati-ho, khont empek-emtho Epshois, makati ni-kata pek-saji. Zoxa si filan-ethrobe.\nEf-e-ee ekhoun em-pek emtho enje pa-axyoma kata pek-saji matan-khoi. Zoxa si filan-ethrobe.\nEre-na esfo-tou, vivi en-ou-esmo eshop akshan etsavoy ennekmethmi. Zoxa si filan-ethrobe.\nPalas ef-e-erro-o, khen nek saji je nekentoli tiro han-methme ne. Zoxa si filan-ethrobe.\nMares showpi enje tek-jij, e-efnahmet je neken-toli ai-ere pithi-men ero-ou. Zoxa si filan-ethrobe.\nAichish-sho-ou empek ougai Epshois, owoh pek-nomos pe-tameleti. Zoxa si filan-ethrobe.\nEs-e-ownkh enje ta-epsishi, owoh es-e-esmo erok, owoh nek-hap ev-ervoythin eroy. Zoxa si filan-ethrobe.\nAi-sorem emif-riti en-o-e-sow-ou, e-aftako koti ensa pek-vok je neken-toli empi-erpou-ovsh. Zoxa si filan-ethrobe.\nZoxa Patree ke Eio ke Agio epnevmati. Zoxa si filan-ethrobe.\nKe neen ke a-ee ke estos e-onas ton e-onon amen. Zoxa si filan-ethrobe.\nPi-o-ou em-Efiout, nem ep-Shiri, nem pi-Epnevma ethowab, yes-jen tinou nem sha eneh ente ni-eneh tiro. Amen. Zoxa si filan-ethrobe.\nPi-o-ou nak pi-mairomi en-aghathos, pi-o-ou entek-mav em-Parthenos, nem ni-ethowab tiro entak. Zoxa si filan-ethrobe.\nZoxa si o mono-genis, agia Etrias, eleison emas. Zoxa si filan-ethrobe.\nMaref-tonf enje Efnouti, marou-gor evol enje nef-gaje tiro, maro-vot evol kha-et-he empefho enje ou-on niven eth-mosti em-pefran ethowab. Zoxa si filan-ethrobe.\nPek-laos ze maref shopi khen pi-esmo e-han ansho ensho, nem han-ethva enethva ev-eri empek-ou-osh.\nEpshois ek-e a-ou-own, enna esvoto, owoh ere roy go empek esmo\n",
}