{
  "arabic": " غبريال الملاك رآه دانيال واقفاٌ علي قدميه عـلي شاطـئ النهر .,\nومدَ يده اليمنى إلى السمـاء وحلف بالعلي الدائــم إلـى الأبد .,\nقـائـلاٌ من زمانٍ إلى زمان وإلى نصـف الزمان إلى تمـــــام الرؤيا أنا أُخبرك بها .,\nاشفع فينا, يارئيس الملائكة الطاهر, غبريال المبشر, ليغفر لنا خطايانا .,\n",
  "arabiccoptic": " غابريال بى أنجيلوس : أف ناف إيروف إنجيه دانيئيل : إفـؤهى إيراتـف هيجين نيـف فـات : هيجـين نين إسفيتو إم إفيارو\nأف سوتين تيف جيج إيـفـول : إنؤيى نام شا إيه إهرى إيه إتـفيه : إيطاف أورك إم فى إتتشوسى : فى إيـت شـوب شا إينيه\nجيه يسجين أوسيو شـا أوسيـو : شا إتكيـه فاشى إنتيه أوسيو : شا إبجوك إيـفـول إنتيـه نـى هوراسيـس : أنوك تى ناطاموك إيـروؤ\nآري ابريزفيفين ااهرى ايجون, أو بى أرشى أنجيلوس إثؤواب : غابرييل بى فاى شين نوفى : إنتيف كانين نوفى نان ايفول.\n",
  "coptic": " Gabrihl piaggeloc > afnau `erof `nje Danihl > ef`o\\i `eratf \\ijen nefvat > \\ijen nen`cvotou `m`viaro.\nAfcouten tefjij `ebol > `nou`inam ]a `e`\\rhi `e`tve > etafwrk  `mvhetsoci > vhet]op ]a `ene\\.\nJe icjen ouchou ]a ouchou > ]a `tkeva]I `nte ouchou > ]a `pjwk `ebol `nte ni\\oracic > anok ;natamok `erwou.\n` Ari`precbeuin `e`\\rhi `ejwn > `w piarxh aggeloc e/q/u/ > Gabrihl pifai]ennofi > `ntefxa nen nobi nan `ebol.\n",
  "english": " Gabriel the angel: was seen by Daniel: standing on his feet: on the shore of the river.,\nHe stretched out, his right hand to heaven, and he swore to the High One, who endures forever.,\nSaying \"From a time, and times to half a time, until the completion of the visions, I will show to you.\",\nIntercede on our behalf, O the holy archangel, Gabriel the Announcer, that He may forgive us our sins.,\n",
  "englishcoptic": " Ghabriel pi angelos, avnav erof enje Daniel, ef ohi eratf hijen nef vat, hijen nen esvoto em efiaro.\nAfsoten tef gig evol, en oui nam sha e-ehri e-etve, eta fork emvi etechosi, vi etshop sha eneh.\nJe isejen o sio sha o sio, sha etke vashi ente o sio, sha epgok evol ente ni horasis, anok ti natamok ero-o.\nAri ep-resvevin eehry egon, w pi arshi angelos ethowab, Ghabriel pi fai shennoufy, entef kan-nen novi nan evol.\n"
}