{
"arabic": " كونى أنت ناظرة علينا فى المواضع العالية التى أنت كائنة فيها ياسيدتنا كلنا والدة الإله العذراء كل حين .,\nإسألى الذى ولدتيه مخلصنا الصالح أن يرفع عنا هذه الأتعاب ويقرر لنا سلامه.,\nالسلام لك أيتها العذراء الملكة الحقيقية الحقانية, السلام لفخر جنسنا ولدت لنا عمانوئيل,\nنسألك ان تذكرينا ايتها الشفيعة المؤتمنة امام ربنا يسوع المسيح ليغفر لنا خطايانا.,\n",
"arabiccoptic": " شوبى إنثو إيرى سومس إيجون. خين نىما إتتشوسى إت أركى إنخيتو. أوتين شويس إنيب تيرين تى ثيؤطوكوس . إتؤى إمبارثينوس إنسيو نيفين.\nماتى هو إمفى إيطارى ماسف . بين سوتير إن أغاثوس. إنتيف أولى إن ناى خيسى إيفول هارون . إنتيف سيمنى نان إنتيف هيرينى.\nشيرى نى اوتى بارثينوس تى اورو اممى ان أليثينى, شيرى ابشوشو انتى بين جينوس, ارى اجفو نان ان اممانوئيل\nتين تيهو ارى بين ميفئ, اوتى ابروس تاتيس اتين هوت ناهرين بين شويس ايسوس بخريستوس, انتيف كانين نوفى نان ايفول\n",
"coptic": " }wpi `nqo `erecomc `ejwn > =en nima etsoci `etarexh `n=htou > `w ten_ `nnhb thren ;qeotokoc > etoi `mparqenoc `nchou niben.\nMa;\\o `mvh`et- aremacf > Penc/w/r/ `n`agaqoc > `ntef`wli `nnai=hci `ebol \\aron > `ntefcemni nan `ntef\\irhnh .\nXere ne w;parqenoc> ;ourw `mmei `n`alhqinh> xere `p]ou]ou `nte pengenoc > `ari`jvo nan `nEmmanouel.\n:en;\\o `aripenmeu`i> `w;`proctathc eten\\ot> na\\ren Pen_ Ih/c// Px/c/> `ntefxa nennobi nan `ebol.\n",
"english": " Be a watch over us : from the highest were you are : O Lady of us all the Mother of God : the Ever-virgin.,\nAsk of Him whom you have born : our Good Savior : to take away our troubles : and grant us His peace.,\nHail to you O Virgin, the right and true queen, hail to the pride of our race, who bore to us Emmanuel.,\nWe ask you to remember us, O our faithful advocate before our Lord Jesus Christ, that He may forgive us our sins.,\n",
"englishcoptic": " Shopi entho ere soms egon, khen ni mat-shosi etar kin-kheeto, o ten-shois eneeb ti-ren ti-theotokos, etoy em-parthenos enseyo niven.\nMa-tiho emfi et-remasf, pensoteer en aghathos, entef oli enay-khisi evol haron, entef semni-nan entef hir-ini.\nShere ne oti-parthenos, ti-oro emmi en alitheeni, shere epsho-sho ente pengenos, ari egfo nan en Emmanoeel.\nTen-tiho ari-pen-mevi, oti-epros-tatis etenhot, nahren penshois Esos Pekhrestos, entef ka nen-novi nan evol.\n",
}