{
  "arabic": "سبعة رؤساء ملائكة وقوف يسبحون أمام الضابط الكل يخدمون السر الخفى .,\nميخائيل هو الأول غبريال هو الثانى روفائيل هو الثالث كمثال الثالوث .,\nسوريال سداكيال . ساراتيال وأنانيال . هؤلاء المنيرون العظماء الأطهار . يطلبون منه عن الخليقة.,\nالشاروبيم والسارافيم الكراسى والأرباب والقوات وال4 حيوانات الغير المتجسدين الحاملون مركبة الله,\nال24 قسيساً فى كنيسة الأبكار يسبحونه بلا فتور صارخين قائلين .,\nقدوس الله المرضى إشفهم قدوس القوى الراقدين يارب نيحهم.,\nقدوس الذى لايموت بارك ميراثك ولتكن رحمتك وسلامك حصناً لشعبك.,\nقدوس قدوس قدوس رب الصباؤوت السماء والأرض مملوءاتان من مجدك وكرامتك.,\nإذا ما قالوا الليلويا يتبعهم السمائيون قائلين قدوس أمين الليلويا المجد هو لإلهنا.,\nإشفعوا فينا أيها العساكر الملائكية والطغمات السمائية ليغفر لنا خطايانا.,\n",
  "arabiccoptic": "شاشف إن أرشى أنجيلوس. سى أوهى إيراطو إف إيرهيمنوس. إمبى إمثو إمبى بانطوكراتور. إفشيمشى إم ميستيريون إتهيب .\nميخائيل بى بى هويت. غابرييل بى بى ماه إسناف. رافائيل بى بى ماه شمت. كاطا إبتيبوس إنتى إترياس.\nسورييل سيداكييل. ساراتييل نيم أنانييل.ناى نيشتى إنريف إير أوأوينى إثؤواب. نى إت طوبه إمموف إإهرى إيجين بيسونت.\nنى شيروبيم نيم نى سيرافيم. نى إثرونوس ني ميتشويس نيجوم. بى إفتو إنزو أون إن أسوماتوس. إتفاى خابى هارما إن ثيؤس.\nبى جوت إفتو إم إبريسفيتيروس. خين تىإكليسيا إنتى نى شورب إم ميسى. إفهوس إيروف خين أوميت أتمونك. إفؤش إيفول إفجو إمموس.\nجى أجيوس أوثيؤس. نى إتشونى ماطالتشوؤ. أجيوس يسشيروس. نى إيطاف إنكوت إبشويس ما إمطون نوأو .\nأجيوس أثاناطوس. إسمو إتيك إكليرونوميا . مارى بيك ناى نيم تيك هيرينى. أوى إن سوفت إمبيك لاؤس.\nجى إكؤواب أووه إكؤواب. إكؤواب إبشويس سافاؤوت . إتفى نيم إبكاهى ميه إيفول خين بيك أوأو نيم بيك طايو.\nأفشان جوس إمبى الليلويا . شارى نا نيفيؤوى أووه إمموأو. جى أجيوس أمين الليلويا. بى أوأو فا بين نوتى بى .\nأريبريزفيفين ااهرى ايجون نى ستراتيا إن أنجيليكون. نيم نى طغما إن إيبورانيون إنتيف كانين نوفى نان ايفول\n",
  "coptic": "}a]f `narxh aggeloc > ce`o\\i `eratou euer\\umnoc > `mpe`mqo `mpipantokratwr > eu]em]i `mmucthrion et\\hp.\nMixahl pe pi\\ouit > Gabrihl pe pima\\ b/ > Ravahl pe pima\\ g/ > kata`ptupoc `n:`triac.\nCourihl Cedakihl> Caraqihl nem ` Ananihl > naini]; `nreferouwini e/q/u/ > nhettwb\\ `mmof `e`\\rhi `ejen picwnt .\nNixeroubim nem Niceravim > ni`qronoc nimet_ nijom > pid/ `nzwon `n`acwmatoc > etfai =a pi\\arma `nQeoc.\nPik/d/ `m`precbuteroc > =en ;ek`klhci`a `nte ni]orp`mmici > eu\\wc `erof =en oumetatmounk > euw] `ebol eujw `mmoc.\nJe `agioc `o Qeoc > nhet]wni matalswou > `agioc Icxuroc > nh`etauenkot P_ ma`mton nwou .\n` Agioc ` Aqanatoc> `cmou `etek`klhronomi`a > mare peknai nem tek\\irhnh > oi `ncobt `mpeklaoc .\nJe `xouab ouo\\ `xouab > `xouab P_ cabawq > `tve nem `pka\\i me\\ `ebol > =en pek`wou nem pektai`o .\nAu]anjoc `mpia/l/ > ]are na nivhou`i ouo\\ `mmwou > je `agioc `amhn a/l/ > pi`wou va Pennou; pe .\nAri`precbeuin `e`\\rhi `ejwn  > nictrati`a `naggelikon > nem nitagma `n`epouranion > `n/t/e/f/ xa nennobi nan `ebol.\n",
  "english": " Seven archangels : praising as they stand : before the Pantocrator : serving the hidden Mystery.,\nMichael is the first : Gabriel is the second : Raphael is the third : a symbol of the Trinity.,\nSuriel, Sedakiel : Sarathiel, and Ananiel : the great and holy luminaries : entreating Him for the creation.,\nThe cherubim and the seraphim : the thrones, dominions and powers, : the four incorporeal creatures, : carrying the throne of God.,\nThe twenty-four presbyters in the Church of the first-born : praising Him without ceasing: proclaiming and saying.,\n\"Holy God: heal the sick : Holy Mighty : O Lord repose those who are asleep.,\nHoly Immortal : bless Your inheritance : may Your mercy and peace : be a fortress to  our people.,\nHoly, Holy : Holy, O Lord of Hosts : heaven and earth are full of: Your glory and honor.,\nAnd when they say, \"Alleluia\" : the heavenly respond saying, : \"Holy. Amen. Alleluia. : Glory be to our God.\",\nIntercede on our behalf : O angelie armies : and heavenly orders : that He may forgive us our sins.,\n",
  "englishcoptic": "Shashf en-arshy angelos, se ohy erato ev er hemnos, empi-emtho empi pantocrator, evshem shi em mesteryon et-heep.\nMikhael pe pee howeet, Ghabrieel be bimah esnav, Rafaeel pe pi mah shomt, kata ep teebos en tet-rias.\nSoriel Sadakiel, Sarathiel nem Ananeiel, nai nishty enref-erowini ethowab, ni-et tobh emmof ehry egen pi-sont.\nNi-Sherobeem nem ni-Seraphim, ni Ethronos ni-Met shois ni Gom, pefto enzo-oon en asomatos, etfai khabi harma entheos.\nPigot efto emebres-viteros, khen ti ekliseya ente ni shorp em misi, evhos erof khen o-met at monk, evosh evol evgw emos.\nJe agios o-theos, ni etshony mata-letcho-oo, agios es-sheros, ni etaf enkot epshois ma emton no-oo\nAgios athanatos, esmo etek-eklironomia, mare peknai nem tek hiriny, oi en-sovt empek laos.\nJe ek-owab owoh ek-owab, ekowab epshois sava-ot, etve nem eb kahi meh evol, khen pek o-oo nem pek taio.\nAvshangos empi-alleluia, share-nan ni-fiowi owoh em mo-oo, je agios amen alleluia, pi o-ofa pen noty pe.\nAri ep-resvevin eehry egon, ni-estra tia en angelikon, nem ni-taghma en-eboranion, entef kan-nen novi nan evol.\n"
}