{
    "arabic": " بالمسيح يسوع ربنا امين هلليلويا. السلام لكِ، نسألك أيتها القديسة الممتلئة مجداً، العذراء كل حين، والدة الإله، أم المسيح.,\nإصعدي صلُّواتنا، إلى إبنِكِ الحبيب، ليغفر لنا خطايانا.,\nالسلام للتي ولدت لنا، النور الحقيقي، المسيح إلهنا، العذراء القديسة.,\nإسألي الرب عنا، ليصنع رحمةً مع نفوسنا، ويغفر لنا خطايانا.,\nأيتها العذراء مريم، والدة الإله القديسة، الشفيعة الأمينة لجنس البشر.,\nإشفعي فينا، أمام المسيح الذي ولدته، لكي ينعم لنا، بمغفرة خطايانا.,\nالسلام لكِ أيتها العذراء، الملكة الحقيقية الحقانية. السلام لفخر جنسنا، لأنك ولدتِ لنا عمانوئيل.,\nنسألك أذكرينا، أيتها الشفيعة الأمينة، أمام ربنا يسوع المسيح، ليغفر لنا خطايانا.,\n",
    "arabiccoptic": " .خين بخريستوس ايسوس بين شويس امين الليلويا. شيرى نى تين تى هو إرو: أوتى إثؤواب إثميه إن أواو: إتؤى إم بارثينوس إن سيو نيفين: تى ماسنوتى إثماف إم بى إخرستوس.\nآنيؤوى إنتين إبروس إفكى اإبشوى هابى شيرى. إم مينريت: إنتيف كانين نوفى نان إيفول.\nشيرى تى إيطاسميسى نان: إم بى أوينى إنتا إفمى: بى إخرستوس بين نوتى تى بارثينوس إثؤواب.\nماتى هو إم إبشويس: إإرى إيجون: إنتيف إيرأو ناى نيم نين إبسيشى: إنتيف كانين نوفى نان إيفول.\nتى بارثينوس ماريام: تى ثيئو توكوس. إثؤواب:تى إبروستاتيس إنتين هوت:إنتى إبجينوس إنتى تى ميت رومى.\nأرى إبريس فيفين إاهرى إيجون: ناهرين بخرستوس فيئيت ارى إجفوف:هوبوس إنتيف إرأهموت نان:إم بى كو إيفول إنتى نين نوفى.\nشيرى نى أوتي بارثينوس : تي اورو اممي ان اليثيني : شيرى ابشوشو انتى بين جينوس : اري اجفو نان ان اممانوئيل  .\nتين تي هو اري بين ميفي : اوتي ابروس تا تيس ايتين هوت : ناهرين بين تشويس ايسوس بى خريستوس : انتيف كانين نوفي نان ايفول  .\n",
    "coptic": " +en Px////c I h/c pen_. Amhn al.Xere ne ten;\\o e~ro> w qeqouab eqme\\ ‘n~w~ou> etoi n~parqenoc n~c/ou niben> ;macnou; q~mau m~Pixrictoc.\nAnioui n~tenp~roceuxh> e~p~swi \\a Pe]hri m~menrit> n~tefxa nennobi nan e~bol.\nXere qetacmici nan> m~piouwini n~ta`v~m/i> Pixrictoc Pennou;> ;parqenoc eqouab.\nMa;\\o m~P_> e~\\~r/i e~jwn> n~teferounai nem nenyux/h> n~tefxa nennobi nan e~bol.\n:parqenoc Mariam> ;qeo~tokoc eqouab> ;p~roctat/hc e~ten\\ot> n~te p~genoc n~te ;metrwmi.\nArip~recbeuin e~`\\~rhi e~jwn> na\\ren Pixrictoc vh`/etar`ej~vof> \\opwc n~tefer\\~mot nan> m~pixw e~bol n~te nennobi.\nXere ne w~ ;parqenoc> ;ourw m~m/i `n`~a~l/qinh/> xere `p~]ou]ou n~te pengenoc> a~re`j~vo nan n`Emmanouhl.\nTen;\\o a~ripenmeui> w~ ;p~`roctath/c `e~ten\\ot> na\\ren Pen_  I h/c/  Pixrictoc> n~tefxa nennobi nan e~bol.\n",
    "english": " In Christ Jesus our Lord: Amen Alleluia. Hail to you. We ask you, : O saint, full of glory, : the ever-virgin, : the Mother of God, the Mother of Christ,,\nTo lift up our prayers : unto your beloved Son : that He may forgive us our sins.,\nHail to the holy Virgin, : to her who has borne for us : the true Light, : Christ our God.,\nAsk the Lord : on our behalf : that He may have mercy on our souls : and forgive us our sins.,\nO Virgin Mary : the holy Theotokos, : the faithful advocate : of the human race,,\nIntercede on our behalf : before Christ whom you bore, : that He may grant us : the forgiveness of our sins.,\nHail to you, O Virgin, : the true Queen indeed. : Hail to the pride of our race, : who has borne for us Immanuel.,\nWe ask you to remember us, : O faithful advocate, : before our Lord Jesus Christ, : that He may forgive us our sins.,\n",
    "englishcoptic": " Khen Pikhristos Isos Penshois. Amen Alleluia. Shere ne tenti ho ero, o the ethowab ethmeh en o o, etoi em Parthenos ensio nivin, timasnouty ethmav empikhristos\nAni ou oi enten epros evshi, e epshoi ha peshiry em menrit, entef kanen novi nan evol.\nShere thi etas misi nan, em pi o oiny enta efmi, pikhristos pen nouty, ti Parthenos ethowab.\nMati ho em epshois, e ehri egon, entef er o nai nem nen epsiky, entef kanen novi nan evol.\nTi Parthenos Mariam, ti theotokos ethowab, tie pros tatis e ten hot, ente epgenos ente ti met romi\nAri epresvevin e ehri egon, nahren pikhristos vi etare egvof, hopos entef er ehmot nan, empi ko evol ente nen novi.\nShere ne o ti Parthenos, ti o roe m mi en alithiny, shere ep shosho ente pengenos, ari egvo nan en emmanouel.\nTen ti ho Ari pen mevi, w tie epros tatis eten hot, Nahren penshois Isos Pikhristos, entef kanen novi nan evol.\n",
}