{
"arabic": " نِلتَ نعمة موسي، وكهنوت ملشيصادق، وأخذت كرامة أبينا، بطرس الأول من الرسل.,\nرفع المسيح يده اليمني، علي رأسك، وأئتمنك علي مفاتيح، ملكوت السموات.,\nلتصر مدبراً، علي الكنيسة، وترعي شعبك، بطهارة وبر.,\nكما قال، بولس الرسول، كمثل ملشيصادق، كذلك المسيح.,\nكذلك نرفعك، مع المرتل داود قائلين، أنت هو الكاهن إلي الأبد، علي طقس ملشيصادق.,\nأطلب من الرب عنا، يا أبينا القديس البطريرك، بابا أنبا (....) رئيس الكهنة، ليغفر لنا خطايانا.,\nأطلب من الرب عنا، يا أبينا القديس، أنبا (...) الأسقف، ليغفر لنا خطايانا.,\n",
"arabiccoptic": " اكتشى أتخاريس اممويسيس : تى ميت اويب انتى ميلشى صادق :اكتشى ام ابطايو ام بين يوت ماركوس : فى ايطاف هى شينوفى نان  .\nابيخريستوس طالو انتيف جيج : اناوينام ايجين تيك افى : افتين هوتك انى شوشت : انتى اثميت اورو ان نىفيؤى  .\nاثريك شوبى انوؤريف ايرهيمى : صا ابشوى انتى اكليسيا : اثريك اموينى ام بيك لاؤس : خين او طوفو نيم او ميثمى  .\nكاطا افريتى ايطاف جوس : انجى بافلوس بى ابسطولوس : جى كاطا افريتى ام ميلشى صادق : باى ريتى هوف ام بيخريستوس  .\nاوس افتوس تين تشيسى امموك : نيم بى هيمنوذوس دافيد : جى انثوك بى بى اويب شا اينيه : كاطا اتطاكسيس ام ميلشى صادق  .\nطوبه ام ابتشويس ايهرى ايجون : او باتشويس ان يوت ام بطارى ارشيس : بين يوت اثؤواب افا  .  .  .  .  .  : انتيف كا نين نوفى نان ايفول  .\nطوبه ام ابتشويس ايهرى ايجون :  بين يوت اثؤواب انذيكيؤس : افا  .  .  .  .  . بي إيبيسكوبوس  : انتيف كا نين نوفى نان ايفول\n",
"coptic": " Aksi `txaric `mMwuhc> ;metouhb `nte Melxicedek> aksi `m`ptaio `mpeniwt Petroc> pi]orp =en ni`apoctoloc.\nAPxc? talo `ntefjij> `nou`inam `ejen tek`ave> aften\\outk `eni]o]t> `nte `qmetouro `nnivhou`i.\nEqrek]wpi `nouref`er\\emi> ca`p]wi `n;`ekklhcia> eqrek`amoni `mpeklaoc> =en outoubo nem oumeqmhi.\nKata `vrh; `etafjoc> `nje Pauloc pi`apoctoloc> je kata `vrh; `nMelxicedek> pairh; \\wf `mPxc?.\nWcautwc tensici `mmok> nem pi\\umnodoc Dauid> je `nqok pe pi`ouhb ]a `ene\\> kata `tta[ic `mMelxicedek.\nTwb\\ `m`Poc? `e`\\rhi `ejwn> peniwt  eq?u? `mpatriarxhc> papa abba (..) pi`arxh`ereuc> `ntef xa nennobi nan `ebol.\nTwb\\ `m`Poc? `e`\\rhi `ejwn> peniwt  eq?u? `ndikeoc> Abba (...) pi`epickopoc> `ntef xa nennobi nan `ebol.\n",
"english": " You received the grace of Moses, the priesthood of Melchizedek, you received honor from our father Peter, the first of the apostles.,\nChrist lifted His right hand, on your head, He gave you the keys, of the Kingdom of heaven.,\nThat you may govern, over the church, and that you may shepherd your people, in purity and righteousness.,\nAs Paul the Apostle, has said \"Likewise, as Melchizedek, Christ is also.\",\nLikewise we glorify You, with David the Psalmist, You are the priest forever, according to the order of Melchizedek.,\nPray to the Lord on our behalf, O our holy father the patriarch, Pope Abba ... the high priest, that he may forgive us our sins.,\nPray to the Lord on our behalf, O our saintly father, Abba ... the Bishop, that He may forgive us our sins.,\n",
"englishcoptic": " Akechi et-kharis em-Moiees: timet-oweeb ente Melshi-sezek: akechi emep-taio em-peniot Petros: pi-shorp khen ni-apostolos.\nAPikhristos talo entef-jig: en-owinam ejen tek-ave: aften-hootk eni-shosht: ente ethmet-ooro enni-feeowi.\nEthrek-shopi enoo-ref-erhemi: sa-epshoi enti-ekkleesia: ethrek-amoni empek-laos: khen ootoovo nem oo-methmeei.\nKata evreeti etafgos: enje Pavlos pi-apostolos: je kata evreeti en-Melshi-sezek: paireeti hof emPikhristos.\nOsavtos ten-chisi emmok: nem pi-himnozos Daveed: je enthok pe pi-oweeb sha-eneh: kata et-tak-sees em-Melshisezek.\nTobh em-Epcois eehreei egon: peniot  ethowab em-patriarshees: papa avva (..) pi-arshee erefs: entef ka nennovi nan evol.\nTobh em-Epchois eehreei egon: peniot  ethowab en-zikeos: Avva (...) pi-episkopos: entef ka nennovi nan evol.\n",
}