{
  "RefrainAfter": 0,
  "ArabicTitle": "ذكصولوجية الشهيد ابانوب",
  "EnglishTitle": "St.Abanoub Doxology ",
  "CopticTitle": "Nqok ou`alou `ncabe ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "انت صبي حكيم، يا ابانوب النهيسي، من اجل طهارتك وعفتك، صرت حبيباً للسيد",
      "Coptic": "Nqok ou`alou `ncabe > `w Abanoub piremne\\ic > eqbe pektoubo nem pekcemnoc > ak]wpi `mmenrit `mpidecpothc.",
      "English": "You are a wise child, O Abanoub of Nehis, because you are chaste and pure, you are loved by the Master",
      "Arabiccoptic": "انثوك او الو انسافى, او ابانوب بيريم نيهيس, اثفى بيك طوفو نيم بيك سيمنوس, اكشوبى ام مينريت امبى ذيسبوتيس.",
      "Englishcoptic": "Enthok o aloo ensave, o Abanoub pirem Nehees, ethve pek tovo nem pek semnos, akshopi em-menreet empi zespotees."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ترك عنه العالم كله، طالبا السمائيات، وحمل صليبه، وربح نفسه",
      "Coptic": "Afxw `mpikocmoc thrf > efkw; `nca nanivhoui > afwl `mpef`ctauroc `ejwf > afjem\\eou  `ntefyuxh.",
      "English": "He abandoned the whole world, in order to seek the heavens. he carried his cross, and he gained his soul",
      "Arabiccoptic": "افكو امبى كوزموس تيرف, افكوتى انسا نا نيفيؤوى, اف اول امبيف اسطافروس ايجوف, افجيم هيو انتيف ابسيشى.",
      "Englishcoptic": "Afko empi kozmos tirf, efkoty ensa na nifi-oui, av-ol empef estavros egof, afgem hio entef ebsishy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لما علقوه من قدمية، ورأسه إلى أسفل، على صاري المركب، لم يتزعزع وثبت قلبه",
      "Coptic": "Etafe] `ebol =en nefsalauj > ouo\\ tef`ave `epecht > `e`\\rhi `ejen piqwk `njoi > `mpefkim afertajro `n\\ht.",
      "English": "When he was hung by his feet, his head was down on the ship's mast, he did not move, his heart was full of strength",
      "Arabiccoptic": "ايطاف ايش ايفول خين نيف اتشالافج, اووه تيف افى ابيسيت, ااهرى ايجين بيثوك انجوى, امبيف كيم افئير طاجرو انهيت.",
      "Englishcoptic": "Etav esh evol khen nef etshalfg, owoh tef ave epiceet, eehri e-gin pithok engoi, empef kim af-er tagro en heet."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "صار منارة ذهبية، في ديار المؤمنين، القوي القديس ابانوب، للذي تحمل العذاب",
      "Coptic": "Af]wpi `nouluxni`a `nnoub > =en nitopoc `nte nipictoc > pijwri equ? `Abanoub > vh`etaf]ep `nnibacanoc.",
      "English": "He became a golden Lampstand, in the places of the faithful, the strong saint Abanoub, who received tortures",
      "Arabiccoptic": "افشوبى ان اوليخنيا ان نوب, خين نى طوبوس انتى نى بيستوس, بيجورى اثؤواب ابانوب, فى ايطاف شيب ان نى فاسانوس.",
      "Englishcoptic": "Afshopi en o lykhnia ennoub, khen ni topo sente ni pistos, pi gori ethowab Abanoub, vi etav shep enni vasanous."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كثيرون لما رأوا جهده، وإيمانه الثابت، اعترفوا بإعلان، الهنا هو يسوع المبارك",
      "Coptic": "|anmh] `etaunau `epefagwn  > nem pefna\\; ettajrhout > auer`omologin =en ou`=rwou > je Pennou; pe Ihc? Vh`et`cmarwout.",
      "English": "Many who saw his struggle, and his firm faith, confessed with a loud voice, \" Our God is Jesus the Blessed \"",
      "Arabiccoptic": "هان ميش ايطاف ناف ابيف اغون, نيم بيف ناهتى اطاجريوت, افئير اومولوجين خين او اخرو او, جى بين نوتى بى ايسوس فى ات اسماروؤت.",
      "Englishcoptic": "Han meesh etav nav epef aghon, nem pef nahty et-tagriout, av-er omologin khen o ekhro-o, je pennouty pe Isos vi et esmaro-ot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ونالوا اكليل الشهدة، الغير المضمحل، من قبل إيمانهم المستقيم، بربنا يسوع المسيح",
      "Coptic": "Ausi nemaf `mpi`xlom `natlom > `nte ;metmarturoc > \\iten pouna\\; etcoutwn > `e=oun `ePen_ Ihc? Pxc?.",
      "English": "They took with him the unfading crown, of martyrdom, through their upright faith, in our Lord Jesus Christ",
      "Arabiccoptic": "افتشى نيماف امبي اكلوم ان اتلوم, انتى تى ميت مارتيروس, هيتين بوناهتى اتسوطون, ايخون ابين شويس ايسوس بخريستوس.",
      "Englishcoptic": "Av echi nemaf empi eklom en atloum, ente ti met martyros, hiten pounahty etsoton, ekhon Epenshois Isos Pikhristos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك يا شهيد، ربنا يسوع المسيح، السلام للشجاع البطل، ابانوب النهيسي",
      "Coptic": "Xere nak `wpimarturoc > `nte Pen_ Ihc? Pxc? > xere pi]wij `ngenneoc > Abanoub piremne\\ic.",
      "English": "Hail to you o martyr, of our Lord Jesus Christ, hail to the courageous hero, Abanoub of Nehis",
      "Arabiccoptic": "شيرى ناك اوبى مارتيروس, انتى ابين شويس ايسوس بخريستوس, شيرى بى شويج ان جينيؤس, ابانوب بيريم نيهيس.",
      "Englishcoptic": "Shere nak opi martyros, ente Penshois Isos Pikhristos, shere pi shoig en genne-os, Abanoub pirem nehees."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "اطلب من الرب عنا، ايها الشهيد المجاهد، ابانوب النهيسي، ليغفر لنا خطيانا",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn > `w pi`aqlovoroc `mmarturoc > Abanoub piremne\\ic > `ntefxa nen nobi nan `ebol.",
      "English": "Pray to the Lord on our behalf, o struggle mantled martyr, Abanoub of Nehis, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون, اوبى اثلوفوروس ام مارتيروس, ابانوب بيريم نيهيس, انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tobh em Epshois e ehri egon, opi athloforos em martyros, Abanoub pirem Nehees, entef kanen novi nan evol."
    }
  ]
}