{
"arabic": " الصبية العذراء الحكيمة المختارة البارة عروس المسيح القديسة دميانه.,\nهذه التى امتلأت من الحكمة منذ صباها فأبغضت العالميات وأحبت البتولية.,\nصارت رئيسة وميناء للخلاص وأما للأربعين عذراء فى القصر الذى بناه لها أبوها.,\nولما كفر بالمسيح ردته ابنته دميانه التى أحبته فنال الشهادة.,\nمن أجل هذا أرسل الملك أمره بتعذيبها فقبلت آلامات عدة ونالت الشهادة.,\nوالأربعون عذراء الذين كانوا معها فى القصر نالوا الشهادة معها فى يوم واحد.,\nطوباك يادميانه عروس الختن الراهبة البتول المختارة الشهيدة الحقيقية.,\nأطلبى من الرب عنا ياعروس المسيح القديسة دميانه ليغفر...,\n",
"arabiccoptic": " تـى آلو إنـسافى إم بارثينـوس : تى سوتب إنكيريـا إممـى : تـى شـيليت إنتيه بخرسـتوس : تى آجيا دميانى\nثـاى يسجسن تيسميت آلو: أسميه إيـفـول خين تى صوفـيا : أسموستى إن نى كوسميكون : أسمينريه إن تى بارثينيا\nأسشوبى إن تى أرشى : إنليمين إنتيه بى أوجاى : إثماف إن إهميه إم بارثينوس: خين بى بيرغوس إيطا بيس يوت كوتف .\nأفجول إيفول إم بخرستوس : أسطاستو إمموف إنجيه تيف شيرى : إيطاس مينريه إمموف إنجيه دميانى : آفتشى إن تى ميت مارتيريا .\nإثـفـيه فاى أفؤورب إنجيه إبؤورو : أف أو آهصاهنى خين نيس خيسى : أستـشيب إمكاه إنؤميش إنسوب : أستـشى إن تى مـيت مارتـيريا\nبى إهميه إثؤواب إم بارثـينوس : إيناف شوبى نيماس خين بى بيرغوس : آقتشى إن تى ميت مارتيريا : خين بى إيهوؤ إنؤوت نيماس\nأوأوونياتى إنـثـو دمـيـانى : تى شيليت إنتيـه بى نيمفيوس : تى موناكى إم بارثينوس : تى سوتب إممى إم مارتيروس\nطوبه إمبشويس إإهرى إيجون . أو تى شيليت إنتيـه بخرستوس : تى آجيا دميانى  . انتيف كانين نوفى نان ايفول\n",
"coptic": " :alou `ncabh `mparqenoc > ;cwtp `nkuria `mmhi > ;]elet `nte Pxc? > ;agia Dumianh.\nQai icjen tecmetalou > acme\\ `ebol =en ;covia > acmoc; `nnikocmikon > acmenre `n;parqenia.\nAc]wpi `n;arxh > `nlumhn `nte pioujai > `qmau `nm? `mparqenoc > =en pipurgoc eta peciwt kotf.\nAfjwl `ebol `mPxc? > actacqo `mmof `nje tef]eri > etacmenre `mmof `nje Dumi`anh > afsi `n;metmarturia.\nEqbe vai afouwrp `nje `pouro > afoua\\ca\\ni =en nec=ici > ac]ep `mka\\ `noumh] `ncop > acsi `n;metmarturia.\nPi m? equ? `mparqenoc > `enau]wpi nemac =en pipurgoc > ausi `n;metmarturia > =en pi`e\\oou `nouwt nemac.\nWonnia; `nqo Dumi`anh > ;]elet `nte pinumvioc > ;monaxh `mparthenoc > ;cwtp `mmhi `mmarturoc.\nTwb\\ `mP_ `e`\\rhi `ejwn > `w;]elet `nte Pxc? > ;agia Dumi`anh  > `ntef xa nennobi nan `ebol.\n",
"english": " The wise celibate child, the chosen and true lady, the Bride of Christ, Saint Demiana.,\n+ This is she who was filled with wisdom, from her childhood, she hated the earthly, and she loved virginity.,\nShe became the head, and a harbor of salvation, the mother of forty virgins, in the tower which her father built.,\n+ When he denied Christ, his loving daughter Demiana, restored his faith, and he received martyrdom.,\nBecause of this the king had sent for her, and ordered her to be tortured, she endured repeated sufferings, and received martyrdom.,\n+ The forty holy virgins, who were with her in the tower, received martyr-dom, all in one day with her.,\nBlessed are you O Demiana, the bride of Circumcision, the celibate nun, the chosen and true martyr.,\n+ Pray to the Lord on our behalf, O bride of Christ, Saint Demiana, that He may forgive us our sins.,\n",
"englishcoptic": " Ti alo ensave emparthenos, ti cot pen kyria emmei, ti shelit ente Pikhristos, ti agia Demiana.\nThai isjen tesmetalo, asmeh evol khen ti sofia, asmosty enni kosmikon, asmenre enti Parthenos.\nAs-shopi enti arshy, enlemin ente pi ogai, ethmav en ehme em Parthenos, khen pi pyrghos eta pesiot kotf.\nAvgol evol em Epshois, astasto emmof enje tef shery, etas menre emmof enje Dymiani, avechi enti met martyria.\nEthve fai af o-orp enje ep-oro, av o ah-sahni khen neskhisy, as shep emkah en o-meesh ensop, asechi enti met martyria.\nPi ehme epseet em Parthenos, enav shopi nemas khen pi pyrghos, avechi enti met martyria, khen pi eho-o en o-ot nemas.\nO-oniaty entho Demiany, ti shelet ente pi nimfios, ti monakee emparthenos, ti sotp emmei emmartyros.\nTovh em epshois e ehry egon, Wti shelet ente Pikhristos, ti agia Demiany, entef ka nen-novi nan evol.\n",
}