{
  "RefrainAfter": 0,
  "ArabicTitle": "ذكصولوجية يوحنا القصير",
  "EnglishTitle": "St.John the Short Doxology ",
  "CopticTitle": "Ak]wpi gar `nouvwcthr ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "صرت كوكبا منيرا على الأرض أيها الطوباوى الطاهر سيدى الآب أنبا يؤانس.",
      "Coptic": "Ak]wpi gar `nouvwcthr > `nref`erouwini \\ijen pika\\i > `w pimakarioc equ? > pa_ `niwt abba Iwannec.",
      "English": "For you have become a star, of light upon the earth, O blessed and holy one, my master and father Abba John.",
      "Arabiccoptic": "\b أكشوبى غار إنو فوستير , إنريف إر أواوينى هيجين بى كاهى , أوبى ماكاريوس إثؤواب , باشويس إنيوت أﭭا يوأنس .",
      "Englishcoptic": "Akshopy ghar en o vosteer, enref er o-oiny hijen pikahy, o pi makarioc ethowab, pashois eniot ava Youannes."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "حتى أنك من قبل تواضعك وسيرتك الملائكية اعتبرت كل شيهات كنقطة ماء فى أصبعك.",
      "Coptic": "|wcte \\iten pekqebi`o > nem pekbioc `n`aggelikon > ake] }i\\ht thrf `nca pekthb > `m`vrh; `nouteltili `mmwou.",
      "English": "\b That through your humility, and angelic life, you made Shiheet like the stars, with your finger.",
      "Arabiccoptic": "\b هوستى هيتين بيك ثيﭭيو, نيم بيك ﭭيوس إن أنجيليكون, أك إيش شيهيت تيرف إنصا بيك تيب, إمفريتى إنو تيل تيلى إم مواو .",
      "Englishcoptic": "Hoste hiten pek thevio, nem pek vios en angelikon, akesh shiheet tirf ensa pek teeb, em verity enou tiltily emmo-o."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأقمت جسدك بنسك متعب لتكون بغير شدة فى يوم الدينونة.",
      "Coptic": "Ouo\\ ak`wfi `mpekcwma > =en \\anackhcic eu=oci > ]a`ntek]wpi `natkundinoc > =en pi`e\\oou `nte ;`kricic.",
      "English": "And you subdued your body, with many ascetic pains, so that you may be blameless, in the day of Judgment.",
      "Arabiccoptic": "\b أووه أك أوفى إمبيك سوما, خين هان أسكيسيس إﭫ خوسى, شانتيك شوبى إن أت كينذيوس, خين بى إيهواوو إنتى تى اكريسيس .",
      "Englishcoptic": "owoh ak ofi empeksoma khen han askesis evkhosy, sha entek shop yen at kinzinos, khen pi eho-o ente ti ekrisis."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "صرت ميناء خلاص. أقمت الأموات. وأخرجت الشياطين وشفيت المرضى.",
      "Coptic": "Ak]wpi `nlumhn `nououjai > nirefmwout akounocou > nidemwn ak\\itou `ebol > nhet]wni aktalswou.",
      "English": "\b You became a harbor of salvation, you have risen the dead, you have exorcised the demons, and you have healed the sick.",
      "Arabiccoptic": "\b أكشوبى إنو ليمين إن او اوجاى, نى ريف مو أوت أكتونوسو, إن نى ذيمون أك هيتوو ايفول, إن نى ات شونى أك طالتشواو .",
      "Englishcoptic": "Akshopy enlemin en o-ogai, niref mo-oot aktonoso, ni zemon akhito evol, ni etshony aktalcho."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيضا استحققت ياسيدى الآب أنبا يؤانس أن تجلس مع الرسل وتدين جيلك.",
      "Coptic": "Ouo\\ on aker`pem`p]a > pa_ `niwt abba Iwannhc > `ntek\\emci nem ni`apoctoloc > `ntek;\\ap `ntekgene`a.",
      "English": "And also you were worthy, O my master and father Abba John, to sit with the Apostles, and judge your generation.",
      "Arabiccoptic": "\b أووه أون أكئير إب إمبشا , باشويس إنيوت أﭭا يوأنس , إنتيك هيمسى نيم نى أبوسطولوس , إنتيك تى هاب إنتيك جينى أ .",
      "Englishcoptic": "owoh on ak-er ep emepsha,  pashois eniot ava Youannes, entek eshimy nem ni Apostolos, entekty hap entek geni-a."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلب من الرب عنا ياسيدى الآب القمص أنبا يؤانس القصير ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn  > `w pa_ `niwt abba Iwannhc > pi\\hgoumenoc `nkoloboc > `ntefxa nennobi nan `ebol.",
      "English": "\b Pray to the Lord on our behalf, O my master and father the hegumen, Abba John Colobos, that He may forgive us our sins.",
      "Arabiccoptic": "\b طوبه إمبشويس اى إهرى إيجون, أو باشويس إنيوت أﭭا يوأنس, بى هيغومينوس إن كولوﭭوس, إنتيف كا نين نوفى نان إﭭول .",
      "Englishcoptic": "Tobh em Epshois e ehri egon, o pashois eniot ava Youannes, pi heghomenos em Kolovos, entefka nen novi nan evol."
    }
  ]
}