{
  "RefrainAfter": 0,
  "ArabicTitle": "ذكصولوجية الأنبا كاراس",
  "EnglishTitle": "St.Karas Doxology ",
  "CopticTitle": "Ihcouc Pi`xrictoc =en tenmh; ;nou",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يسوع المسيح في وسطنا الآن، مع مصاف الملائكة، من أجل الناسك العظيم، أبينا القديس الأنبا كاراس.",
      "Coptic": "Ihcouc Pi`xrictoc =en tenmh; ;nou> nem `pxoroc `nnef`aggeloc> eqbe pini]; `nackhthc> peniwt eqouab abba Karac.",
      "English": "Jesus Christ, is now in our midst, with the host of angels, for the sake of the great ascetic, our holy father Abba Karas.",
      "Arabiccoptic": "اييسووس بيخريستوس خين تينميتي تينوو: نيم إيبخوروس إيننيف انجيلوس: إيثفي بينيشتي إين اسكيتيس: بينيوت إيثؤواب افا كاراس.",
      "Englishcoptic": "Isoos Piekristos khen ten-meeti tinoo: nem ep-khoros en-nef-angelos: ethve pinishti en-askeetees: peniot ethowab abva Karas."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "سيرة حياتك عجيبة، وجهادك عظيم، ومجدك مرتفع جدًا، في وسط النساك.",
      "Coptic": "Pekbioc ou`]vhri te> pekagwn ouni]; pe> pek`wou `fsici `ema]w> =en `qmh; `nniackhthc.",
      "English": "Your life is a wonder, and your fighting is great, your glory was greatly exalted, in the midst of the ascetics.",
      "Arabiccoptic": "بيكفيوس أو إيشفيري تي: بيك اغون أونيشتي بي: بيك أوأو إيفتشيسي إيماشو: خين إيثميتي إينني اسكيتيس.",
      "Englishcoptic": "Pekvios ooeshveeri te: pekaghon oonishti pe: pek-o-oo ef-chisi emasho: khen eth-meeti en-ni-askeetees."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "طوباه الذي باع، ما يخصه في العالم، واشتري الجوهرة الحقيقية، التي هي الرب يسوع المسيح.",
      "Coptic": "Wouniatf `mvhetaf;> `nnhete nouf =en piqo `ebol> ouo\\ af]wp `mpianamhi `mmhi> `ete Psoic Ihcouc Pi`xrictoc.",
      "English": "Blessed is he who sold, all his worldly possessions, and purchased the real pearl, that is the Lord Jesus Christ.",
      "Arabiccoptic": "اوأونياتف إيمفي إيتافتي: إينني إيتي نووف خين بيثو إيفول:اووه افشوب إيمبي اناميي إيمميي: إيتى إبشويس اييسووس بيخريستوس.",
      "Englishcoptic": "Oo-oniatf emvee-etafti: en-nee-ete noof khen pit-ho evol: owoh afshop empi-ana-meei emmeei: ete Epchois Isoos Piekristos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "والرب عزَّاه، وساعده ليكمل، جهاده الحسن، الأنبا كاراس السائح.",
      "Coptic": "Ke Psoic af;nom; naf> ouo\\ af;totf nemaf `ntefjwk> `ebol `mpefagwn eqnanef> abba Karac pianaxwrithc.",
      "English": "The Lord comforted him, and supported him to complete, his good fight, Abba Karas the Anchorite.",
      "Arabiccoptic": "كي إبشويس افتينومتي ناف: اووه افتيتوتف نيماف إينتيفجوك: إيفول إيمبيف اغون إيثنانيف: اففا كاراس بي اناخوريتيس.",
      "Englishcoptic": "Ke Epchois afti-nomti naf: owoh afti-totf nemaf entef-gok: evol empef-aghon ethna-nef: avva Karas pi-ana-khori-tees."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أقام في مغارة سنين عديدة، لم ير وجه إنسان أبدًا ، عاش محتاجًا متعبًا تائهًا، اسم يسوع كان غلبته.",
      "Coptic": "Af`o\\i =en oubhb `n\\anmh] `nrompi> `mpefnau `e\\o `nrwmi `ene\\> afwn= ef]at ef=oci efcorem> `vran `mPi`xrictoc ne pefsro.",
      "English": "He lived in a cave for many years, not seeing the face of a man, lived needy, weary and wandering, the name of Jesus was his triumph.",
      "Arabiccoptic": "اف أوهي خين اوفيب إينهانميش إينرومبي: إيمبيفناف إيهو إينرومي إينيه: افونخ أيفشات إيفخوسي إيفسوريم: إيفران إيمبي إيخريستوس ني بيفتشرو.",
      "Englishcoptic": "Af-ohi khen ooveeb enhan-meesh enrompi: empef-nav eho enromi eneh: af-onkh efshat efkhosi ef-sorem: efran emPi-ekhristos ne pef-echro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام للعظيم أنبا كاراس، مصباح السواح، الذي صار منارة ذهبية، تضيء أكثر من الشمس.",
      "Coptic": "Xere pini]; abba Karac> pi=hbc `nte nianaxwrithc> vhetaf]wpi `nouluxni`a `nnoub> ecerlampin `e\\ote `vrh.",
      "English": "Hail to the great Abba Karas, the light of monasticism, who became the golden lamp, shining more than the sun.",
      "Arabiccoptic": "شيري بينيشتي اا كاراس: بيخيبس إينتي ني اناخوريتيس: في إيتافشوبي إينووليكنيا إيننووب: إيسيرلامبين إيهوتي إيفري.",
      "Englishcoptic": "Shere pinishti avva Karas: pi-kheebs ente ni-ana-khori-tees: vee etaf-shopi en-oo-liknia ennoob: es-er-lampin ehote evree."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ذاع اسمه في المسكونة كلها، من أجل فضائله العالية، وطهارته الملائكية.",
      "Coptic": "Afcwr `ebol `nje pefran> =en ;oikomenh thrc> eqbe nef`ereth etsoci> nem peftoubo `naggelikon.",
      "English": "His fame has spread, all over the world, because of his high virtues, and his angelic purity.",
      "Arabiccoptic": "افسور إيفول إينجي بيفران: خين تي إيكوميني تيرس: إيثفي نيفيريتي إيتتشوسي: نيم بيفتوفو إين انجيليكون.",
      "Englishcoptic": "Afsor evol enje pefran: khen ti-eko-menee teers: ethve nef-er-etee etchosi: nem pef-toovo en-angelikon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "فلنكرمه لأن جهاده، أرضي الله، واستحق أن يأتي له، الرب يسوع الذي طوَّبه.",
      "Coptic": "Maren; taiof je apefagwn> rane Vnou; ouo\\ afem`p]a> `ntef`i `erof `nje Psoic Ihcouc> vhetaf ermakarizin `mmof.",
      "English": "Let us honor him, for his struggle pleased God, and he deserved a visit of the Lord Jesus, who blessed him.",
      "Arabiccoptic": "مارينتي تايوف جي ابيفاغون: راني إيفنووتي اووه افيم إيبشا: إينتيفي إيروف إينجي إيبشويس اييسووس: في إيتاف إيرماكاريزين إيمموف.",
      "Englishcoptic": "Marenti ta-yof je apef-aghon: rane Evnoti owoh af-emepsha: entef-ee erof enje Epchois Isoos: vee-etaf er-makarizin emmof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك أيها السائح، الذي استحق أن يسمع الصوت القائل: \"اتركوا هذا الجندي المختار أن يأتي إليَّ، تعال في سلام\".",
      "Coptic": "Xere nak `w pianaxwrithc> etafem`p]a `ncwtem `e pi`=rwou> je xa paimatoi etcotp> `ntef`i \\aroi `amou =en ou\\irhnh.",
      "English": "Hail to you O anchorite, who deserved to the hear the voice saying: let this chosen soldier to come to Me, come in peace.",
      "Arabiccoptic": "شيري ناك و بي اناخوريتيس: إيتاف إيميبشا إنسوتيم إيبي إيخروأو: جي كا باي ماتوي إيتسوتب: إينتيفئي هاروي اموو خين أوهيريني.",
      "Englishcoptic": "Shere nak o pi-ana-khori-tees: etaf-emepsha ensotem epi-ekhroo: je ka pai-mat-oi et-sotp: entef-ee haroi amoo khen oo-hireenee."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلب من الرب عنا، يا أبانا القديس الناسك، أنبا كاراس السائح، ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mPsoic `e`\\rhi `ejwn> peniwt eqouab `nackhthc> abba Karac pi`anaxwrithc> `ntefxa nennobi nan `ebol.",
      "English": "Pray to the Lord on our behalf, O our holy father the ascetic, Abba Karas the Anchorite, that He may forgive us our sins.",
      "Arabiccoptic": "توبه إيمبتشويس  إإيهريي إيجون: بينيوت إيثوواب إين اسكيتيس: اففا كاراس بي اناخوريتيس: إينتيفكا نين نوفي نان يفول.",
      "Englishcoptic": "Tobh emPchois e-ehreei egon: peniot ethowab en-askee-tees: avva Karas pi-ana-khori-tees: entef-ka nen-novi nan evol."
    }
  ]
}