{
    "arabic": " يسوع المسيح في وسطنا الآن، مع مصاف الملائكة، من أجل الناسك العظيم، أبينا القديس الأنبا كاراس.,\nسيرة حياتك عجيبة، وجهادك عظيم، ومجدك مرتفع جدًا، في وسط النساك.,\nطوباه الذي باع، ما يخصه في العالم، واشتري الجوهرة الحقيقية، التي هي الرب يسوع المسيح.,\nوالرب عزَّاه، وساعده ليكمل، جهاده الحسن، الأنبا كاراس السائح.,\nأقام في مغارة سنين عديدة، لم ير وجه إنسان أبدًا ، عاش محتاجًا متعبًا تائهًا، اسم يسوع كان غلبته.,\nالسلام للعظيم أنبا كاراس، مصباح السواح، الذي صار منارة ذهبية، تضيء أكثر من الشمس.,\nذاع اسمه في المسكونة كلها، من أجل فضائله العالية، وطهارته الملائكية.,\nفلنكرمه لأن جهاده، أرضي الله، واستحق أن يأتي له، الرب يسوع الذي طوَّبه.,\nالسلام لك أيها السائح، الذي استحق أن يسمع الصوت القائل: \"اتركوا هذا الجندي المختار أن يأتي إليَّ، تعال في سلام\".,\nأطلب من الرب عنا، يا أبانا القديس الناسك، أنبا كاراس السائح، ليغفر لنا خطايانا.,\n",
    "arabiccoptic": " اييسووس بيخريستوس خين تينميتي تينوو: نيم إيبخوروس إيننيف انجيلوس: إيثفي بينيشتي إين اسكيتيس: بينيوت إيثؤواب افا كاراس.\nبيكفيوس أو إيشفيري تي: بيك اغون أونيشتي بي: بيك أوأو إيفتشيسي إيماشو: خين إيثميتي إينني اسكيتيس.\nاوأونياتف إيمفي إيتافتي: إينني إيتي نووف خين بيثو إيفول:اووه افشوب إيمبي اناميي إيمميي: إيتى إبشويس اييسووس بيخريستوس.\nكي إبشويس افتينومتي ناف: اووه افتيتوتف نيماف إينتيفجوك: إيفول إيمبيف اغون إيثنانيف: اففا كاراس بي اناخوريتيس.\nاف أوهي خين اوفيب إينهانميش إينرومبي: إيمبيفناف إيهو إينرومي إينيه: افونخ أيفشات إيفخوسي إيفسوريم: إيفران إيمبي إيخريستوس ني بيفتشرو.\nشيري بينيشتي اا كاراس: بيخيبس إينتي ني اناخوريتيس: في إيتافشوبي إينووليكنيا إيننووب: إيسيرلامبين إيهوتي إيفري.\nافسور إيفول إينجي بيفران: خين تي إيكوميني تيرس: إيثفي نيفيريتي إيتتشوسي: نيم بيفتوفو إين انجيليكون.\nمارينتي تايوف جي ابيفاغون: راني إيفنووتي اووه افيم إيبشا: إينتيفي إيروف إينجي إيبشويس اييسووس: في إيتاف إيرماكاريزين إيمموف.\nشيري ناك و بي اناخوريتيس: إيتاف إيميبشا إنسوتيم إيبي إيخروأو: جي كا باي ماتوي إيتسوتب: إينتيفئي هاروي اموو خين أوهيريني.\nتوبه إيمبتشويس  إإيهريي إيجون: بينيوت إيثوواب إين اسكيتيس: اففا كاراس بي اناخوريتيس: إينتيفكا نين نوفي نان يفول.\n",
    "coptic": " Ihcouc Pi`xrictoc =en tenmh; ;nou> nem `pxoroc `nnef`aggeloc> eqbe pini]; `nackhthc> peniwt eqouab abba Karac.\nPekbioc ou`]vhri te> pekagwn ouni]; pe> pek`wou `fsici `ema]w> =en `qmh; `nniackhthc.\nWouniatf `mvhetaf;> `nnhete nouf =en piqo `ebol> ouo\\ af]wp `mpianamhi `mmhi> `ete Psoic Ihcouc Pi`xrictoc.\nKe Psoic af;nom; naf> ouo\\ af;totf nemaf `ntefjwk> `ebol `mpefagwn eqnanef> abba Karac pianaxwrithc.\nAf`o\\i =en oubhb `n\\anmh] `nrompi> `mpefnau `e\\o `nrwmi `ene\\> afwn= ef]at ef=oci efcorem> `vran `mPi`xrictoc ne pefsro.\nXere pini]; abba Karac> pi=hbc `nte nianaxwrithc> vhetaf]wpi `nouluxni`a `nnoub> ecerlampin `e\\ote `vrh.\nAfcwr `ebol `nje pefran> =en ;oikomenh thrc> eqbe nef`ereth etsoci> nem peftoubo `naggelikon.\nMaren; taiof je apefagwn> rane Vnou; ouo\\ afem`p]a> `ntef`i `erof `nje Psoic Ihcouc> vhetaf ermakarizin `mmof.\nXere nak `w pianaxwrithc> etafem`p]a `ncwtem `e pi`=rwou> je xa paimatoi etcotp> `ntef`i \\aroi `amou =en ou\\irhnh.\nTwb\\ `mPsoic `e`\\rhi `ejwn> peniwt eqouab `nackhthc> abba Karac pi`anaxwrithc> `ntefxa nennobi nan `ebol.\n",
    "english": " Jesus Christ, is now in our midst, with the host of angels, for the sake of the great ascetic, our holy father Abba Karas.,\nYour life is a wonder, and your fighting is great, your glory was greatly exalted, in the midst of the ascetics.,\nBlessed is he who sold, all his worldly possessions, and purchased the real pearl, that is the Lord Jesus Christ.,\nThe Lord comforted him, and supported him to complete, his good fight, Abba Karas the Anchorite.,\nHe lived in a cave for many years, not seeing the face of a man, lived needy, weary and wandering, the name of Jesus was his triumph.,\nHail to the great Abba Karas, the light of monasticism, who became the golden lamp, shining more than the sun.,\nHis fame has spread, all over the world, because of his high virtues, and his angelic purity.,\nLet us honor him, for his struggle pleased God, and he deserved a visit of the Lord Jesus, who blessed him.,\nHail to you O anchorite, who deserved to the hear the voice saying: let this chosen soldier to come to Me, come in peace.,\nPray to the Lord on our behalf, O our holy father the ascetic, Abba Karas the Anchorite, that He may forgive us our sins.,\n",
    "englishcoptic": " Isoos Piekristos khen ten-meeti tinoo: nem ep-khoros en-nef-angelos: ethve pinishti en-askeetees: peniot ethowab abva Karas.\nPekvios ooeshveeri te: pekaghon oonishti pe: pek-o-oo ef-chisi emasho: khen eth-meeti en-ni-askeetees.\nOo-oniatf emvee-etafti: en-nee-ete noof khen pit-ho evol: owoh afshop empi-ana-meei emmeei: ete Epchois Isoos Piekristos.\nKe Epchois afti-nomti naf: owoh afti-totf nemaf entef-gok: evol empef-aghon ethna-nef: avva Karas pi-ana-khori-tees.\nAf-ohi khen ooveeb enhan-meesh enrompi: empef-nav eho enromi eneh: af-onkh efshat efkhosi ef-sorem: evran emPi-ekhristos ne pef-echro.\nShere pinishti avva Karas: pi-kheebs ente ni-ana-khori-tees: vee etaf-shopi en-oo-liknia ennoob: es-er-lampin ehote evree.\nAfsor evol enje pefran: khen ti-eko-menee teers: ethve nef-er-etee etchosi: nem pef-toovo en-angelikon.\nMarenti ta-yof je apef-aghon: rane Evnooti owoh af-emepsha: entef-ee erof enje Epchois Isoos: vee-etaf er-makarizin emmof.\nShere nak o pi-ana-khori-tees: etaf-emepsha ensotem epi-ekhrooo: je ka pai-mat-oi et-sotp: entef-ee haroi amoo khen oo-hireenee.\nTobh emPchois e-ehreei egon: peniot ethowab en-askee-tees: avva Karas pi-ana-khori-tees: entef-ka nen-novi nan evol.\n",
}