{
"arabic": " الشهيد الأول القديس الذي كُملّ حسناٌ في جيل شيهات هو أبونا القديس أنبا موسي,\nلأنه صار محارباٌ . مخوفاٌ ضد الشياطين . ووقف علي الصخرة كمثال الصليب,\nبعظم صبره وتعــب العذابــــات لبـس إكليـل الشهــادة .,\nذهب بالروح إلي العلو إلي مواضع النياح التي أعدها الرب لمحبي اسمه القدوس,\nوأبقـي لنـا جسده ومغارته المقدسة لتكمل فيها تذكاره المكرم,\nإذ نصـرخ قائلين يـا إله أنبا موسي والذين كملوا معه اصنع رحمة مع نفوسنا,\nونفوز بالمواعيد المعده للقديسين الذين أرضوه منـذ البـدء لأجـل حبهـم فيه .,\nاطلب من الرب عنا, يا سيدي الآب أنبا موسي وأولاده لباس الصليب ليغفر لنا خطايانا.,\n",
"arabiccoptic": " بي شورب إممارتيروس إثؤواب : إيطاف جوك إيفول إنكالوس : خين بي طوؤ إنتيه شيهيت : بيه بين يوت إثؤواب آفا موسي\nأفشوبي غار إنؤريفتي : إفؤى إنهوتي أوفيه ني ذيمون : أفؤهي إيراتف هيجين تي بيترا : كاطا إبتيبوس إمبي إستافروس\nهيتين تيف نيشتي إن هيبوموني : نيم إبخيسي إنتيه ني فاسانوس : أفئير فورين إمبي إكلوم : إنتيه تي ميت مارتيروس .\nأفهول إيه إبتشيسيي خين بي إبنفما : إيخون إيه نيف ما إن إيمطون : إيطاف سيفتوتو إنجيه إبشويس : إن ني إثمي إمبيف ران إثؤواب\nأفسوجب نان إمبيف سوما : نيم بيف إسبي ليؤن إثؤواب: إثرين جوك إيفول إنخيتف : إمبيف إيـر إفميفئـي إيتطايوت\nإينـــؤش إيفول إينجو إمموس : جيه إفنوتي إن آفا موسي : نيـم نـي إيطاف جوك إيفــــــول نيمـاف : آرى أونـاي نيـم نيـن إبسيكـى\nأووه إنتيـن شاشني إيني أوش: إيطاف سيفتوتـو إن نـي إثـؤواب : إيطاف راناف يسجـــيـن إب إينيه : إثفــــيه طو آغابى إيخـون إيروف .\nطوفه ام ابشويس ااهرى ايجون  : أو باشويس إنيوت آفـا موسي : نيـم نيـف شيريه إن إستافروفوروس : إنتيف كانين نوفى نان ايفول\n",
"coptic": " Pi]orp `mmarturoc equ? > etaujwk `nkalwc > =en pitwou `nte }i\\ht > pe peniwt equ? Abba Mwch.\nAf]wpi gar `nouref; > efoi `n\\o; oube nidemwn > af`o\\i `eratf \\ijen ;petra > kata `ptupoc `mpi`ctavroc.\n|iten tefni]; `n\\upomonh > nem `p=ici `nte nibacanoc > afervorin `mpi`xlom > `nte ;metmarturoc.\nAf\\wl `e`psici =en pi Pna? > `e=oun `enefma `nemton > etafcebtwtou `nje P_ > `nnheqmei `mpefran Equ?.\nAfcwjp nan `mpefcwma > nem pef`cphleon Equ? > eqrenjwk `ebol `n=htf > `mpefer`vmeu`i ettaihout.\nEnw] `ebol enjw `mmoc > je V; `nabba Mwch > nem nhetaujwk `ebol nemaf > ariounai nem nenyuxh.\nOuo\\ `nten]a]ni `eniw] > etafcebtwtou `nnh Equ? > `etauranaf icjen `pene\\ > eqbe touagaph `e=oun `erof.\nTwb\\ `mP_ `e`\\rhi `ejwn > `wpa_ `niwt abba Mwch > nem nef]hri `n`ctaurovoroc > `ntef xa nennobi nan `ebol.\n",
"english": " The first holy martyr, who was well perfected, on the mountain of Shiheet, is our holy father Abba Moses.,\n+ He became a fighter, whom the demons fear, he stood upon the rock, as a symbol of the Cross.,\nThrough his great patience, in the travails of his sufferings, he wore the crown, of martyrdom.,\n+ He flew in the spirit to the heights, to His places of rest, which the Lord has prepared, for those who love His holy name.,\nHe left for us his holy body, and his holy cave, that we may complete in it, his honored memorial.,\n+ Proclaiming and saying, “O God of Abba Moses, and those who were perfected with him, have mercy upon our souls.”,\nThat we may win the promises, which He has prepared for the saints, who have pleased Him since the beginning, because of their love for Him.,\n+ Pray to the Lord on our behalf, O my master and father Abba Moses, and his children the cross-bearers, that He may forgive us our sins.,\n",
"englishcoptic": " Pishorp em-martyros Ethowab, etav gok evol enkalos, khen pito-o ente shiheet, pe peniot Ethowab ava Mousse.\nAfshopi ghar en-o refty, ef-oi enhoty ove ni zimon, af ohi eratf hijen ti petra, kata eptypos empi estavros.\nHiten tef nishty en hypomony, nem epkhisy ente ni vasanos, af-er forin empi eklom, ente ti met martyros.\nAfhol e-epitchisy khen pi Epnevma, ekhon enef-ma en emton, etav seftoto enje Epshois, enni ethmei empefran Ethowab\nAfsogp nan empef soma, nem pef espelion Ethowab, ethren gok evol enkhitf, empef er evmev-e ettaiot.\nEn-osh evol engo emmos, je Evnouty en ava Mousse, nem ni etav gok evol nemaf, ari onay nem nen epsishy.\nowoh enten shashni eni-osh, etaf sevtoto enni Ethowab, etaf ranaf isjen ep eneh, ethve to aghapy ekhon erof.\nTovh em epshois e ehry egon, O pashois eniot ava Mousse, nem nefshiry en estavrovoros, entef ka nen-novi nan evol.\n",
}