{
    "arabic": " أبونا القديس الأنبا بولاَ صار أولاٌ في البرية وتنسّك بغير انقطاع نهاراٌ وليلاٌ,\nو جاهد في ميدان العبادة ونال جائزة الغلبة بقوة المسيح,\nصارخاٌ قائلاٌ مثل بولس الحكيم أمام أبينا البار العظيم القديس أنطونيوس,\nقد جـاهـدت الـجـهــــاد الحسن . وأكملت السعي وحفظت الإيمان,\nوأيضاٌ وُضع لي إكليـل البر هذا الذي يـعـطيه لي الرب في ذلك اليوم,\nأطلب من الرب عنا, أيها القديس العظيم أنبا بولا, من الرب الذي أحببته, لكي يغفر لنا خطايانا,\n",
    "arabiccoptic": " بيــن يـــوت إثؤواب آفا بافـلى : أفـشوبـى إنهويت هـى إبشافيــــه : أف إيرأسكين خين أو ميت أتمونك : إمبى إيـهوؤ نيم بى إيـجوره\nأفتشوجى خين بـيستـاذيون إنتيه تى ميت إفـسيفيس : أفتـشى إمبى فاى إنتيه بى إتـشرو : هيتين إتجوم إنتيه بخرستوس\nإفؤش إيفــــــول إفجو إمموس : إم إفريتى إم بى سوفـوس بافلوس : إمبيه إمثو إم بين يوت بى إثمى : بى نيشتى إثؤواب أنطونيوس\nأنـوك بى آجـيون إثنانيف : آى إيرغونى زيستيه إممـوف : بى إذروموس آى جوكف إيـفـول : بى ناهتى آى آريه إيروف\nبالين إفـكـى نى إنجيه بى إكلوم : إنتيه تى ذيكيؤسينى: فاى إيتيه إبشويس نـاتيف نـى : خين بى إيهوؤ إيتيه إمماف\nطوفه ام ابشويس ااهرى ايجون, أو بى نيشتى إثؤواب آفا بافـلى, هينا إنتيه إبشويس فى إيطاك مين ريتـف, انتيف كا نين نوفى إيفول\n",
    "coptic": " Peniwt equ? Abba Paule > af]wpi `n\\ouit \\i `p]afe > aferackin =en oumetaqmounk > `mpi`e\\oou nem pi `ejwr\\.\nAfsoji =en pi`ctadion > `nte ;meteucebhc > afsi `mpibai `nte pisro > \\iten `tjom `nte Pxc?.\nEfw] `ebol efjw `mmoc > `m`vrh; `mpicovoc Pauloc > `mpe`mqo `mpeniwt pi`qmhi > pini]; equ? Antwnioc.\nAnok pi`agwn eqnanef > aiergwnizecqe `mmof > pi`dromoc aijokf `ebol > pina\\; ai`are\\ `erof.\nPalin `fxh nhi `nje pi`xlom > `nte ;dike`ocunh > vai ete P_ nathif nhi > =en pi`ehoou ete `mmau.\nTwb\\ `mP_ `e`\\rhi `ejwn > `wpini]; equ?  abba  Paule > \\ina `nte P_ vhetakmenritf > `ntef xa nennobi nan `ebol.\n",
    "english": " Our holy father Abba Paul, was the first in the wilderness, he unceasingly disciplined himself, by day and by night.,\n+ He fought in the stadium, of piety and he received, the gift of victory, through the strength of Christ.,\nProclaiming and saying, like the wise Paul, before our righteous father, the great Saint Antony.,\n+ \"I have fought, the good fight, I have finished the race, and I have kept the faith.\",\n\"There is laid up for me, the crown of righteousness, which the Lord will give me, in that day.\",\n+ Pray to the Lord on our behalf, O great and holy Abba Paul, that the Lord whom you have loved, may forgive us our sins.,\n",
    "englishcoptic": " Peniot Ethowab ava Pavly, afshopi en ho-oit hi epshave, av-er askin khen o met athmonk, empi eho-o nem pi egorh.\nAv echogi khen pi estazion, ente ti met ev cevees, afechi empi vai ente pichro, hiten etgom ente Pikhristos.\nEf osh evol efgo emmos, em efreety empi sovos Pavlos, empe emtho em peniwt pi ethmei, pinishty ethowab Antonious.\nAnok pi aghon ethna nev, ai ergoni zecte emmof, pi ezromos aigokf evol, pinahty ai areh erof.\nPalin efky ni enje pi eklom, ente ti zikeociny, fai ete Epshois nateif ni, khen pi eho-o ete emmav.\nTovh em epshois e ehry egon, W pi nishty ethowab ava Pavly, hina ente Epshois vi etak menritf , entef ka nen-novi nan evol.\n",
}