{
  "RefrainAfter": 0,
  "ArabicTitle": "ذكصولوجية الشهيد مرقوريوس",
  "EnglishTitle": "St.Philopatir Doxology ",
  "CopticTitle": "Vilopathr Merkourioc ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "محب الآب مرقوريوس القوى بالمسيح لبس الخوذة وكل سلاح الإيمان.",
      "Coptic": "Vilopathr Merkourioc > pirem`njom `nte Px/c/ > af; \\iwtf `n;panopli`a > nem pi=wk thrf `nte pina\\;.",
      "English": "Philopateer Mercurius: the mighty one of Christ: put on the full battle gear: and the whole armor of faith.",
      "Arabiccoptic": "فيلوباتير ميركوريوس. بيريم إنجوم إنتى بخريستوس. أفتى هيوتف إنتى بانوبليا.نيم بى خوك تيرف إنتى بى ناهتى.",
      "Englishcoptic": "Philopateer Merkorios, pi rem engom ente Pikhristos, afty hiwtf ente pan oplia, nem pi khok tirf ente pi nahty."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "وأخذ بيده السيف ذا الحدين الذى ثبته ملاك الرب فى يده اليمنى.",
      "Coptic": "Ouo\\ afsi =en tefjij > `n;chfi `nro b/ > qh`eta piaggeloc `nte Psoic tajroc > =en tefjij `nou`inam.",
      "English": "He took in his hand: the two-edged sword: that an angel of the Lord: placed in his right hand.",
      "Arabiccoptic": "أووه أفتشى خين تيف جيج. إنتى سيفى إنرو إسناف. ثيئطا بى أنجيلوس إنتى إبشويس طاجروس. خين تيف جيج إن أوى نام.",
      "Englishcoptic": "Owoh afetchi khen tef gig, Enti cefi enro esnav, Thi eta pi angelos ente epshois tagros, khen tef gig en owi nam."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مضى إلى الحرب بقوة المسيح وقتل البربر بجراحات عظيمة.",
      "Coptic": "Af]enaf `epipolemoc > =en ;jom `nte Px/c/ > af]ari `enibarbaroc > =en ouni]; `ner=ot.",
      "English": "He went to war: in the power of Christ. He smote the barbarians: with severe wounds.",
      "Arabiccoptic": "أفشيناف إبى بوليموس. خين تيجوم إنتى بخريستوس. أفشارى إنى بارباروس. خين أونيشتى إن إيرخوت.",
      "Englishcoptic": "Afshenaf epi polimos, khen tig om ente Pikhristos, afshary eni barbarous, khen o nishty en erkhot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "تيقظ عن الأرضيات وطلب السمائيات وتشجع فى ميدان الشهادة.",
      "Coptic": "Afernumvin `ebol \\a na `pka\\i > ouo\\ afkw; `ena nivhou`i > afsoji =en pi`ctadion > `nte ;metmarturoc.",
      "English": "He refused the earthly; and sought the heavenly. He fought in the stadium: of martyrdom.",
      "Arabiccoptic": "أفئير نيمفين إيفول هانا إبكاهى. أووه أفكوتى إينا نيفيؤوى. أفتشوجى خين بى إسطاذيون. إنتى تى ميت مارتيروس.",
      "Englishcoptic": "Af ernimvin evol ha na ep kahi, Owoh afkoty en na nifeowi, Av chogi khen pi estazion, ente ti met martyros."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أفضح داكيوس الملك المنافق بصبره العظيم وتعب العذابات.",
      "Coptic": "Af;]ipi `nDekioc> piouro `n`acebhc > \\iten tefni]; `n\\upomonh > nem `p=ici `nte nibacanoc.",
      "English": "He embarrassed Decius: the ungodly emperor: through his great patience: in the travails of his torments",
      "Arabiccoptic": "أفتى شيبى إن داكيوس. بى أورو إن أسيفيس. هيتين تيف نيشتى إنهيبومونى. نيم إبخيسى إنتى نى فاسانوس.",
      "Englishcoptic": "Afti shipi en dekios, pi oro en asivees, hiten tef nishty en hipo mony, nem ep khisi ente ni vasanos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "وبهذا لبس إكليل الشهادة غير المضمحل وعيَّد مع جميع القديسين فى كورة الأحياء.",
      "Coptic": "+en nai afervorin `mpi`xlom `natlwm > `nte ;metmarturoc > afer]ai nem nheqouab throu > =en `txwra `nte nheton=.",
      "English": "In this he wore the unfading crown: of martyrdom: he celebrated with all the saints: in the region of the living.",
      "Arabiccoptic": "خين ناى أفئير فورين إمبى إكلوم إن أتلوم. إنتى تى ميت مارتيروس. أفئيرشاى نيم نى إثؤواب تيرو. خين إتخورا إنتى نى إتؤنخ.",
      "Englishcoptic": "Khen nai afer forin empi eklom en atloom, ente ti met martyros, Av ershai nem ni ethowab tiro, khen etkhora ente ni et onkh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك أيها الشهيد السلام للشجاع المجاهد السلام للابس الجهاد محب الآب مرقوريوس.",
      "Coptic": "Xere nak `w pimarturoc > xere pi]wij `ngenneoc > xere piaqlovoroc > Vilopath Merkourioc.",
      "English": "Hail to you O martyr: hail to the noble hero: hail to the struggle-bearer: Philopateer Mercurius.",
      "Arabiccoptic": "شيرى ناك أو بى مارتيروس. شيرى بى شويج إن جينيؤس. شيرى بى أثلوفوروس. فيلوباتير ميركوريوس.",
      "Englishcoptic": "Shere nak opee marteros, shere pee shoig en gen- neos, shere pee athloforos, Philopateer Merkorios"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلب من الرب عنا أيها الشهيد المجاهد محب الآب مرقوريوس ليغفر لنا خطايانا",
      "Coptic": "Twb\\ `mP_ `e`\\rei `ejwn > w piaqlovoroc `mmarturoc > Vilopathr Merkourioc > `ntef xa nennobi nan `ebol.",
      "English": "Pray to the Lord on our behalf : O struggle mantled martyr : Philopateer Mercurius : that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون بى أثلوفوروس إم مارتيروس. فيلوباتير ميركوريوس. إنتيف كانين نوفى نان ايفول",
      "Englishcoptic": "Tovh em epshois e ehry egon, pee athloforos em-marteros, Philopateer Merkorios, entef ka nen-novi nan evol."
    }
  ]
}