{
"arabic": " يا يوساب رئيس كهنة المدينة العظمى الإسكندرية البتول النقي المتحف بالتواضع الحقيقي,\nفي أيام رئاستك أدركتنا هذه النعمة العظيمة نحن غير المستحقين .,\nأي مجئ أبوينا لابسي الصليب إلينا أنبا بيشوى وأنبا بولا الكوكبين النيرين,\nهذين اللذين صارا لنا ميناء للخلاص وأضاءا أنفسنا بواسطة جسديهما الطاهرَين,\nالسلام لأبينا أنبا بيشوى الرجل البار الكامل . السلام لأبينا أنبا بولا حبيب المسيح,\nاطلبا من الرب عنا, يا سيدي الأبوين محبي أولادهما, أنبا بيشوى وأنبا بولا, ليغفر لنا خطايانا.,\n",
"arabiccoptic": " يوسيف بـــــى أرشى إيريفس : إنتيه تى نيشتى إمفاكى راكوتى : بى بارثينوس إيـــــــت طوفيــوت : إيتجوله إمبى ثيفيو إممى .\nإن إهرى خين نى إيـهوؤ : إنتيـه تيك ميت أرشى إيريفس : آباى نيشتـى إن إهموت طاهون : آنون خا نى آت إيم إبشا\nإيتيه بى جينئى شارون إنتيه نين يوتى إن ستافروفوروس : آفا بيشوى نيم آفـا بافلى : نـى فـوستير إيتئيـر أوؤينى\nناى إيطاف شوبى نان إمبى إسناف إنليمين إنتيه بى أوجاى: أفئيـر أوؤينى إن نيـن إبسيكى : هيتيـن نوليم إبسانون إثؤواب\nشيريه بين يوت آفا بيـشوى: بى إثمى بى رومى إنتيه ليـوس : شيريه بين يوت آفا بافلى : بى مينريت إنتيه بخرستوس\nطوبه إمبشويس إإهرى إيجون . أوناشويس إن يوتى إمماى نوشيرى . افا بيشوى نيم أفا بافلى . انتيف كانين نوفى نان ايفول\n",
"coptic": " Iwchv piarxh`ereuc > `nte ;ni]; `mbaki rako; > piparqenoc ettoubhout > etjol\\  `mpiqebio `mmhi.\n`N`\\rhi =en ni`e\\oou > `nte tekmetarxh`ereuc > `apaini]; `n`\\mot ta\\on > anon =a niatem`p]a.\nEte pijin`i ]aron > `nte nenio; `n`ctaurovoroc > abba Pi]wi nem abba paule > nivwcthr eterouwini.\nNai etau]wpi nan `mpib? > `nlumhn `nte pioujai > auerouwini `nnenyuxh >  \\iten noulumyanon equ?.\nXere peniwt abba Pi]wi > pi`qmhi pirwmi `nte lioc > xere peniwt abba Paule > pimenrit `nte Pxc?.\nTwb\\ `mP_ `e`\\rhi `ejwn > `w na_ `nio; `mmainou]hri > abba Pi]wi nem abba Paule > `ntef xa nennobi nan `ebol.\n",
"english": " O Joseph the high priest, of the great city of Alexandria, the pure virgin, adorned with true humility,\n+ For in the days, of your high-priesthood, this great grace came to us, we the undeserving.,\nThat is the coming of our fathers, the cross-bearers, Abba Pishoy and Abba Paul, the shining stars.,\n+ These who became unto us, two harbors of salvation, they have enlightened our souls, through their holy bodies.,\nHail to our father Abba Pishoy, the just and perfect man, hail to our father Abba Paul, the beloved of Christ.,\n+ Pray to the Lord on our behalf, O masters and fathers who loved their children, Abba Pishoy and Abba Paul, that He may forgive us our sins.,\n",
"englishcoptic": " Youssef pi arshi erevs, ente ti nishti emvaki Rakoty, pi Parthenos ettoviot, etgolh empi thevio emmei.\nEn ehri khen ni eho-o, ente tekmet archie revs, apai nishty en ehmot tahon, anon khani et-em epsha.\nEte pejin-e Sharon, ente nenioty en estavrovoros, ava Pishoi nem ava Pavli, ni vosteer et-er o-oiny.\nNai etavshopi nan empi esnav, en lemin ente pi ogai, av-er o-oiny ennen epsighy, hiten no lymepsanon ethowab.\nShere peniot ava Pishoi, pi ethmei pi romi ente leios, Shere peniot ava Pavli, pi menreet ente Pikhristos.\nTovh em epshois e ehry egon, Wnashois en nioty emmai no sheree, ava Pishoi nem ava Pavli, entef ka nen-novi nan evol.\n",
}