{
"arabic": " لأنك مستحق بالحقيقة يا من حملتك الملائكة داخل أورشليم السمائية . يا أنبا فريج ناظر الاله,\nلأجل كثرة أتعابك التي قاسيتها في جسدك حتي صارت نفسك هيكلاٌ للروح القدس,\nذاع اسمك الطاهر في حدود إقليم مصر من أجل الآيات والعجائب التي أجراها الله على يديك .,\nخطوات قدميك المقدسة تشهد لنا بعجائبك التي أجريتها في إقليم مصر بقوة المسيح,\nلأن نــور جسدك يُضئ أجسادنـا ونفسك الطاهرة تطلب عن أنفسنا,\nسيرة حياتك عجيبة وجهادك عظيم ومجدك مرتفع جداٌ في وسط النسّاك,\nطوباك بالحقيقة يا أبانا القديس البار أنبا فريج ناظر الإله حبيب المسيح .,\nاطلب من الرب عنا, يا أبانا القديس, أنبا فريج ناظر الإله ليغفر لنا خطايانا.,\n",
"arabiccoptic": " أك إيم إبشا غار آليثوس : إيطاف أولي إمموك إنجيه ني أنجيلوس : إيخون إيه ييروساليم إنتيه إتفيه : آفا تيجي ثيؤفانيوس\nإثفيه إب آشاى إنتيه ني خيسي : إيطاك إيري إمموؤ خين بيك سوما : شا إنتيس شوبي إنجيه تيك إبسيكي : إنؤ إيرفيي إنتيه بي إبنفما إثؤواب\nسور إيفول إنجيه بيك ران إثؤواب : خين ني ثوش إنتيه ني كورا إنكيمي : إثفيه نيميني نيم هان إشفيري : إيتيه إفنوتي آيتو هيطوتك .\nطاتسي إن نيك تشالافج إثؤواب : أسئير ميثريه نان خين نيك إشفيري : إيطاك إيري إمموؤ خين إتكورا إنكيمي : خين إتجوم إنتيه بخرستوس\nأوؤيني غار إنتيه بيك سوما: شاف إير أوؤيني إنجيه نين سوما : أووه تيك إبسيكي إثؤواب : إسطوفه إيه إهري إيجين نين إبسيكي\nبيك فيوس أو إشفيري تيه : بيك آغون أو نيشتي بيه بيك أوأووأو : إفتشيسي إيماشو : خين إثميتي إنني أسكيتيس\nأوؤ نياتك خين أوميثمي : بين يوت إثؤواب إنذيكيؤس: آفـــــا تيجــي ثيؤفانوس : بي مينريت إنتيه بخرستوس .\nطوفه ام ابشويس ااهرى ايجون: بين يوت إثؤواب إنذيكيؤس : آفا تيجي ثيؤفانيوس : إنتيف كانين نوفى نان ايفول.\n",
"coptic": " Akem`p]a gar alhqwc > etau`wli `mmok `nje niaggeloc > `e=oun `eIeroucalim `nte `tve > abba Teji Qe`ovanioc.\n`Eqbe `pa]ai `nte ni=ici > etak`iri `mmwou =en pekcwma > ]a `ntec]wpi `nje tekyuxh > `nouervei `nte pi Pna? Equ?.\nCwr `ebol `nje pekran Equ? > =en niqw] `nte noxwra `nXhmi > eqbe nimhni nem \\an`]vhri > ete V; aitou \\itotk.\nTatci `nneksalauj Equ? > acermeqre nan =en nek`]vhri > `mmwou =en `txwra `nXhmi > =en `tjom `nte Pxc?.\nOuouwini gar `nte pekcwma > ]af erouwini `nnencwma > ouo\\ tekyuxh Equ? > ectwb\\ `e`\\rhi `ejen nenyuxh.\nPekbioc ou`]vhri te > pekagwn ouni]; pe pekou`wou > `fsici ema]w > =en `qmh; `nniackuthc.\nWouniatk =en oumeqmhi > peniwt Equ? `nkaloc > abba Teji Qe`ovanioc > pimenrit `nte Pxc?.\nTwb\\ `mP_ `e`\\rhi `ejwn > `wpeniwt Equ? `ndikeoc > abba Teji Qe`ovanioc > `ntef xa nennobi nan `ebol.\n",
"english": " For you truly were worthy, to be lifted up by the angels, to the heavenly Jerusalem, Abba Roweis the beholder of God.,\n+ Because of your many pains, you made to your body, so that your soul may be, an altar for the Holy Spirit.,\nYour holy name has spread, throughout the lands of Egypt, because of the signs and wonders, the Lord performed through you.,\n+ Your holy footprints, have witnessed your wonders to us, which you performed in the land of Egypt, through the power of Christ.,\nFor the light of your body, has enlightened our bodies, and your holy soul, prays on behalf of our souls.,\n+ Your life is a wonder, and your fighting is great, your glory was greatly exalted, in the midst of the ascetics.,\nBlessed are you indeed, O our righteous holy father, Abba Roweis the Beholder of God, the Beloved of Christ.,\n+ Pray to the Lord on our behalf, O our righteous holy father, Abba Roweis the beholder of God, that He may forgive us our sins.,\n",
"englishcoptic": " Ak emepsha ghar alithos, etav oli emmok enje ni angelos, ekhon e Yarosaleem, ente etve, ava Tegi Theofanios.\nEthve ep ashai ente nikhisy, etak iri emmo-o khen peksoma, sha entes shopi enje tek epsishy, en-o ervei ente pi Ebnevma Ethowab.\nCor evol enje pekran Ethowab, khen nithos ente ni khora en Kemi, ethve nimeny nem han eshviry, ete Evnouty aito hitotk.\nTatci en-nek etchalavg Ethowab, as er methre nan khen nek eshviry, emmo-o khen etkhora en kimy, khen etgom ente Pikhristos.\nO-w-oiny ghar ente peksoma, sav er o-oiny ennen soma, owoh tek epsishy Ethowab, estobh e-ehri ejen nen epsishy.\nPekvios o -eshviry te, pek agon o nishty pe pek o-w-o, af echisy emasho, khen ethmeety enni asketees.\nO-oni atk khen o-methmei, peniwt Ethowab enkalos, ava Tegi Theofanios, pi menreet ente Pikhristos.\nTovh em epshois e ehry egon, W peniwt Ethowab enzikeos, ava Tegi Theofanios, entef ka nen-novi nan evol.\n",
}