{
  "RefrainAfter": 0,
  "ArabicTitle": " البولس (عب17:11-27)",
  "EnglishTitle": "Hebrews 11:17-27",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"17- بِالإِيمَانِ قَدَّمَ إِبْرَاهِيمُ إِسْحَاقَ وَهُوَ مُجَرَّبٌ قَدَّمَ الَّذِي قَبِلَ الْمَوَاعِيدَ، وَحِيدَهُ.",
      "English": "17 By faith Abraham, when he was tested, offered up Isaac, and he who had received the promises offered up his only begotten son, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "18- الَّذِي قِيلَ لَهُ: «إِنَّهُ بِإِسْحَاقَ يُدْعَى لَكَ نَسْلٌ».",
      "English": "18 of whom it was said, In Isaac your seed shall be called, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "19- إِذْ حَسِبَ أَنَّ اللهَ قَادِرٌ عَلَى الإِقَامَةِ مِنَ الأَمْوَاتِ أَيْضًا، الَّذِينَ مِنْهُمْ أَخَذَهُ أَيْضًا فِي مِثَالٍ.",
      "English": "19 concluding that God was able to raise him up, even from the dead, from which he also received him in a figurative sense. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "20- بِالإِيمَانِ إِسْحَاقُ بَارَكَ يَعْقُوبَ وَعِيسُو مِنْ جِهَةِ أُمُورٍ عَتِيدَةٍ.",
      "English": "20 By faith Isaac blessed Jacob and Esau concerning things to come. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "21- بِالإِيمَانِ يَعْقُوبُ عِنْدَ مَوْتِهِ بَارَكَ كُلَّ وَاحِدٍ مِنِ ابْنَيْ يُوسُفَ، وَسَجَدَ عَلَى رَأْسِ عَصَاهُ.",
      "English": "21 By faith Jacob, when he was dying, blessed each of the sons of Joseph, and worshiped, leaning on the top of his staff. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "22- بِالإِيمَانِ يُوسُفُ عِنْدَ مَوْتِهِ ذَكَرَ خُرُوجَ بَنِي إِسْرَائِيلَ وَأَوْصَى مِنْ جِهَةِ عِظَامِهِ.",
      "English": "22 By faith Joseph, when he was dying, made mention of the departure of the children of Israel, and gave instructions concerning his bones. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "23- بِالإِيمَانِ مُوسَى، بَعْدَمَا وُلِدَ، أَخْفَاهُ أَبَوَاهُ ثَلاَثَةَ أَشْهُرٍ، لأَنَّهُمَا رَأَيَا الصَّبِيَّ جَمِيلًا، وَلَمْ يَخْشَيَا أَمْرَ الْمَلِكِ.",
      "English": "23 By faith Moses, when he was born, was hidden three months by his parents, because they saw he was a beautiful child; and they were not afraid of the king's command. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "24- بِالإِيمَانِ مُوسَى لَمَّا كَبِرَ أَبَى أَنْ يُدْعَى ابْنَ ابْنَةِ فِرْعَوْنَ،.",
      "English": "24 By faith Moses, when he became of age, refused to be called the son of Pharaoh's daughter, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "25- مُفَضِّلًا بِالأَحْرَى أَنْ يُذَلَّ مَعَ شَعْبِ اللهِ عَلَى أَنْ يَكُونَ لَهُ تَمَتُّعٌ وَقْتِيٌّ بِالْخَطِيَّةِ،.",
      "English": "25 choosing rather to suffer affliction with the people of God than to enjoy the passing pleasures of sin, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "26- حَاسِبًا عَارَ الْمَسِيحِ غِنًى أَعْظَمَ مِنْ خَزَائِنِ مِصْرَ، لأَنَّهُ كَانَ يَنْظُرُ إِلَى الْمُجَازَاةِ.",
      "English": "26 esteeming the reproach of Christ greater riches than the treasures in Egypt; for he looked to the reward. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "27- بِالإِيمَانِ تَرَكَ مِصْرَ غَيْرَ خَائِفٍ مِنْ غَضَبِ الْمَلِكِ، لأَنَّهُ تَشَدَّدَ، كَأَنَّهُ يَرَى مَنْ لاَ يُرَى. \"",
      "English": "27 By faith he forsook Egypt, not fearing the wrath of the king; for he endured as seeing Him who is invisible.     "
    }
  ]
}