{
  "RefrainAfter": 0,
  "ArabicTitle": "الكاثوليكون (2بط19:1-8:2)",
  "EnglishTitle": "2 Peter 1:19-2:8",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 19- وَعِنْدَنَا الْكَلِمَةُ النَّبَوِيَّةُ، وَهِيَ أَثْبَتُ، الَّتِي تَفْعَلُونَ حَسَنًا إِنِ انْتَبَهْتُمْ إِلَيْهَا كَمَا إِلَى سِرَاجٍ مُنِيرٍ فِي مَوْضِعٍ مُظْلِمٍ، إِلَى أَنْ يَنْفَجِرَ النَّهَارُ وَيَطْلَعَ كَوْكَبُ الصُّبْحِ فِي قُلُوبِكُمْ،",
      "English": "19 And so we have the prophetic word confirmed, which you do well to heed as a light that shines in a dark place, until the day dawns and the morning star rises in your hearts; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "20- عَالِمِينَ هَذَا أَوَّلًا : أَنَّ كُلَّ نُبُوَّةِ الْكِتَابِ لَيْسَتْ مِنْ تَفْسِيرٍ خَاصٍّ،",
      "English": "20 knowing this first, that no prophecy of Scripture is of any private interpretation, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "21- لأَنَّهُ لَمْ تَأْتِ نُبُوَّةٌ قَطُّ بِمَشِيئَةِ إِنْسَانٍ، بَلْ تَكَلَّمَ أُنَاسُ اللَّهِ الْقِدِّيسُونَ مَسُوقِينَ مِنَ الرُّوحِ الْقُدُسِ \"",
      "English": "21 for prophecy never came by the will of man, but holy men of God spoke as they were moved by the Holy Spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"1- وَلَكِنْ كَانَ أَيْضًا فِي الشَّعْبِ أَنْبِيَاءُ كَذَبَةٌ، كَمَا سَيَكُونُ فِيكُمْ أَيْضًا مُعَلِّمُونَ كَذَبَةٌ، الَّذِينَ يَدُسُّونَ بِدَعَ هَلاَكٍ. وَإِذْ هُمْ يُنْكِرُونَ الرَّبَّ الَّذِي اشْتَرَاهُمْ، يَجْلِبُونَ عَلَى أَنْفُسِهِمْ هَلاَكًا سَرِيعًا",
      "English": "2:1 But there were also false prophets among the people, even as there will be false teachers among you, who will secretly bring in destructive heresies, even denying the Lord who bought them, and bring on themselves swift destruction. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "2- وَسَيَتْبَعُ كَثِيرُونَ تَهْلُكَاتِهِمْ. الَّذِينَ بِسَبَبِهِمْ يُجَدَّفُ عَلَى طَرِيقِ الْحَقِّ",
      "English": "2 And many will follow their destructive ways, because of whom the way of truth will be blasphemed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "3- وَهُمْ فِي الطَّمَعِ يَتَّجِرُونَ بِكُمْ بِأَقْوَالٍ مُصَنَّعَةٍ، الَّذِينَ دَيْنُونَتُهُمْ مُنْذُ الْقَدِيمِ لاَ تَتَوَانَى وَهَلاَكُهُمْ لاَ يَنْعَسُ",
      "English": "3 By covetousness they will exploit you with deceptive words; for a long time their judgment has not been idle, and their destruction does not slumber. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "4- لأَنَّهُ إِنْ كَانَ اللَّهُ لَمْ يُشْفِقْ عَلَى مَلاَئِكَةٍ قَدْ أَخْطَأُوا، بَلْ فِي سَلاَسِلِ الظَّلاَمِ طَرَحَهُمْ فِي جَهَنَّمَ، وَسَلَّمَهُمْ مَحْرُوسِينَ لِلْقَضَاءِ،",
      "English": "4 For if God did not spare the angels who sinned, but cast them down to hell and delivered them into chains of darkness, to be reserved for judgment; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "5- وَلَمْ يُشْفِقْ عَلَى الْعَالَمِ الْقَدِيمِ، بَلْ إِنَّمَا حَفِظَ نُوحًا ثَامِنًا كَارِزًا لِلْبِرِّ إِذْ جَلَبَ طُوفَانًا عَلَى عَالَمِ الْفُجَّارِ",
      "English": "5 and did not spare the ancient world, but saved Noah, one of eight people, a preacher of righteousness, bringing in the flood on the world of the ungodly; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "6- وَإِذْ رَمَّدَ مَدِينَتَيْ سَدُومَ وَعَمُورَةَ حَكَمَ عَلَيْهِمَا بِالاِنْقِلاَبِ، وَاضِعًا عِبْرَةً  لِلْعَتِيدِينَ أَنْ يَفْجُرُوا،",
      "English": "6 and turning the cities of Sodom and Gomorrah into ashes, condemned them to destruction, making them an example to those who afterward would live ungodly; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "7- وَأَنْقَذَ لُوطًا الْبَارَّ مَغْلُوبًا مِنْ سِيرَةِ الأَرْدِيَاءِ فِي الدَّعَارَةِ",
      "English": "7 and delivered righteous Lot, who was oppressed by the filthy conduct of the wicked \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "8- إِذْ كَانَ الْبَارُّ بِالنَّظَرِ وَالسَّمْعِ وَهُوَ سَاكِنٌ بَيْنَهُمْ يُعَذِّبُ يَوْمًا فَيَوْمًا نَفْسَهُ الْبَارَّةَ بِالأَفْعَالِ الأَثِيمَةِ \"",
      "English": "8 (for that righteous man, dwelling among them, tormented his righteous soul from day to day by seeing and hearing their lawless deeds)--.     Do not love the world, nor the things which are in the world. "
    }
  ]
}