{
  "RefrainAfter": 0,
  "ArabicTitle": " الإبركسيس (أع21:15-29)",
  "EnglishTitle": "Acts 15:21-29",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"21- لأَنَّ مُوسَى مُنْذُ أَجْيَالٍ قَدِيمَةٍ لَهُ فِي كُلِّ مَدِينَةٍ مَنْ يَكْرِزُ بِهِ إِذْ يُقْرَأُ فِي الْمَجَامِعِ كُلَّ سَبْتٍ».",
      "English": "21 For Moses has had throughout many generations those who preach him in every city, being read in the synagogues every Sabbath. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "22- حِينَئِذٍ رَأَى الرُّسُلُ وَالْمَشَايِخُ مَعَ كُلِّ الْكَنِيسَةِ أَنْ يَخْتَارُوا رَجُلَيْنِ مِنْهُمْ فَيُرْسِلُوهُمَا إِلَى أَنْطَاكِيَةَ مَعَ بُولُسَ وَبَرْنَابَا: يَهُوذَا الْمُلَقَّبَ بَرْسَابَا وَسِيلاَ رَجُلَيْنِ مُتَقَدِّمَيْنِ فِي الإِخْوَةِ.",
      "English": "22 Then it pleased the apostles and elders, with the whole church, to send chosen men of their own company to Antioch with Paul and Barnabas, namely, Judas who was also named Barsabas, and Silas, leading men among the brethren. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "23- وَكَتَبُوا بِأَيْدِيهِمْ هَكَذَا: «اَلرُّسُلُ وَالْمَشَايِخُ وَالإِخْوَةُ يُهْدُونَ سَلاَمًاإِلَى الإِخْوَةِ الَّذِينَ مِنَ الأُمَمَ فِي أَنْطَاكِيَةَ وَسُورِيَّةَ وَكِيلِيكِيَّةَ:.",
      "English": "23 They wrote this letter by them: The apostles, the elders, and the brethren, To the brethren who are of the Gentiles in Antioch, Syria, and Cilicia: Greetings. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "24- إِذْ قَدْ سَمِعْنَا أَنَّ أُنَاسًاخَارِجِينَ مِنْ عِنْدِنَا أَزْعَجُوكُمْ بِأَقْوَالٍ مُقَلِّبِينَ أَنْفُسَكُمْ وَقَائِلِينَ أَنْ تَخْتَتِنُوا وَتَحْفَظُوا النَّامُوسَ الَّذِينَ نَحْنُ لَمْ نَأْمُرْهُمْ.",
      "English": "24 Since we have heard that some who went out from us have troubled you with words, unsettling your souls, saying, You must be circumcised and keep the law--to whom we gave no such commandment-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "25- رَأَيْنَا وَقَدْ صِرْنَا بِنَفْسٍ وَاحِدَةٍ أَنْ نَخْتَارَ رَجُلَيْنِ وَنُرْسِلَهُمَا إِلَيْكُمْ مَعَ حَبِيبَيْنَا بَرْنَابَا وَبُولُسَ.",
      "English": "25 it seemed good to us, being assembled with one accord, to send chosen men to you with our beloved Barnabas and Paul, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "26- رَجُلَيْنِ قَدْ بَذَلاَ نَفْسَيْهِمَا لأَجْلِ اسْمِ رَبِّنَا يَسُوعَ الْمَسِيحِ.",
      "English": "26 men who have risked their lives for the name of our Lord Jesus Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "27- فَقَدْ أَرْسَلْنَا يَهُوذَا وَسِيلاَ وَهُمَا يُخْبِرَانِكُمْ بِنَفْسِ الأُمُورِ شِفَاهًا.",
      "English": "27 We have therefore sent Judas and Silas, who will also report the same things by word of mouth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "28- لأَنَّهُ قَدْ رَأَى الرُّوحُ الْقُدُسُ وَنَحْنُ أَنْ لاَ نَضَعَ عَلَيْكُمْ ثِقْلًاأَكْثَرَ غَيْرَ هَذِهِ الأَشْيَاءِ الْوَاجِبَةِ:.",
      "English": "28 For it seemed good to the Holy Spirit, and to us, to lay upon you no greater burden than these necessary things: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "29- أَنْ تَمْتَنِعُوا عَمَّا ذُبِحَ لِلأَصْنَامِ وَعَنِ الدَّمِ وَالْمَخْنُوقِ وَالزِّنَا الَّتِي إِنْ حَفِظْتُمْ أَنْفُسَكُمْ مِنْهَا فَنِعِمَّا تَفْعَلُونَ. كُونُوا مُعَافَيْنَ». \"",
      "English": "29 that you abstain from things offered to idols, from blood, from things strangled, and from sexual immorality. If you keep yourselves from these, you will do well. Farewell.     "
    }
  ]
}