{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل باكر (مت1:17-9)",
  "EnglishTitle": "Matthew 17:1-9",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"1- وَبَعْدَ سِتَّةِ أَيَّامٍ أَخَذَ يَسُوعُ بُطْرُسَ وَيَعْقُوبَ وَيُوحَنَّا أَخَاهُ وَصَعِدَ بِهِمْ إِلَى جَبَلٍ عَالٍ مُنْفَرِدِينَ.",
      "English": "17:1 Now after six days Jesus took Peter, James, and John his brother, led them up on a high mountain by themselves; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "2- وَتَغَيَّرَتْ هَيْئَتُهُ قُدَّامَهُمْ وَأَضَاءَ وَجْهُهُ كَالشَّمْسِ وَصَارَتْ ثِيَابُهُ بَيْضَاءَ كَالنُّورِ.",
      "English": "2 and He was transfigured before them. His face shone like the sun, and His clothes became as white as the light. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "3- وَإِذَا مُوسَى وَإِيلِيَّا قَدْ ظَهَرَا لَهُمْ يَتَكَلَّمَانِ مَعَهُ.",
      "English": "3 And behold, Moses and Elijah appeared to them, talking with Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "4- فَجَعَلَ بُطْرُسُ يَقُولُ لِيَسُوعَ: «يَا رَبُّ جَيِّدٌ أَنْ نَكُونَ هَهُنَا! فَإِنْ شِئْتَ نَصْنَعْ هُنَا ثَلاَثَ مَظَالَّ. لَكَ وَاحِدَةٌ وَلِمُوسَى وَاحِدَةٌ وَلِإِيلِيَّا وَاحِدَةٌ».",
      "English": "4 Then Peter answered and said to Jesus, Lord, it is good for us to be here; if You wish, let us make here three tabernacles: one for You, one for Moses, and one for Elijah. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "5- وَفِيمَا هُوَ يَتَكَلَّمُ إِذَا سَحَابَةٌ نَيِّرَةٌ ظَلَّلَتْهُمْ وَصَوْتٌ مِنَ السَّحَابَةِ قَائِلًا : «هَذَا هُوَ ابْنِي الْحَبِيبُ الَّذِي بِهِ سُرِرْتُ. لَهُ اسْمَعُوا».",
      "English": "5 While he was still speaking, behold, a bright cloud overshadowed them; and suddenly a voice came out of the cloud, saying, This is My beloved Son, in whom I am well pleased. Hear Him! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "6- وَلَمَّا سَمِعَ التَّلاَمِيذُ سَقَطُوا عَلَى وُجُوهِهِمْ وَخَافُوا جِدًّا .",
      "English": "6 And when the disciples heard it, they fell on their faces and were greatly afraid. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "7- فَجَاءَ يَسُوعُ وَلَمَسَهُمْ وَقَالَ: «قُومُوا وَلاَ تَخَافُوا».",
      "English": "7 But Jesus came and touched them and said, Arise, and do not be afraid. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "8- فَرَفَعُوا أَعْيُنَهُمْ وَلَمْ يَرَوْا أَحَدًا إِلاَّ يَسُوعَ وَحْدَهُ.",
      "English": "8 When they had lifted up their eyes, they saw no one but Jesus only. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "9- وَفِيمَا هُمْ نَازِلُونَ مِنَ الْجَبَلِ أَوْصَاهُمْ يَسُوعُ قَائِلًا : «لاَ تُعْلِمُوا أَحَد ًا بِمَا رَأَيْتُمْ حَتَّى يَقُومَ ابْنُ الإِنْسَانِ مِنَ الأَمْوَاتِ». \"",
      "English": "9 Now as they came down from the mountain, Jesus commanded them, saying, Tell the vision to no one until the Son of Man is risen from the dead.     "
    }
  ]
}