{
  "RefrainAfter": 0,
  "ArabicTitle": " البولس (1تى3:6-16)",
  "EnglishTitle": "1 Timothy 6:3-16",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 3- ان كان احد يعلم تعليما اخر و لا يوافق كلمات ربنا يسوع المسيح الصحيحة و التعليم الذي هو حسب التقوى.",
      "English": "3 If anyone teaches otherwise and does not consent to wholesome words, even the words of our Lord Jesus Christ, and to the doctrine which accords with godliness, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- فقد تصلف و هو لا يفهم شيئا بل هو متعلل بمباحثات و مماحكات الكلام التي منها يحصل الحسد و الخصام و الافتراء و الظنون الردية.",
      "English": "4 he is proud, knowing nothing, but is obsessed with disputes and arguments over words, from which come envy, strife, reviling, evil suspicions, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- و منازعات اناس فاسدي الذهن و عادمي الحق يظنون ان التقوى تجارة تجنب مثل هؤلاء.",
      "English": "5 useless wranglings of men of corrupt minds and destitute of the truth, who suppose that godliness is a means of gain. From such withdraw yourself. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- و اما التقوى مع القناعة فهي تجارة عظيمة.",
      "English": "6 Now godliness with contentment is great gain. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- لاننا لم ندخل العالم بشيء و واضح اننا لا نقدر ان نخرج منه بشيء.",
      "English": "7 For we brought nothing into this world, and it is certain we can carry nothing out. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- فان كان لنا قوت و كسوة فلنكتف بهما.",
      "English": "8 And having food and clothing, with these we shall be content. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- و اما الذين يريدون ان يكونوا اغنياء فيسقطون في تجربة و فخ و شهوات كثيرة غبية و مضرة تغرق الناس في العطب و الهلاك.",
      "English": "9 But those who desire to be rich fall into temptation and a snare, and into many foolish and harmful lusts which drown men in destruction and perdition. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- لان محبة المال اصل لكل الشرور الذي اذ ابتغاه قوم ضلوا عن الايمان و طعنوا انفسهم باوجاع كثيرة.",
      "English": "10 For the love of money is a root of all kinds of evil, for which some have strayed from the faith in their greediness, and pierced themselves through with many sorrows. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- و اما أنت يا انسان الله فاهرب من هذا و اتبع البر و التقوى و الايمان و المحبة و الصبر و الوداعة.",
      "English": "11 But you, O man of God, flee these things and pursue righteousness, godliness, faith, love, patience, gentleness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- جاهد جهاد الايمان الحسن و امسك بالحياة الابدية التي اليها دعيت ايضا و اعترفت الاعتراف الحسن امام شهود كثيرين.",
      "English": "12 Fight the good fight of faith, lay hold on eternal life, to which you were also called and have confessed the good confession in the presence of many witnesses. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- اوصيك امام الله الذي يحيي الكل و المسيح يسوع الذي شهد لدى بيلاطس البنطي بالاعتراف الحسن.",
      "English": "13 I urge you in the sight of God who gives life to all things, and before Christ Jesus who witnessed the good confession before Pontius Pilate, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- ان تحفظ الوصية بلا دنس و لا لوم الى ظهور ربنا يسوع المسيح.",
      "English": "14 that you keep this commandment without spot, blameless until our Lord Jesus Christ's appearing, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- الذي سيبينه في اوقاته المبارك العزيز الوحيد ملك الملوك و رب الارباب.",
      "English": "15 which He will manifest in His own time, He who is the blessed and only Potentate, the King of kings and Lord of lords, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- الذي وحده له عدم الموت ساكنا في نور لا يدنى منه الذي لم يره احد من الناس و لا يقدر ان يراه الذي له الكرامة و القدرة الابدية امين  \"",
      "English": "16 who alone has immortality, dwelling in unapproachable light, whom no man has seen or can see, to whom be honor and everlasting power. Amen.     "
    }
  ]
}