{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل القداس (لو10:9-17)",
  "EnglishTitle": "Luke 9:10-17",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 10- و لما رجع الرسل اخبروه بجميع ما فعلوا فاخذهم و انصرف منفردا الى موضع خلاء لمدينة تسمى بيت صيدا.",
      "English": "10 And the apostles, when they had returned, told Him all that they had done. Then He took them and went aside privately into a deserted place belonging to the city called Bethsaida. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- فالجموع اذ علموا تبعوه فقبلهم و كلمهم عن ملكوت الله و المحتاجون الى الشفاء شفاهم.",
      "English": "11 But when the multitudes knew it, they followed Him; and He received them and spoke to them about the kingdom of God, and healed those who had need of healing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- فابتدا النهار يميل فتقدم الاثنا عشر و قالوا له اصرف الجمع ليذهبوا الى القرى و الضياع حوالينا فيبيتوا و يجدوا طعاما لاننا ههنا في موضع خلاء.",
      "English": "12 When the day began to wear away, the twelve came and said to Him, Send the multitude away, that they may go into the surrounding towns and country, and lodge and get provisions; for we are in a deserted place here. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فقال لهم اعطوهم انتم لياكلوا فقالوا ليس عندنا اكثر من خمسة ارغفة و سمكتين الا ان نذهب و نبتاع طعاما لهذا الشعب كله.",
      "English": "13 But He said to them, You give them something to eat. And they said, We have no more than five loaves and two fish, unless we go and buy food for all these people. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- لانهم كانوا نحو خمسة الاف رجل فقال لتلاميذه اتكئوهم فرقا خمسين خمسين.",
      "English": "14 For there were about five thousand men. Then He said to His disciples, Make them sit down in groups of fifty. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- ففعلوا هكذا و اتكاوا الجميع.",
      "English": "15 And they did so, and made them all sit down. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- فاخذ الارغفة الخمسة و السمكتين و رفع نظره نحو السماء و باركهن ثم كسر و اعطى التلاميذ ليقدموا للجمع.",
      "English": "16 Then He took the five loaves and the two fish, and looking up to heaven, He blessed and broke them, and gave them to the disciples to set before the multitude. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- فاكلوا و شبعوا جميعا ثم رفع ما فضل عنهم من الكسر اثنتا عشرة قفة\"",
      "English": "17 So they all ate and were filled, and twelve baskets of the leftover fragments were taken up by them.     "
    }
  ]
}