{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل العشية (لو7:14-15)",
  "EnglishTitle": "Luke 14:7-15",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"  7- و قال للمدعوين مثلا و هو يلاحظ كيف اختاروا المتكات الاولى قائلا لهم.",
      "English": "7 So He told a parable to those who were invited, when He noted how they chose the best places, saying to them: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- متى دعيت من احد الى عرس فلا تتكئ في المتكا الاول لعل اكرم منك يكون قد دعي منه.",
      "English": "8 When you are invited by anyone to a wedding feast, do not sit down in the best place, lest one more honorable than you be invited by him; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- فياتي الذي دعاك و اياه و يقول لك اعطي مكانا لهذا فحينئذ تبتدئ بخجل تاخذ الموضع الاخير.",
      "English": "9 and he who invited you and him come and say to you, `Give place to this man,' and then you begin with shame to take the lowest place. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- بل متى دعيت فاذهب و اتكئ في الموضع الاخير حتى اذا جاء الذي دعاك يقول لك يا صديق ارتفع الى فوق حينئذ يكون لك مجد امام المتكئين معك.",
      "English": "10 But when you are invited, go and sit down in the lowest place, so that when he who invited you comes he may say to you, `Friend, go up higher.' Then you will have glory in the presence of those who sit at the table with you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- لان كل من يرفع نفسه يتضع و من يضع نفسه يرتفع.",
      "English": "11 For whoever exalts himself will be humbled, and he who humbles himself will be exalted. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- و قال ايضا للذي دعاه اذا صنعت غذاء او عشاء فلا تدع اصدقاءك و لا اخوتك و لا اقرباءك و لا الجيران الاغنياء لئلا يدعوك هم ايضا فتكون لك مكافاة.",
      "English": "12 Then He also said to him who invited Him, When you give a dinner or a supper, do not ask your friends, your brothers, your relatives, nor rich neighbors, lest they also invite you back, and you be repaid. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- بل اذا صنعت ضيافة فادع المساكين الجدع العرج العمي.",
      "English": "13 But when you give a feast, invite the poor, the maimed, the lame, the blind. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- فيكون لك الطوبى اذ ليس لهم حتى يكافوك لانك تكافى في قيامة الابرار.",
      "English": "14 And you will be blessed, because they cannot repay you; for you shall be repaid at the resurrection of the just. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- فلما سمع ذلك واحد من المتكئين قال له طوبى لمن ياكل خبزا في ملكوت الله \"",
      "English": "15 Now when one of those who sat at the table with Him heard these things, he said to Him, Blessed is he who shall eat bread in the kingdom of God!.     "
    }
  ]
}