{
  "RefrainAfter": 0,
  "ArabicTitle": "الطرح",
  "EnglishTitle": "Exposition ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفى الغد أجاب موسى وقال لكل جماعة بنى إسرائيل : إنكم أخطأتم أمام الرب وصنعتم لكم عجلاً.",
      "English": "And in the day after tomorrow, Moses addressed the whole group of the sons of Israel: You have sinned in front of the Lord and made an ox (to worship instead of the Lord)."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والآن سأمضى وأسأل لأجلكم لعله يرحمكم ويغفر خطاياكم.",
      "English": "Now I will have to go and mediate on your behalf so that he may grant you his mercy and forgive your sins."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فعاد النبى إلى الرب وسجد أمامه قائلاً : أيها الرب الرؤوف , الطويل الروح. اغفر خطايا شعبك. وإن كنت لاتشاء أن تغفر لهم فامح إسمى من سفر الحياة.",
      "English": "The prophet went back to God and prostrated himself in front of him saying: O Merciful and patient Lord forgive your people's sin. If you elect not to forgive them please wipe my name from the Book of life."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال له الرب : إنَّ الذى أخطأ هو الذى يمحى من سفرى . فلما سمع الشعب هذا القول الصعب , ناحوا بنحيب عظيم .",
      "English": "The Lord said to him: Those who sinned are those whom I would remove their names from the Book of life. The people knew how severe this is and they wept in great lamentations."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال الرب : إنك أنت شعب قاس غليظ الرقبة آثيم . فانظر وتيقن فإنى منزل عليك ضربة عظيمة وأمحوك.",
      "English": "And the Lord said; You-my people-are ruthless, stiff-necked and evildoers. I will surely strike you with severe inflictions and decimate you."
    }
  ]
}