{
"hymn":"",
"exposition": [
  {
    "arabic": " اَلآنَ نَفْسِي قَدِ اضْطَرَبَتْ. وَمَاذَا أَقُولُ؟ يَا أَبَتِ نَجِّنِي مِنْ هذِهِ السَّاعَةِ؟. وَلكِنْ لأَجْلِ هذَا أَتَيْتُ إِلَى هذِهِ السَّاعَةِ\n",
    "arabiccoptic": " تينو أطا إبسيشى إشتورتير أووه أوبى تينا جوف. بايوت ناهميت إيفول خين طاى أونو. اللا إثفى فاى أى إ إيطاى أونو.\n",
    "coptic": " :nou `atayuxh `]qorter ouo\\ oupe ;najof> Paiwt na\\met `ebol =en taiounou > alla eqbe vai ai`i `etaiounou>\n",
    "english": " \"Now My soul is troubled, and what shall I say? 'Father, save Me from this hour'? But for this purpose I came to this hour.\n",
    "englishcoptic": " Tino ata epsishy eshtorter owoh o-pe tinagof. Paiot nahmet evol khen tai ono. alla ethve fai ai-e etai ono.\n"
  },
  {
    "arabic": " يَا أَبَتِ مَجِّدِ إِبْنَكَ. فَجَاءَ صَوْتٌ مِنَ السَّمَاءِ قائلاً قَدْ مَجَّدْتُ، وَسَأُمَجِّدُ أَيْضًا!».,\nفَسَمِعَ الْجَمْعُ الَّذِي كَانَ وَاقِفًا فقالوا: إِنَّمَا كَانَ رَعْدٌ! وَآخَرُونَ قَالُوا: «قَدْ كَلَّمَهُ مَلاَكٌ!».,\nأَجَابَ يَسُوعُ وقَالَ:«لَيْسَ مِنْ أَجْلِي كَانَ هَذَا الصَّوْتُ، وَلَكِنْ مِنْ أَجْلِكُمْ.,\nاَلآنَ قَدْ حَضَرَتْ دَيْنُونَةُ هذَا الْعَالَمِ. اَلآنَ يُلْقَى رَئِيسُ هذَا الْعَالَمِ خَارِجَاً.,\nوَأَنَا إِنِ ارْتَفَعْتُ عَنِ الأَرْضِ أَجْذِبُ إِلَيَّ الْجَمِيعَ».,\nوَأِنَّمَا قَالَ هذَا مُشِيرًا إِلَى أَيَّةِ مِيتَةٍ كَانَ مُزْمِعًا أَنْ يَمُوتَها.,\nفَأَجَابَهُ الْجَمْعُ قائلاً له: قد سَمِعْنَا مِنَ النَّامُوسِ أَنَّ الْمَسِيحَ يَدُومُ إِلَى الأَبَدِ، فَكَيْفَ تَقُولُ أَنْتَ إِنَّهُ يَنْبَغِي أَنْ يَرْتَفِعَ ابْنُ الْبَشَرِ؟ مَنْ هُوَ ابْنُ الْبَشَرِ؟,\nفَقَالَ لَهُمْ يَسُوعُ:  » إن النُّورَ يَبْقَى مَعَكُمْ زَمَانًا يسيراً، فَسِيرُوا في النُورِ مَا دَامَ لَكُمُ النُّورُ لِئَلاَّ يُدْرِكَكُمُ الظَّلاَمُ. لِأَنَّ الَّذِي يَمْشِيَ فِي الظَّلاَمِ لاَ يَدْرِى إِلَى أَيْنَ يَتَوَجَّهُ.,\nمَا دَامَ لَكُمُ النُّورُ آمِنُوا بِالنُّورِ لِتَكُونُوا أَبْنَاءَ النُّورِ».,\n",
    "english": " Father, glorify Your name.\" Then a voice came from heaven, saying, \"I have both glorified it and will glorify it again.\",\nTherefore the people who stood by and heard it said that it had thundered. Others said, \"An angel has spoken to Him.\",\nJesus answered and said, \"This voice did not come because of Me, but for your sake.,\nNow is the judgment of this world; now the ruler of this world will be cast out.,\nAnd I, if I am lifted up from the earth, will draw all peoples to Myself.\",\nThis He said signifying by what death He would die,\nThe people answered Him, \"We have heard from the law that the Christ remains forever; and how can You say, The Son of Man must be lifted up'? Who is this Son of Man?\",\nThen Jesus said to them, \"A little while longer the light is with you. Walk while you have the light, lest darkness overtake you; he who walks in darkness does not know where he is going.,\nWhile you have the light, believe in the light, that you may become sons of light.\",\n"
  },{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
