{
  "RefrainAfter": 0,
  "ArabicTitle": "عظة للقديس انبا ساويرس",
  "EnglishTitle": "Homily of Abba Severus ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيها الإخوة ها أنا أذكركم الآن من أجل وقوع الصوت الذى ينزل بالخطاة والذين يكفرون بالناموس ووصايا الحيوة،",
      "English": "Brethren, I remind you the admonition concerning the sinner, and those who reject the law and the commandments of life."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنه يقول : أبعدوا عنى يا ملاعين إلى النار الأبدية، فأى عزاء ينظرونه هؤلاء بعد ذلك ؟ ها هنا بالحقيقة هو وادى البكاء حيث تكون الدموع، هذه هى التى ليست بعدها زينة للنفس.",
      "English": "Because our Lord warned them saying: Stay away from Me and into eternal fire. What comfort do they expect? There is the valley of tears; bring no comfort."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من ذا الذى يقدر أن يطلب عن الخطاة فى ذلك اليوم لأن الملائكة والشروبيم والسارافيم تصمت وجميع الأبرار والصديقين، لا يستطيع أحد منهم من يشفع فى الآدمية فى ذلك اليوم.",
      "English": "Who can intercede for the sinners in that day, when all the angels; Cherubim and Seraphim keep quiet and neither the righteous nor the saints can intercede for mankind."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وتقف جميع الخليقة صامته والعالم كله يكون تحت الحكم الإلهى العادل.",
      "English": "The whole creation will be silent and the whole world will be under the judgment of God."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هذا هو زمن الحصاد، هذا هو وقت جذب الشبكة للشاطئ وعزل الجيد من الردئ،",
      "English": "This is the time of harvest. This is the time to pull the net ashore to sort the good fish from the bad ones"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هذا هو اليوم الذى يقال للخطاة : إذهبوا إلى الجحيم مسكنكم إلى الأبد.",
      "English": "This is the day when the sinners will be told: go dwell in Hell forever."
    }
  ]
}