{
  "RefrainAfter": 0,
  "ArabicTitle": "28:16-29 من اشعياء النبي",
  "EnglishTitle": "Isaiah 28:16-29 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَجْلِ هَذَا هَكَذَا مَا يَقُولُهُ السَّيِّدُ الرَّبُّ: «هأَنَذَا وَاضِعٌ حَجَرًا فِي أسَاسَاتِ صِهْيَوْنَ ، حَجَرًا ثَمِيناً مُخْتَارَاً فِى زَاوِيَةٍ كَرِيمًاً فِي أَسَاسَاتِهَا، فمَنْ آمَنَ بِهِ فَلَنْ يُخْزَى.",
      "English": "Therefore, thus says the Lord: \"Behold, lay for the foundations of Zion a costly stone, a chosen and precious cornerstone for its foundations, believes in Him will not be put to shame."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَضَعُ لِلْحُكْمِ رَجَاءً. وَبِرَحْمَتِى يَكُونُ الخَلَاصُ عَلَى مَوَاضِعَ السَكَنِ، وَالمُتَوَكِّلُونَ عَلَى الكَذِبِ يَرْجُونَ البَاطِلَ.",
      "English": "I will also cause judgment to be for hope, and My mercy to be for a standard. The sudden blast of wind will not pass by you who trust vainly in falsehood"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيُمْحَى عَهْدُكُمْ مَعَ الْمَوْتِ، وَلاَ يَثْبُتُ مِيثَاقُكُمْ مَعَ الْهَاوِيَةِ. إِذَا عَبَرَ عَلَيْكُمْ العَاصِفُ يَسُوقُكُمْ وتَكُونُونَ لَهُ لِلدَّوْسِ.",
      "English": "Except it also take away your covenant of death. Your hope in Hades will also not stand when the rushing storm passes through, for you will be beaten down by it."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِذَا عَبَرَ يَذْهَبُ بِكُمْ, لِأَنَّهُ يَعْبُرُ صَبَاحَاً فَصَبَاحَاً. نِهَارَاً وَلَيْلَاً",
      "English": "When it passes through, it will take you; for morning by morning it will pass through by day, and by night there will be an evil hope.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَسَمَاعُ خَبَرِهِ فَقَطْ يُخِيفُ فَالْمَضْجَعُ يَقْصُرُ عَنِ المُمْتَدِّ عَلَيهِ. وَالْدِثَارُ (الغطاء) يَضِيقُ عَنِ المُلْتَفِ بِهِ.",
      "English": "[ It will be a terror just to understand the report.”  For the bed is too short to stretch out on, And the covering so narrow that one cannot wrap himself in it. ]"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تَعَلَّمُوا أَنْ تَسْمَعُوا أَيُّهَا المُتَضَيِّقِينَ أَنَّنَا لاَ نَسْتَطِيعُ أَنْ نُحَارِبَ وَنَحْنُ ضُعَفَاءَ عَنِ التَجَمْهُرِ، وَسَيَقُومُ كَالجَبَلِ لِلْمُنَافِقِينَ، وَيَحِّلُّ فِي وَادِي جِبْعُونَ، يَغْضَبُ فَيَعْمَلَ عَمَلَهُ العَجِيبِ وَيَفْعَلَ فِعْلَهُ الْغَرِيبَ.",
      "English": "Learn to listen, you in difficult straits. We cannot fight, and we ourselves are too weak to gather ourselves together.  As the mountain of the ungodly will rise up and be in the valley of Gibeon, He will do His deeds in anger, a work of bitterness. His anger will behave strangely, and His bitterness will be strange."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَالآنَ لاَ تَكُونُوا مِنَ السَاخِرينَ لِئَلاَّ تَتَشَدَّدَ قُيُودُكُمْ. لِأَنَّنَا قَدْ سَمِعْنَا بِالفَنَاءِ وَالقَضَاءِ الَّذِى يُجْرِيهِ رَبُّ الْجُنُودِ  مِنْ لَدُنِهِ. عَلَى جَمِيعِ الأَرْضِ.",
      "English": "So do not be glad, neither let your bands become strong; because I heard from the Lord of hosts the things He will perform upon all the earth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اَنْصِتُوا وَاسْمَعُوا صَوْتِي. تَأمَّلُوا وَأصْغُوا لِأَقْوَالِي:",
      "English": "Give ear and hear my voice. Listen and hear my words."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَكُلَّ يَوْمٍ يَحْرُثُ الْحَارِثُ لِيَزْرَعَ، وَيَكْرِبُ وَيُمَهِّدُ أَرْضَهُ؟",
      "English": "Will the plowman plow all day? Or will he prepare the seed before he cultivates the ground?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَلَيْسَ إِذَا سَوَّى وَجْهَهَا ، حينئذ يَبْذُرُ الشُّونِيزَ (الحبة السوداء) وَيُذَرِّي الْكَمُّونَ، وَيُلْقِى الْحِنْطَةَ فِى خُطُوطِهَا وَالشَّعِيرَ فِي مَكَانِه, وَالْقَطَّانِىَّ (الجلبان) فِي حُدُودِهَا؟",
      "English": "When he levels its surface, does he not then sow the small black cummin, and afterward sow the wheat, the barley, and the one-seeded wheat in your borders?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَتَعَلَّمُ بِحُكْمِ إِلهِكَ وَتَفْرَحُ؟",
      "English": "So you will be chastised by the judgment of your God and be gladdened by it."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّ الشُّونِيزَ لاَ يُدْرَسُ بِالنَّوْرَجِ، وَلاَ تُدَارُ بَكَرَةُ الْعَجَلَةِ عَلَى الْكَمُّونِ، بَلْ بِالْقَضِيبِ يُخْبَطُ الشُّونِيزُ، وَالْكَمُّونُ بِالْعَصَا.",
      "English": "For the black cummin is not cleansed with harshness, nor will the wheel of a wagon roll over the cummin; but the black cummin is threshed with the cummin will be eaten with bread."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يُدَقُّ الْقَمْحُ لأَنَّهُ لاَ يَدْرُسُهُ إِلَى الأَبَدِ، فَيَسُوقُ بَكَرَةَ عَجَلَتِهِ وَخَيْلَهُ. لاَ يَسْحَقُهُ.",
      "English": "For I will not be angry with you forever, nor will the voice of my bitterness trample you underfoot."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَذَا أَيْضًا خَرَجَ مِنْ قِبَلِ رَبِّ الْجُنُودِ. عَجِيبُ الرَّأْيِ عَظِيمُ الْفَهْمِ.",
      "English": "These signs came forth from the Lord of hosts."
    }
  ]
}