{
  "RefrainAfter": 0,
  "ArabicTitle": "التفسير المعقب الأول",
  "EnglishTitle": "The First Moaqap Explanation ",
  "CopticTitle": "Aina\\wc nak Psoic `nounai ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " أسبحك يارب الرحمة . وأطلب خلاصك . إفهمنى كرحمتك . إغفر لى جهالتى .",
      "Coptic": "Aina\\wc nak Psoic `nounai > ainakw; `nca pekoujai > maka; nhi kata peknai > xw nh `ebol `ntametat\\ht .",
      "English": "I will praise You O Lord of mercy, I will seek Your salvation, teach me according to Your mercy, forgive me my ignorance.",
      "Arabiccoptic": "أيناهوس ناك إبشويس إن أوناى. أيناكوتى إنسابيك أوجاى. ماكاتى نى كاطا بيك ناى. كونى إيفول إنتا ميت أتهيت .",
      "Englishcoptic": "Ainahos nak epshois en ogai, aina koty ensa pek ogai, makaty ni kata peknai, koni evol enta met at heet."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "إغفر لى جهالتى. وأضىء قلبى. لكى أنطق بكرامة هذه العروسة. الغير الدنسة الهادئة",
      "Coptic": "Xw nh `ebol `ntametat\\ht > `ariouwini `mpa\\ht > eqrijw `m`ptai`o `nte tai]elet > ;atqwleb `ncemnh .",
      "English": "Forgive me my ignorance, enlighten my heart, that I may proclaim the honor of this bride, the chaste and undefiled.",
      "Arabiccoptic": "كونى إيفول إنتا ميت أتهيت. أرى أوأوينى إم باهيت. إثريجو إم إبطايو إنتى طاى شيليت. تى أت ثوليب إن سيمنى .",
      "Englishcoptic": "Koni evol enta met at heet, ari o-oiny empaheet, ethrigo em eptaio ente tai sheleet, ti at tholeb en semny."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " الغير الدنسة الهادئة. الملكة الحقيقية. ذات الكرامة العظيمة. العذراء والدة الإله .",
      "Coptic": ":atqwleb `ncemnh > ;ourw `nalhqinh > qa;ni]; `ntimh > :parqenoc `mmacnou; .",
      "English": "The chaste and undefiled, the true queen, with great honor, the Virgin Mother of God.",
      "Arabiccoptic": "تى أت ثوليب إن سيمنى. تى أورو إن أليثينى. ثاتى نيشتى إن تيمى. تى بارثينوس إم ماسنوتى .",
      "Englishcoptic": "Ti at tholeb en semny, ti oro en alithiny, thaty nishty en timi, ti Parthenos emmasnoty."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "العذراء والدة الإله. التى أحضرت لنا الله. محمولاً على منكبيها. كتدبيره.",
      "Coptic": ":parqenoc `mmacnou; > qhetac`ini nan `mV; > eftalhout `ejen necmo; > kata tefmetoikonomi`a .",
      "English": "The Virgin Mother of God, who brought us God, carried on her shoulders, according to His economy.",
      "Arabiccoptic": "تى بارثينوس إم ماسنوتى . ثى إيطاس إينى نان إم إفنوتى . إفتاليوت إيجين نيس موتى . كاطا تيف ميت إيكونوميا .",
      "Englishcoptic": "Ti Parthenos emmasnoty, thi etas eini nan em evnouty, eftaliout, ejen nesmouty, kata tef met e-konomia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كتدبيره وحكمته العظيمة. حملته مرتمريم. ولم يفارق كرسيه.",
      "Coptic": "Kata tefmetoikonomi`a > nem tefmetni]; `ncovi`a > acfai =arof `nje Mari`a > oude `mpefcen pef`qronoc.",
      "English": "According to His economy, and His great wisdom, Mary carried Him , while He did not leave His throne.",
      "Arabiccoptic": "كاطا تيف ميت إيكونوميا. نيم تيف ميت نيشتى إن صوفيا . أسفاى خاروف إنجى ماريا . أوذى إمبيف سين بيف إثرونوس.",
      "Englishcoptic": "Kata tef met e-konomia, nem tef met nishty ensofia, asfai kharof enje Maria, o-ze empef sen pef ethronos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ولم يفارق كرسيه وهو فوق الملائكة. وهو كائن فى بطن العذراء. فماهو هذا الأمر العجيب.",
      "Coptic": "Oude mpefcen pef`qronoc.> ca`p]wi `nniaggeloc > efxh =en `qneji `n:parqenoc > ou pe pai\\wb etoi `n`]vhri .",
      "English": "While He did not leave His throne, and He is above the angels, He was in the womb of the Virgin, what a great wonder.",
      "Arabiccoptic": "أوذى إمبيف سين بيف إثرونوس. سا إبشوى إن نى أنجيلوس. إفكى خين إثنيجى إنتى بارثينوس. أوبى باى هوب إتؤى إن إشفيرى.",
      "Englishcoptic": "O-ze empef sen pef ethronos, sa epshoi enni angelos, evki khen ethneji enty Parthenos, Ope paihob et oi en eshviry."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فماهو هذا الأمر العجيب والسر القوى. أن الله أرسل إبنه .من أجل صلاحه.",
      "Coptic": "Oupe pai\\wb etoi `n`]vhri > nem oumucthrion `njwri > je `aV; ouwrp `mPef]hri > eqbe tefmet`agaqoc .",
      "English": "What a great wonder, and a powerful mystery, for God sent His Son, because of His goodness.",
      "Arabiccoptic": " أوبى باى هوب إتؤى إن إشفيرى. نيم أوميستيريون إنجورى. جى أ إفنوتى أوأورب إمبيف شيرى. إثفى تيف ميت أغاثوس.",
      "Englishcoptic": "Ope paihob et oi en eshviry, nem o mysterion engory, je a evnouty o-orp empefshiry, ethve tefmet agha-thos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "من أجل صلاحه تجسد من العذراء. من أجل هذا تفرح معها. كل المسكونة معا.",
      "Coptic": "Eqbe tefmet`agaqoc > afsicar[ =en ;parqenoc > eqbe vai cera]i nemac > `nje ;`kthcic thrc eucop.",
      "English": "Because of His goodness, He took flesh from the Virgin, therefore the whole creation, rejoices with her.",
      "Arabiccoptic": "إثفى تيف ميت أغاثوس. أفتشى ساركس خين تيبارثينوس. إثفى فاى سيراشى نيماس. إنجى تى إكتيسيس تيرس إفسوب.",
      "Englishcoptic": "Ethve tefmet agha-thos. Af echi sarex khen ti Parthenos, ethve fai serashi nemas, enje ti ektises tirs evsop."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Refrain",
      "Arabic": " نمجدك أيتها الأمينة. الحاملة كلمة الآب . قائلين إفرحى يا ممتلئة نعمة . الرب معك .",
      "Coptic": "Ten;`wou ne `w qh`eten\\ot > etfai =a pilogoc `nte `Viwt > je xere qheqme\\ `n`\\mot > ouo\\ Psoic ]wp neme .",
      "English": "We glorify you O trusted one, who carried the Word of the Father saying, \"Hail to you O full of grace, the Lord is with you.\"",
      "Arabiccoptic": "تين تى أوأونى أوثى إتين هوت. إتفاى خا بي لوغوس إنتى إفيوت. جى شيرى ثى إثميه إن إهموت. أووه إبشويس شوب نيمى .",
      "Englishcoptic": "Tenti o-o ne wthi etenhot, etfai khapi loghos ente Efiot, je shere thi ethmeh en ehmot, Ouwoh epshois shop neme"
    }
  ]
}