{
"arabic": " أرسل لى عظيم رحمتك . أيها الرب إله خلاصى . ولاتسكت عنى . لأن خطاياى قد كثرت,\n+ لأن خطاياى قد كثرت وليس لى أعمال صالحة. ولا دموع . وليس لى دالة .,\nوليس لى دالة . إلا عظم شفاعة. سيدتى السيدة مرتمريم. العفيفة النقية,\n+ العفيفة النقية التى أُرسل إليها. غبريال الملاك. وسلم عليها.,\nوسلم ... بفرح العالم . هكذا قائلاً . إفرحى يا ممتلئة نعمة .,\n+ إفرحى يا ممتلئة نعمة . السلام لكِ أيتها الأمينة. لأنكِ قد وجدتِ نعمة. لأنكِ حملتِ الكلمة.,\nلأنكِ حملتِ الكلمة. الإبن الخالق . الذى هو ثمرتكِ . الذى جعلنا أحراراً .,\n+ الذى جعلنا أحراراً . من العبودية القديمة . لأنه هو إلهنا منذ البدء. ولدته جسدياً.,\nولدته جسدياً. على الأرض من غير ألم . وصالحنا مع ملائكته . كصلاحه .,\n+ نمجدك أيتها الأمينة. الحاملة كلمة الآب . قائلين إفرحى يا ممتلئة نعمة . الرب معك,\n",
"arabiccoptic": "  فورب نى إمبيك نيشتى إن ناى . إبشويس إفنوتى إنتى با أوجاى . أوذى إمبير كاروك إيروى . جى أف أشاى إنجى نا نوفى .\n+ جى أف أشاى ... إممون تى إنهان إهفيؤوى. إينا نيف نيم هان إيرموأوى. إممون تى إن أوبار ريسيا.\n إممون ... إيفيل إتى نيشتى إم إبريسفيا . إنتى طاشويس إن نيب ماريا . تى سيمنى إن كاثاروس .\n+ تى سيمنى.. ثى إيطاف أوأورب شاروس. إنجى غابرييل بى أنجيلوس. أفئير شيرى تيزين إمموس.\n أفئير شيرى ... خين إفراشى إنتى بى كوزموس. إمباى ريتى إفجو إمموس. جى شيرى ثى إثميه إنهموت\n+ جى شيرى... شيرى نى أوثى إتين هوت . جى أريجيمى غار إن أو إهموت. جى أريفاى خابى لوغوس.\n جى أريفاى ... إبشيرى إنذيمى أورغوس . إيتى إنثوف بى بىِ كاربوس. إيطاف أيتين إنريمهيه .\n+ إيطاف... إيفول هاتى ميت فوك إتهى . جى إنثوف بى بين نوتى يسجين هى. أرى ماسف سوماتيكوس .\n أرى ماسف ... هيجين بى كاهى أتشنى باثوس . أفهوتب إيرون نيم نيف أنجيلوس . كاطا تيف ميت أغاثوس .\n+تين تى أوأونى أوثى إتين هوت. إتفاى خا بي لوغوس إنتى إفيوت. جى شيرى ثى إثميه إن إهموت. أووه إبشويس شوب نيمى .\n",
"coptic": " Bwrp nhi `mpekni]; `nnai > P_ V; `nte paoujai > oude `mperxarwk `eroi > je au`a]ai `nje nanobi .\nJ?e? a?u?`??a?]?a?i? > `mmon thi `n\\an`\\bhou`I > `enaneu nem \\anermwou`I > `mmon thi `nouparrhci`a .\n` M?m?o?n?       >      `ebhl     `e;ni]; `m`precbi`a > `nte ta_ `nnhb Mari`a > ;cemne `nkaqaroc .\n:?c?e?m?n?e? > qh`etau- ouwrp ]aroc > `nje Gabrihl piaggeloc > aferxeretizin `mmoc .\nA?f?e?r?x?e?r?e? > =en `vra]I `nte pikocmoc > `mpairh; efjw `mmoc > je xere qheqme\\ `n`\\mot .\nJ?e? x?e?r?e? > xere ne `w qh`eten\\ot > je `arejimi gar `nou`\\mot > je `arefai =a pilogoc .\nJ?e? a?r?e?f?a?i? > `p]hri `ndhmiourgoc > `ete `nqof pe pekarpoc > `etafaiten `nrem\\e .\n`E?t?a?f? > `ebol \\a ;metbwk t\\h > je `nqof pe Pennou; icjen \\h > `aremacf cwmatikoc .\n`A?r?e?m?a?c?f? > \\ijen pika\\i asne paqoc > af\\wtp `eron nem nef- aggeloc > kata tef- met`agaqoc.\nTen;`wou ne w qheten\\ot…\n",
"english": " Send me your great mercy, O Lord God of my salvation, and do not abandon me, for my sins are many.,\nFor my sins are many, and I have no good works, nor tears, for I have no pretext.,\nThe chaste and pure, unto whom was sent, Gabriel the angel, and he greeted her.,\nHail to you O full of grace, hail to you O faithful one, you have found grace, for you carried the Word.,\nFor I have no pretext, without the great intercessions, of my Lady Mary, the chaste and the pure.,\nAnd he greeted her, with the gladness of the world, likewise saying, \"Hail to you O full of grace.,\nFor you carried the Word, the Son of the Creator, this is He of your fruit, He saved us.,\nHe saved us, from the old slavery, for lle is our God of old, she gave birth to Him in the flesh.,\nShe gave birth to Him in the flesh, on earth without pain, and He reconciled us with His angels, according to His goodness.,\nWe glorify you O faithful one, who carried the Word of the Father, \"Hail to you O full of grace, the Lord is with you.\",\n",
"englishcoptic": " Vorp ni empek nishty ennai, Epshois evnouty ente pa ogai, O ze emper karok eroi, je av ashai enje na novi.\nJe av ashai enje na novi. Emmon ti Enhan ehvi ouwi, ena nef nem han ermo-ouwi, emmon tie n-o par resia.\nEmmon tie n-o par resia, eveel eti nishty em epresvia, ente tashois enneib Maria, ti semen en katharos.\nTi semen en katharos, thi etav o-orp sharos, enje Ghabriel pi angelos, av er shere tizin emmos.\nAv er shere tizin emmos, khen evrashi ente pikosmos, empai reety evgo emmos, je shere thi ethmeh en ehmot.\nJe shere thi ethmeh en ehmot, shere ne o thi etenhot, je arejimy ghar en o-ehmot, je arefai kha piloghos.\nJe arefai kha piloghos, Epsheery enzimi orghos, ete enthof pe pi karpos, etaf aiten en remhe.\nEtaf aiten en remhe, evol haty metvok et-hee, je enthof pe pennouty isjen hi, are masf somatikos.\nAre masf somatikos, hijen pikahy achne pathos, Afhotp eron nem nef angelos, kata tefmet aghathos.\nTenti o-o ne wthi etenhot, etfai khapi loghos ente Efiot, je shere thi ethmeh en ehmot, Ouwoh epshois shop neme\n",
}