{
  "RefrainAfter": 0,
  "ArabicTitle": "التفسير المعقب الرابع",
  "EnglishTitle": "The Fourth Moaqap Explanation ",
  "CopticTitle": "Decpota pirefer\\emi ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيها السيد المدبر. أنت تعرف . بضعف البشرية . لأنك أنت خلقتنى .",
      "Coptic": "Decpota pirefer\\emi > `nqok gar pe vhet`emi > `e;metjwb `nte ;metrwmi > je `nqok akqamioi .",
      "English": "O Master and provider, You are full of knowledge, of the weakness of mankind, for You have created me.",
      "Arabiccoptic": "ذيسبوطا بيريف إير هيمى . إنثوك غار بى فى إيت إيمى . إيتى ميت جوب إنتى تى ميت رومى . جى إنثوك أكثاميوى .",
      "Englishcoptic": "Zespota piref erhemi, enthok ghar pe vi et emi, eti metgob ente ti metromi, je enthok akthamioy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " لأنك أنت خلقتنى. وتعرفنى. أطلب إليك إسمعنى . وإصغ لمعونتى .",
      "Coptic": "Je `nqok akqamioi > ouo\\ `kcwoun `mmoi > ;twb\\ `mmok cwtem `eroi > ma`\\qhk `etabo`hqi`a .",
      "English": "For You have created me, and You know me, I entreat You to hear me, be unto me a help.",
      "Arabiccoptic": " جى إنثوك أكثاميوى. أووه إكسوأون إمموى. تى طوبه إمموك سوتيم إيروى. ماإهثيك إيطا فويثيا.",
      "Englishcoptic": "Je enthok akthamioy, owoh ek so-on emmoi, ti tobh emmok sotem eroi, ma ehtheek eta voithia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإصغ لمعونتى وإغفر لى آثامى. من أجل النعجة التى بلا شر. مريم والدة الإله.",
      "Coptic": "Ma`\\qhk etabo`hqi`a > xw nhi `ebol `nna`anomi`a > eqbe ;\\i`ebi `natkaki`a > Mari`a ;qe`otokoc .",
      "English": "Be unto me a help, forgive me my iniquities, for the sake of the unblemished lamb, Mary the Theotokos.",
      "Arabiccoptic": "ما إهثيك إيطا فويثيا كونى إيفول إن نا أنوميا . إثفى تى هيفى إن أت كاكيا . ماريا تى ثيؤطوكوس .",
      "Englishcoptic": "Ma ehtheek eta voithia, koni evol enna anomia, ethve ti hevi en at kakia, Maria ti theotokos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " مريم والدة الإله أصل وجنس . داود المرتل . مسكن الطهارة .",
      "Coptic": "Mari`a ;qe`otokos > ;nouni nem pigenoc > `nte Dauid pi\\umnodoc > `vman]wpi `nte pitoubo .",
      "English": "Mary the Theotokos, from the root and descendants of David the psalmist, the place of purity.",
      "Arabiccoptic": " ماريا تى ثيؤطوكوس تى نونى نيم بى جينوس. إنتى دافيد بيهيمنودوس. إفمانشوبى إنتى بى طوفو.",
      "Englishcoptic": "Maria ti theotokos, ti nouny nem pi genos, ente David pi hymnodos, evmanshopi ente pi tovo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مسكن الطهارة وأم الخالق . إلهنا الذى إتضع . وأخذ شكل العبد .",
      "Coptic": "` Vman]wpi `nte pitoubo > nem `qmau `mpirefqami`o > Pennou; `etauqebi`o > afsi `noumorvh `mbwk .",
      "English": "The place of purity, and the mother of the Creator, our God humbled Himself, and took the form of a servant.",
      "Arabiccoptic": "إفمانشوبى إنتى بى طوفو نيم إثماف إمبى ريف ثاميو. بين نوتى إيطاف ثيفيو. أفتشى إن أومورفى إمفوك.",
      "Englishcoptic": "Evmanshopi ente pi tovo, nem ethmav empi ref thamio, pennouty etav thevio, af etshi en o morfi emvok."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " وأخذ شكل العبد حتى خلص عبده. آدم والمستعبدين . كرحمته خلصهم .",
      "Coptic": "Afsi `noumorvh `mbwk > ]a `ntefcw; `mpefbwk > `Adam nem nhetoi `mbwk > kata pefnai afno\\em `mmwou .",
      "English": "And accepted the form of a servant to save His servants, Adam and those who were in slavery, He saved them according to His mercy.",
      "Arabiccoptic": " أفتشى إن أومورفى إمفوك شا إنتيف سوتى إمبيف فوك. آدام نيم نى إتؤى إمفوك. كاطا بيف ناى أفنوهيم إم موأو.",
      "Englishcoptic": "Af etshi en o morfi emvok, sha entef soti empef vok, Adam nem ni et-oi emvok, kata pefnai afnohem emmo-o."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كرحمته خلصهم من العبودية الرديئة. التى لمن قد ساد عليهم. من أجل مشورة الحية.",
      "Coptic": "Kata pefnai afno\\em `mmwou > `ebol \\a ;metbwk et\\wou > `mvh`etafer_ `erwou > eqbe `pcosni `mpi\\of .",
      "English": "He saved them according to His mercy, from bitter slavery, from the one who had made himself master over them, through the deceit of the serpent.",
      "Arabiccoptic": "كاطا بيف ناى أفنوهيم إم موأو. إيفول ها تى ميت فوك إتهوأو. إمفى إيطاف إيرشورب إيروأو. إثفى إبسوتشنى إمبى هوف.",
      "Englishcoptic": "Kata pefnai afnohem emmo-o, evol hati metvok etho-o, emvi etav ershois ero-o, ethve epsotcheni empi hof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "من أجل مشورة الحية آدم الأول قد سقط. ومن أجل مريم قد رجع. إلى رئاسته دفعة أخرى.",
      "Coptic": "Eqbe pcosni `mpi\\of > `Adam pi]wrp af\\iou`i `mmof > eqbe Mari`a autacqof > `etefarxh `nkecop .",
      "English": "Through the deceit of the serpent, the first Adam fell, and through Mary was restored again, to his authority",
      "Arabiccoptic": " إثفى إبسوتشنى إمبى هوف. آدام بى شورب أف هيؤوى إمموف. إثفى ماريا أفتاسطوف. إتيف أرشى إن كيسوب .",
      "Englishcoptic": "Ethve epsotcheni empi hof, Adam pi shorp afhi-oi emmof, ethve Maria avtastof, etef arshi enkesop."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Refrain",
      "Arabic": "نمجدك أيتها الأمينة. الحاملة كلمة الآب . قائلين إفرحى يا ممتلئة نعمة . الرب معك .",
      "Coptic": "Ten;`wou ne `w qh`eten\\ot > etfai =a pilogoc `nte `Viwt > je xere qheqme\\ `n`\\mot > ouo\\ Psoic ]wp neme .",
      "English": "We glorify you O faithful one, who carried the Word of the Father. \"Hail to you O full of grace, the Lord is with you.\"",
      "Arabiccoptic": "تين تى أوأونى أوثى إتين هوت. إتفاى خا بي لوغوس إنتى إفيوت. جى شيرى ثى إثميه إن إهموت. أووه إبشويس شوب نيمى .",
      "Englishcoptic": "Tenti o-o ne wthi etenhot, etfai khapi loghos ente Efiot, je shere thi ethmeh en ehmot, Ouwoh epshois shop neme"
    }
  ]
}