{
  "RefrainAfter": 0,
  "ArabicTitle": "التفسير الرومي الرابع",
  "EnglishTitle": "The Fourth Greek Explanation ",
  "CopticTitle": "Kuri`etic `omioc ci ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\b يارب من يشبهك. فى الآلهة والأرباب. المجد لك فى الأعالى. وعلى الأرض إلى أخر الأزمان.",
      "Coptic": "Kuri`etic `omioc ci > en qee`ic nem nisiceu > d`o[a ci =en nhetsoci > kai `h gh ]a`t=a`e `nnichou .",
      "English": "O Lord who is like You, among the gods and lords, glory to You in the highest, and on earth to the end of time.",
      "Arabiccoptic": "\b كى رى إتيس أوميوس سى. إن ثى إيس نيم نى إتشيسيف. ذوكساسى خين نى إتتشوسى. كى إى جى شا إت خا إى إن نى سيو .",
      "Englishcoptic": "Kirie tees o mios ci, en thi eis nem ni etshesev, zoxaci khen ni et etchosi, ke e gee sha etkha-e enni sio."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ليس بإبتهال . ولا أعمال بارة . أظهرت لنا سر . إعلان سلطانك .",
      "Coptic": "Mh an =en ;par`aklhcic > oude t`a `ergata `oci`a > akouwn\\ nan `n`ep`i`klhcic > `mpiswrp `nte tek`e[ouci`a .",
      "English": "Not with supplications, nor righteous deeds. You showed us the mystery, of the declaration of Your authority.",
      "Arabiccoptic": "مى أن خين تى باراكليسيس . أوذى تا إيرغاطا أوسيا . أكؤونه نان إن إيبى إكليسيس . إمبى إتشورب إنتى تيك إكسوسيا.",
      "Englishcoptic": "Me an khen tip arak lisis, oze ta erghata osia, ak-o-onh nan en epi eklisis, empi etshorp ente tek exosia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\b لكن بمراحمك أحييتنا. إذ أتيت إلينا مثل إنسان. فأين هم الرؤساء ذوو الألباب. ليقولوا معاً كما يليق.",
      "Coptic": "` Pl`hn =en neknai aktan=on > ak]an`i nan `m`vrh; `nourwmi > auqwn ni`epictim`h arxwn > `erou cunama kata `vtwmi .",
      "English": "But through Your mercy You revived us, You came to us like a Man, so where are the intellectual leaders, that they may speak together befittingly.",
      "Arabiccoptic": "\b إبلين خين نيك ناى أكتانخون. أكشان إى نان إم إفريتى إن أورومى. أفثون نى إيبيس تيمى أرخون. إيرو سيناما كاطا إفتومى.",
      "Englishcoptic": "Eplin khen nek nai aktankhon, akshan e nan em evnouty en o-romi, avthon ni epes timi archon, ero senama kata evtomy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "لك ينبغى التسبيح دائما. مع أبيك الذى أرسلك. يا الذى من بطن العذراء. أخذ شكل العبد.",
      "Coptic": "Ci `prepi `umnoc ektenoc > nem pekiwt `etaftaouok > `wvhet =en `qneji `n;parqenoc > afsi `noum`orvh `mbwk .",
      "English": "To You is the praise forever, with Your Father who sent You, O You who dwelt in the Virgin's womb, took a servant's form",
      "Arabiccoptic": "سى إبريبى إمنوس إكتينوس. نيم بيك يوت إيطاف طاأوأوك. أوفى إت خين إثنيجى إنتى بارثينوس. أفتشى إن أومورفى إمفوك.",
      "Englishcoptic": "Se eprepi emnos ektinos, nem pekiot etav ta o-ok ovi et khen ethneji enti Parthenos, af etshi en o morvi emvok."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\b كل إنسان ناطق. فى العالم الحيوى. قال إنك أنت هى الجنس. والأصل الداوودى.",
      "Coptic": "Rwmi niben `vqogg`omenoc > ek ton kocmon biwtik`on > aujwc je `nqo gar pe pigenoc > nem ;nouni `nDauidik`on .",
      "English": "Every human who can speak, in the living world, said \"You are the offspring and the root of David.\"",
      "Arabiccoptic": "\b رومى نيفين إفثون غومينوس. إك تون كوزمون فيوتيكون. أفجوس جى إنثو غار بى بيجينوس. نيم تى نونى إن دافيديكون.",
      "Englishcoptic": "Romi niven efthon ghominos, ekton kosmon vio tikon, afgos je entho ghar pe pi genos, nem ti noni en Davidikon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "لأنك ولدتِ ملك الكل سيدنا ومخلصنا يسوع المسيح الوحيد الجنس بالجسد من أجل مسكنتنا.",
      "Coptic": "Je `aremici `mpant`ana[ > pennhb Pencwthr Ihc? Pxc? > pimonogenhc kata car[ > eqbe tenmet`el`axictoc .",
      "English": "For you gave birth to the Head of all, our Master and Savior Jesus Christ, the only begotten in flesh, for the sake of our weakness.",
      "Arabiccoptic": "جى أري ميسى إمبان داناكس. بين نيب بين سوتير إيسوس بخريستوس. بى مونوجينيس كاطا ساركس. إثفى تين ميت إلاشيستوس.",
      "Englishcoptic": "Je are misi empandan nax, pen nieb pensoteer Isos Pikhristos, pi monogenees kata sarex, ethve tenmet elashistoos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\b نمجدك أيتها المباركة . إلى النفس الأخير . لأنك وجدت نعمة . عند إلهنا إبن الله .",
      "Coptic": "Ten;`wou ne `w qhet`cmamat > ]a pinifi `nte leut`eoc > je `arejimi `nou`\\mot > =aten Pennou; Uc? Qc? .",
      "English": "We glorify you O blessed one, until the last breath saving. \"You have found favor before, your God the Son of God.\"",
      "Arabiccoptic": "\b تين تى أوأونى أوثى إيت إسمامات . شابى نيفى إنتى ليف تيؤس . جى أرى جيمى إن أو إهموت . خاتين بين نوتى إيوس ثيؤس .",
      "Englishcoptic": "Tenti o-o ne othi et esmamat, shapi nifi ente levteos, je arejimi en o ehmot, khaten pen nouty Ious theos."
    }
  ]
}