{
  "RefrainAfter": 0,
  "ArabicTitle": "التفسير الرومي الأول",
  "EnglishTitle": "The First Greek Explanation ",
  "CopticTitle": "Cundo[acqwmen `hmeran ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نتمجد فى هذا اليوم. من أجلك أيتها الشفيعة. إذا ما ذكرنا إسمك. مسبحين إياك بإتفاق.",
      "Coptic": "Cundo[acqwmen `hmeran > eqbh; `w ;`proct`aci`a > an]aner`vmeu`i `mperan > `umnoumen ce `adixoctaci`a.",
      "English": "Today we glorify, because of you O intercessor, when we remembered your name, praising you with accord.",
      "Arabiccoptic": "سين ذوكساس تو مين إيميران. إثفيتى أوتى إبروس تاسيا. أنشان إير إفميفىء إمبى ران. إمنومين سى أذى خوستاسيا .",
      "Englishcoptic": "Seen zoksasto mene meran, ethvity oti epros tasia, Anshan er efmevi emperan, emno men si aze khostasia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " ياطاهرة وأقدس. من كل الخليقة بأسرها. وفتاة حقيقية. لأن إبن الله المنزَّه.",
      "Coptic": "Acpile ke `agiw t`era > pachc `kt`hcewc di`apant`oc > ke `h k`orh `alhqec t`era > je `p]hri `mV; `am`iantoc .",
      "English": "O Pure one holier than all the creation, and all their kinds, and the truly young girl, for the Son of God us far above.",
      "Arabiccoptic": " أسبيلى كى أجيو تيرا. باسيس إكتى سيؤس ذى أباندوس. كى إى كورى أليثيس تيرا. جى إبشيرى إم إفنوتى أمى أندوس .",
      "Englishcoptic": "Aspeli ke agio tera, pasis ekty theos zi a pandos, ke e kory alithes tera, je epshery em Evnouty ami andos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "القوى الكثير الرحمة. آتى إلينا متجسدا . من ينبوعك الفاخر. بسر عجيب غريب.",
      "Coptic": "Rwmal`eoc polu`eleoc > af`i ]aron cecarkwm`enoc > `ebol =en temoumi eu`kleoc > en mucthrion qaum`a[enwn.",
      "English": "The strong the merciful One, came to us incarnated, from the proud fountain, by a wondrous and strange mystery.",
      "Arabiccoptic": "روما ليئوس بولى إليؤس. أف إى شارون سى ساركومينوس. إيفول خين تى مومى إف إكليؤس. إن ميستيريون ثاف ماكسينون.",
      "Englishcoptic": "Roma leos poli eli-os, av-e Sharon se sarkomenos, evol khen ti momy ev eklaos, en mysterion thavmak senon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " فمن أجله نحن نسبح . بترنيم وتهليل . ومن أجلك نمدح . ونقول جهرا .",
      "Coptic": "Ke di autou `anon `umnoumen > en `ctixera ke ant`ivwnon > ke di`acou `epenoumen > `ipwmen de `ep`ivanon .",
      "English": "For because of her we praise, with songs and great joy, and because of her we praise, and proclaim out and say.",
      "Arabiccoptic": " كى ذى أفتو أنون إمنومين . إن إستى شيرا كى أنتى فونون . كى ذى أسو إبين أومين . إى بومين ذى إبي فانون .",
      "Englishcoptic": "Ke zi avto anon emno men, en esti shera ke anti fonon, ke zi aso epen omen, e-pomen zi epifanon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هاهوذا الإبن الكلمة المتكىء. فى حضن أبيه الذى هو فوق. كل رئاسة أيتها الغير الدنسة. حملتيه راكبا على ذراعيك.",
      "Coptic": "Ic ` P]hri `nlogoc eqrwteb > =en kenf `mPefiwt etca`p]wi > `narxh niben `w;atqwleb > `areenf eftalhout `ejen ne`jvoi .",
      "English": "Behold the Son the Word, who abides in the bosom of His Father, who is above all principalities, O undefiled you carried Him in your arms.",
      "Arabiccoptic": "يس إبشيرى إن لوغوس إثروتيب خين كنف إمبيف يوت إتسا إبشوى . إن أرشى نيفين أوتى أتثوليب. أرى إنف إفطاليوت إيجين نى إجفوى.",
      "Englishcoptic": "Yes epsheery en loghos ethroteb, khen kenf empef iot etsa epshoi, en arshi niven oti at-tholeb, are enf eftaliot ejen ne egfoi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " تفرح معك المسكونة. وسكانها معاً قائلين. إفرحى ياممتلئة نعمة. الرب معك أيتها الطاهرة .",
      "Coptic": "Cera]i neme `nje ;oikoumenh > nem nhet]op `n=htc eucop > je xere ke xaritwm`enh > P_ neme `w qh eq?u? .",
      "English": "The creation rejoices with you, and all those who dwell therein, saying \"Rejoice O full of grace, the Lord is with you O holy one.\"",
      "Arabiccoptic": "سى راشى نيمى إنجى تى إيكومينى. نيم نى إتشوب إنخيتس إفسوب. جى شيرى كى خاريتو مينى. إبشويس نيمى أوثى إثؤواب .",
      "Englishcoptic": "Se rashi neme enje ti Ekomeny, nem ni etshop enkhets evsop, je shere ke kharito meni, Epshois neme othi Ethoab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نمجدك أيتها المباركة . إلى النفس الأخير . لأنك وجدت نعمة . عند إلهنا إبن الله .",
      "Coptic": "Ten;`wou ne `w qhet`cmamat > ]a pinifi `nte leut`eoc > je `arejimi `nou`\\mot > =aten Pen nou; Uc? Qc? .",
      "English": "We glorify you O blessed one, until the last breath saying, \"You have found favor before, your God the Son of God.\"",
      "Arabiccoptic": "تين تى أوأونى أوثى إيت إسمامات . شابى نيفى إنتى ليف تيؤس . جى أرى جيمى إن أو إهموت . خاتين بين نوتى إيوس ثيؤس .",
      "Englishcoptic": "Tenti o-o ne othi et esmamat, shapi nifi ente levteos, je arejimi en o ehmot, khaten pen nouty Ious theos."
    }
  ]
}