{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا يَعْقُوبَ الرَّسُولِ بَرَكَتُهُ عَلَيْنَا آمِينْ . (٤ : ٧-١٢ )",
  "EnglishTitle": "James 4:7-12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاخْضَعُوا لِلَّهِ . قَاوِمُوا إِبْلِيسَ فَيَهْرُبَ مِنْكُمْ ",
      "English": "7 Therefore submit to God. Resist the devil and he will flee from you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اِقْتَرِبُوا إِلَى اللَّهِ فَيَقْتَرِبَ إِلَيْكُمْ. نَقُّوا أَيْدِيَكُمْ أَيُّهَا الْخُطَاةُ ، وَطَهِّرُوا قُلُوبَكُمْ يَا ذَوي الرَّأْيَيْنِ. ",
      "English": "8 Draw near to God and He will draw near to you. Cleanse your hands, you sinners; and purify your hearts, you double-minded. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَشْقُوا وَنُوحُوا وَابْكُوا. لِيَتَحَوَّلُ ضَحِكُكُمْ إِلَى نَوْحٍ ، وَفَرَحُكُمْ إِلَى غَمٍّ. ",
      "English": "9 Lament and mourn and weep! Let your laughter be turned to mourning and your joy to gloom. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اِتَّضِعُوا قُدَّامَ الرَّبِّ فَيَرْفَعَكُمْ. ",
      "English": "10 Humble yourselves in the sight of the Lord, and He will lift you up. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا يَذُمَّ بَعْضُكُمْ بَعْضًا أَيُّهَا الْإخْوَة لِئَلَّا تُدَانُوا ؛ لأنَّ الَّذِي يَذْمُ أَخَاهُ أَوْ يَدِينُ أَخَاهُ يَذُمُّ النَّامُوسَ وَيَدِينُ النَّامُوسَ. وَإِنْ كُنْتَ تَدِينُ النَّامُوسَ ، فَلَسْتَ عَامِلًا بِالنَّامُوسِ ، بَلْ دَيَّانًا لَهُ ",
      "English": "11 Do not speak evil of one another, brethren. He who speaks evil of a brother and judges his brother, speaks evil of the law and judges the law. But if you judge the law, you are not a doer of the law but a judge. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَاحِدٌ هُوَ وَاضِعُ النَّامُوسِ ، وَالدَّيَّانُ ، الْقَادِرُ أَنْ يُخَلَّص وَيُهْلِكَ. فَمَنْ أَنْتَ يَا مَنْ تَدِينُ غَيْرَكَ ؟ ",
      "English": "12 There is one Lawgiver, who is able to save and to destroy. Who are you to judge another?.     "
    }
  ]
}