{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلَّمَنَا لُوقا الْبَشِيرِ ( ١٣ : ١ - ٥ )",
  "EnglishTitle": "Luke 13:1-5",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ فِي ذَلِكَ الْزَّمَانِ قَدْ حَضَرَ إِلَيْهِ قَوْمٌ يُخْبِرُونَهُ عَنِ الْجَلِيلِيِّينَ الَّذِينَ خَلَطَ بِيلَاطُسُ دِمَاءَهُمْ بِذَبَائِحِهِمْ . ",
      "English": "13:1 There were present at that season some who told Him about the Galileans whose blood Pilate had mingled with their sacrifices. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ يَسُوعُ وَقَالَ لَهُمْ: \" أَتَظُنُّونَ أَنَّ هَؤُلَاءِ الْجَلِيلِيِّينَ كَانُوا خُطَاةً أَكْثَرَ مِنْ كُلِّ الْجَلِيلِيِّينَ حَتَّى نُكِبُوا بِهَذِهِ الْآلَامِ ؟ ",
      "English": "2 And Jesus answered and said to them, Do you suppose that these Galileans were worse sinners than all other Galileans, because they suffered such things? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَقُولُ لَكُمْ: لَا ، بَلْ إِنْ لَمْ تَتُوبُوا فَجَمِيعُكُمْ كَذَلِكَ تَهْلِكُونَ. ",
      "English": "3 I tell you, no; but unless you repent you will all likewise perish. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمْ تَظُنُّونَ أَنَّ أُولَئِكَ الثَّمَانِيَةَ عَشَرَ رَجُلًا الَّذِينَ سَقَطَ عَلَيْهِمِ الْبُرْجُ فِي سِلْوَامَ وَقَتَلَهُمْ ، كَانُوا مُذْنِبِيْنَ أَكْثَرَ مِنْ جَمِيعِ النَّاسِ السَّاكِنِينَ فِي أُورُشَلِيمَ ؟ ",
      "English": "4 Or those eighteen on whom the tower in Siloam fell and killed them, do you think that they were worse sinners than all other men who dwelt in Jerusalem? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَقُولُ لَكُمْ: لَا ، بَلْ إِنْ لَمْ تَتُوبُوا فَجَمِيعُكُمْ كَذَلِكَ تَهْلِكُونَ \". ",
      "English": "5 I tell you, no; but unless you repent you will all likewise perish.     "
    }
  ]
}