{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتُهُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا. آمين. ( ٤٣ : ۱۰ - ۲۸ )",
  "EnglishTitle": "Isaiah 43:10-28\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنتُمْ شُهُودِي ، يَقُولُ الرَّبُّ ، وَعَبْدِيَ الَّذِي اخْتَرْتُهُ ، لِكَيْ تَعْلَمُوا وَتُؤْمِنُوا بِي وَتَفْهَمُوا أَنِّي أَنَا هُوَ لَمْ يَكُنْ إِلَة قَبْلِي وَلَا يَكُونُ بَعْدِي ",
      "English": "10 You are My witnesses, says the Lord, And My servant whom I have chosen, That you may know and believe Me, And understand that I am He. Before Me there was no God formed, Nor shall there be after Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنَا أَنَا الرَّبُّ ، وَلَا مُخَلَّصَ غَيْرِي ",
      "English": "11 I, even I, am the Lord, And besides Me there is no savior. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنِّي أَخْبَرْتُ وَخَلَّصْتْ وَأَسْمَعْتُ وَلَيْسَ فِيكُمْ غَرِيبٌ وَأَنْتُمْ شُهُودِي ، يَقُولُ الرَّبُّ ، وَأَنَا اللَّهُ. ",
      "English": "12 I have declared and saved, I have proclaimed, And there was no foreign god among you; Therefore you are My witnesses, Says the Lord, that I am God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمُنْذُ الْبَدْءِ أَنَا هُوَ، وَلَا مُنْقِذَ مِنْ يَدِي. أَفْعَلُ ، وَمَنْ يَرُدُّ ؟ ",
      "English": "13 Indeed before the day was, I am He; And there is no one who can deliver out of My hand; I work, and who will reverse it? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَكَذَا قَالَ الرَّبُّ فَادِيكُمْ إِلَهُ إِسْرَائِيلَ: إِنِّي لِأَجْلِكُمْ أَرْسَلْتُ إِلَى بَابِلَ وَأَهْبَطَتْ جَمِيعَ أَرْكَانِهِمْ وَالْكَلْدَانِيِّينَ فِي سُفْنِ هُتَافِهِمْ ",
      "English": "14 Thus says the Lord, your Redeemer, The Holy One of Israel: For your sake I will send to Babylon, And bring them all down as fugitives--The Chaldeans, who rejoice in their ships. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنَا الرَّبُّ قُدُّوسُكُمْ ، خَالِقُ إِسْرَائِيلَ ، وَمَلِكُكُمْ . ",
      "English": "15 I am the Lord, your Holy One, The Creator of Israel, your King. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَكَذَا قَالَ الرَّبُّ النَّاهِجُ فِي الْبَحْرِ طَرِيقًا وَفِي الْمِيَاهِ الطَّاغِيَةِ مَسْلَكًا. ",
      "English": "16 Thus says the Lord, who makes a way in the sea And a path through the mighty waters, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْمُخْرِجُ الْعَجَلَةَ وَالْفَرَسَ ، وَالْعَسْكَرَ وَأُولِي الْبَأْسِ فَيَضْطَجِعُونَ جَمِيعًا وَلَا يَقُومُونَ. قَدْ خَمَدُوا، وَكَزُبَالَةٍ انْطَفَأُوا. ",
      "English": "17 Who brings forth the chariot and horse, The army and the power (They shall lie down together, they shall not rise; They are extinguished, they are quenched like a wick): \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَتَذَكَّرُوا الْأَوَائِلَ ، وَلَا تَتَأَمَّلُوا الْقَدَائِمَ ",
      "English": "18 Do not remember the former things, Nor consider the things of old. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَأنذا آتِي بِالْجَدِيدِ. فَيَنْشَأُ الْآنَ. أَفَلَا تَعْرِفُونَهُ ؟ أَجْعَلُ فِي الْبَرِّيَّةِ طَرِيقًا ، وَفِي الْقَفْرِ أَنْهَارًا. ",
      "English": "19 Behold, I will do a new thing, Now it shall spring forth; Shall you not know it? I will even make a road in the wilderness And rivers in the desert. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يُمَجِدُنِي وَحْشُ الصَّحْرَاءِ ، بَنَاتُ آوَى وَبَنَاتُ النَّعَامِ، لِأَنِّي أَجْعَلُ مِيَاهَاً فِي الْبَرِّيَّةِ ، وَأَنْهَارًا فِي الْقَفْرِ ، لِأَسْقِيَ شَعْبِيَ الْمُخْتَارَ ",
      "English": "20 The beast of the field will honor Me, The jackals and the ostriches, Because I give waters in the wilderness And rivers in the desert, To give drink to My people, My chosen. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الشَّعْبُ الَّذِي جَبَلْتُهُ لِي فَهُمْ يُحَدِّثُونَ بِحَمْدِي. ",
      "English": "21 This people I have formed for Myself; They shall declare My praise. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَكِنَّكَ لَمْ تَدْعُنِي يَا يَعْقُوبُ ، وَسَئِمْتَنِي يَا إِسْرَائِيلُ . ",
      "English": "22 But you have not called upon Me, O Jacob; And you have been weary of Me, O Israel. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَمْ تَأْتِنِي بِشَاةِ مُحْرَقَاتِكَ . وَلَمْ تُكْرِمْنِي بِذَبَائِحِكَ. وَأَنَا لَمْ أَسْتَعْبِدُكَ بِتَقْدِمَةٍ وَلَا أَسْأَمْتُكَ بِلْبَانٍ. ",
      "English": "23 You have not brought Me the sheep for your burnt offerings, Nor have you honored Me with your sacrifices. I have not caused you to serve with grain offerings, Nor wearied you with incense. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَمْ تَشْتَرِ لِي قَصَبَ ذَرِيَرَةِ بِالْفِضَّةِ ، وَلَمْ تُرْوِنِي مِنْ شَحْمِ ذَبَائِحِكَ. بَلْ أَنْتَ اسْتَعْبَدْتَنِي بِخَطَايَاكَ وَأَسْأَمْتَنِي بِآثَامِكَ. ",
      "English": "24 You have bought Me no sweet cane with money, Nor have you satisfied Me with the fat of your sacrifices; But you have burdened Me with your sins, You have wearied Me with your iniquities. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنَا أَنَا الْمَاحِي مَعَاصِيَكَ لِأَجْلِي ، وَخَطَايَاكَ لَا أَذْكُرُهَا. ",
      "English": "25 I, even I, am He who blots out your transgressions for My own sake; And I will not remember your sins. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ذَكِّرْنِي فَنَتَحَاكَمَ مَعًا , وَأَيْنَ أَنْتَ لِكَي تُبَرِّرَ نَفْسَكَ. ",
      "English": "26 Put Me in remembrance; Let us contend together; State your case, that you may be acquitted. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَبُوكَ الْأَوَّلُ خَطِئَ ، وَوُسَطَاؤُكَ عَصَوْنِي. ",
      "English": "27 Your first father sinned, And your mediators have transgressed against Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَلَّمْتُ رُؤَسَاءَ الْقُدْسِ لِلابْتِذَالِ ، وَيَعْقُوبَ لِلْإِبْسَالَ ، وَإِسْرَائِيلَ لِلشَّتَائِمِ. ",
      "English": "28 Therefore I will profane the princes of the sanctuary; I will give Jacob to the curse, And Israel to reproaches.     Glory be to the Holy Trinity. Amen\r"
    }
  ]
}