{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فصل من رسالة معلمنا بولس الرسول إلى أهل رومية بركته علينا. آمين. ( 9 : 6 - 33 )",
  "EnglishTitle": "Romans 9:6-33",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكذلـك لـم تسقط كلمـة اللـه قـط. فليس جميـع الـذيـن مـن إسـرائيل هـم إسرائيليون. ",
      "English": "6 But it is not that the word of God has taken no effect. For they are not all Israel who are of Israel, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولا لأنهـم مـن ذرية إبراهيـم هـم جميعـاً بـنـون. بـل \" بإسحق يدعى لك نسل \". ",
      "English": "7 nor are they all children because they are the seed of Abraham; but, In Isaac your seed shall be called. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ومعنى هذا أن ليس أولاد الجسـد هـم أولاد الله، بل أولاد الموعـد هم الذين يحسبون نسلاً؛ ",
      "English": "8 That is, those who are the children of the flesh, these are not the children of God; but the children of the promise are counted as the seed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن كلمة الموعد هي هذه: \" أنا أتي نحو هذا الوقت ويكون لسارة ابن \". ",
      "English": "9 For this is the word of promise: At this time I will come and Sarah shall have a son. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وليس هي فقط، بل رفقة أيضاً، وهي حبلى من واحد وهو إسحق أبونا. ",
      "English": "10 And not only this, but when Rebecca also had conceived by one man, even by our father Isaac \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنه وهما لم يولدا بعد، ولا فعلا خيراً أو شرا، لكي يثبت قصد الله حسب الاختيار، ليس من الأعمال بل من الذي يدعو، ",
      "English": "11 (for the children not yet being born, nor having done any good or evil, that the purpose of God according to election might stand, not of works but of Him who calls), \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قيل لها: \" إن الكبير يستعبد للصغير \". ",
      "English": "12 it was said to her, The older shall serve the younger. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كما هو مكتوب: \" أحببت يعقوب وأبغضت عيسو \". ",
      "English": "13 As it is written, Jacob I have loved, but Esau I have hated. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فماذا نقول؟ هل عند الله ظلم؟ حاشا؛ ",
      "English": "14 What shall we say then? Is there unrighteousness with God? Certainly not! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنه يقول لموسى: \" إنّي أرحم من أرحم، وأتراءف على من أتراءف \". ",
      "English": "15 For He says to Moses, I will have mercy on whomever I will have mercy, and I will have compassion on whomever I will have compassion. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإذا ليس لمن يشاء ولا لمن يسعى، بل لله الذي يرحم؛ ",
      "English": "16 So then it is not of him who wills, nor of him who runs, but of God who shows mercy. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن الكتاب يقول لفرعون: \" إني لهذا بعينه أقمنك، لكي أظهر فيك فيك قوتي، ولكي ينادي باسمي في كل الأرض \". ",
      "English": "17 For the Scripture says to Pharaoh, For this very purpose I have raised you up, that I may show My power in you, and that My name may be declared in all the earth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإذا هو يرحم من يشاء، ويقسي من يشاء. ",
      "English": "18 Therefore He has mercy on whom He wills, and whom He wills He hardens. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فستقول لي: \" لماذا يلوم بعد؟ لأن من يقاوم مشيئته؟ \"، ",
      "English": "19 You will say to me then, Why does He still find fault? For who has resisted His will? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بل من أنت أيها الإنسان حتى تجاوب الله؟ ألعل الجبلة تقول لجابلها: \" لماذا صنعتني هكذا؟ \"، ",
      "English": "20 But indeed, O man, who are you to reply against God? Will the thing formed say to him who formed it, Why have you made me like this? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أم ليس للخراف سلطان على الطين أن يصنع من هذه العجينة الواحدة إناء للكرامة وآخر للهوان؟ ",
      "English": "21 Does not the potter have power over the clay, from the same lump to make one vessel for honor and another for dishonor? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإن كان الله، وهو يريد أن يظهر غضبه ويرينا قوته، أتى بأناة طويلة آنية غضب مهيأة للهلاك. ",
      "English": "22 What if God, wanting to show His wrath and to make His power known, endured with much longsuffering the vessels of wrath prepared for destruction, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولكي يظهر غنى مجده على آنية رحمة قد سبق الله فأعدها للمجد، ",
      "English": "23 and that He might make known the riches of His glory on the vessels of mercy, which He had prepared beforehand for glory, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "التي أيضاً دعانا نحن إياها، ليس من اليهود فقط، بل من الأمم أيضاً. ",
      "English": "24 even us whom He called, not of the Jews only, but also of the Gentiles? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كما يقول في هوشع أيضاً: \" سأدعو الذي ليس بشعبي شعبي، والتي ليست بمحبوبة محبوبة. ",
      "English": "25 As He says also in Hosea: I will call them My people, who were not My people, And her beloved, who was not beloved. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ويكـون في الموضـع الـذي قـيـل لـهـم فيـه: أنـتـم لسـتـم شـعبي، أنـه هنـاك يـدعـون أبنـاء اللـه الحي \". ",
      "English": "26 And it shall come to pass in the place where it was said to them, `You are not My people,' There they shall be called sons of the living God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإشعياء يصـرح مـن جـهـة إسـرائيل قـائلاً \" وإن كـان عـدد بني إسرائيل كرمـل البحر، فالبقية ستخلص. ",
      "English": "27 Isaiah also cries out concerning Israel: Though the number of the children of Israel be as the sand of the sea, The remnant will be saved. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن الـرب متمـم أمر وقاض به، لأنه يصنع أمراً مقضيا به على الأرض \". ",
      "English": "28 For He will finish the work and cut it short in righteousness, Because the Lord will make a short work upon the earth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكما سبق إشعياء فقال: \" لولا أن رب الجنود أبقى لنا تسلاً، لصرنا مثل سدوم وشابهنا عمورة \". ",
      "English": "29 And as Isaiah said before: Unless the Lord of Sabaoth had left us a seed, We would have become like Sodom, And we would have been made like Gomorrah. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فماذا نقول؟ إن الأمم الذين لم يسعوا في طلب البر أدركوا البر، البر الذي من الإيمان. ",
      "English": "30 What shall we say then? That Gentiles, who did not pursue righteousness, have attained to righteousness, even the righteousness of faith; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولكـن إسرائيل، وهو يسعى في طلب ناموس البر، لـم يـدرك الناموس! ",
      "English": "31 but Israel, pursuing the law of righteousness, has not attained to the law of righteousness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لماذا؟ لأنه لم يكن من الإيمان، بل كأنه من الأعمال. فعثروا بحجر العثرة، ",
      "English": "32 Why? Because they did not seek it by faith, but as it were, by the works of the law. For they stumbled at that stumbling stone. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كما هو مكثـوب: \" هـا أنـا أضـع في صهيون حـجـر عـثرة وصخـرة شـك، وكـل مـن يؤمـن بـه لا يخزى \". ",
      "English": "33 As it is written: Behold, I lay in Zion a stumbling stone and rock of offense, And whoever believes on Him will not be put to shame.     "
    }
  ]
}