{
  "RefrainAfter": 0,
  "ArabicTitle": " 7:8-22 من أعمال الرسل",
  "EnglishTitle": "Acts 7:8-22",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأعطاه عهد الختان، وهكذا ولد إسحق وختنه في اليوم الثامن. وإسحق ولد يعقوب، ويعقوب ولد رؤساء الآباء الاثني عشر. ",
      "English": "8 Then He gave him the covenant of circumcision; and so Abraham begot Isaac and circumcised him on the eighth day; and Isaac begot Jacob, and Jacob begot the twelve patriarchs. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ورؤساء الآباء حسدوا يوسف وباعوه إلى مصر، وكـان اللـه معـه، ",
      "English": "9 And the patriarchs, becoming envious, sold Joseph into Egypt. But God was with him \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وخلصـه مـن جـميـع شـدائده، ومنحـه نعمة وحكمة أمام فرعـون ملك مصر، فجعله مدبراً على مصر وعلى كل بيته",
      "English": "10 and delivered him out of all his troubles, and gave him favor and wisdom in the presence of Pharaoh, king of Egypt; and he made him governor over Egypt and all his house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثـم أتـى جـوع علـى كـل أرض مصـر وكنعان، وضيـق عـظيـم، فكـان آباؤنا لا يجدون قمحاً. ",
      "English": "11 Now a famine and great trouble came over all the land of Egypt and Canaan, and our fathers found no sustenance. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولما سمع يعقوب أن في مصر قمحاً يباع، أرسل أباءنا أولاً. ",
      "English": "12 But when Jacob heard that there was grain in Egypt, he sent out our fathers first. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفي المرة الثانيـة أظـهر يوسـف نفسـه لإخوته، وتبيـن لفـرعـون أصـل يـوسـف.",
      "English": "13 And the second time Joseph was made known to his brothers, and Joseph's family became known to the Pharaoh. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأرسل يوسـف واستدعى يعقـوب أبـاه وجميـع عشيرته، خمسة وسبعيـن نفساً ",
      "English": "14 Then Joseph sent and called his father Jacob and all his relatives to him, seventy-five people. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فنزل يعقـوب إلى مصـر ومـات هـو وآباؤنا، ",
      "English": "15 So Jacob went down to Egypt; and he died, he and our fathers. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ونقـل إلى شـكيم ووضـع في القـبر الـذي اشتراه إبراهيـم بـمـن مـن الفضـة مـن بنـي حمـور في شكيم. ",
      "English": "16 And they were carried back to Shechem and laid in the tomb that Abraham bought for a sum of money from the sons of Hamor, the father of Shechem. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولمـا اقـترب زمان الموعد الذي أقسم به الله لإبراهيم، كان الشعب قـد نمـا وكـثر في مصر، ",
      "English": "17 But when the time of the promise drew near which God had sworn to Abraham, the people grew and multiplied in Egypt \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إلى أن قام ملك آخر على مصر لم يكن يعرف يوسف. ",
      "English": "18 till another king arose who did not know Joseph. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فهذا دبر حيلة على جنسنا وأساء إلى آبائنا، كي يطرحوا خارجاً أطفالهم الصغار لكي لا يعيشوا.",
      "English": "19 This man dealt treacherously with our people, and oppressed our forefathers, making them expose their babies, so that they might not live. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفي ذلك الوقت ولـد موسى وكان جميلاً مرضياً عند الله، هذا ربي ثلاثة أشهر في بيـت أبيـه.",
      "English": "20 At this time Moses was born, and was well pleasing to God; and he was brought up in his father's house for three months. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولمـا طـرح، أخذتـه ابـنـه فـرعـون وربتـه لنفسها ابنـا. ",
      "English": "21 But when he was set out, Pharaoh's daughter took him away and brought him up as her own son. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَهَذَّبَ مُوسَى بِكُلِّ حِكْمَةِ الْمِصْرِيِّينَ،  كَانَ مُقْتَدِرًا فِي كلامهِ وَ في اعْمَالِهِ.",
      "English": "22 And Moses was learned in all the wisdom of the Egyptians, and was mighty in words and deeds. "
    }
  ]
}