{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا لوقا البشير ( 1 : ٥٧ – ٨٠ )",
  "EnglishTitle": "Luke 1:57-80",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولما تم زمان أليصابات لتلد، ولدت ابنا. ",
      "English": "57 Now Elizabeth's full time came for her to be delivered, and she brought forth a son. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وسمع جيرانها وأقرباؤها أن الرب قد عظم رحمته لها، ففرحوا معها. ",
      "English": "58 When her neighbors and relatives heard how the Lord had shown great mercy to her, they rejoiced with her. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وحدث في اليـوم الثامن أنهم جاءوا ليختنوا الصبي، وسموه باسم أبيه زكريا. ",
      "English": "59 So it was, on the eighth day, that they came to circumcise the child; and they would have called him by the name of his father, Zacharias. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأجابت أمه وقالت: \" لا! بل يدعى يوحنّا \". ",
      "English": "60 His mother answered and said, No; he shall be called John. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقالوا لها: \" ليس أحد في عشيرتك يدعى بهذا الإسم \". ",
      "English": "61 But they said to her, There is no one among your relatives who is called by this name. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثم أشاروا إلى أبيه، بماذا تريد أن تسميه؟ ",
      "English": "62 So they made signs to his father--what he would have him called. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فطلب لوحاً وكتب قائلا: \" اسمه يوحنا \". فتعجب جميعهم. ",
      "English": "63 And he asked for a writing tablet, and wrote, saying, His name is John. So they all marveled. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبغتة انفتح فمه ولسانه وكـان يتكلم مباركاً الله، ",
      "English": "64 Immediately his mouth was opened and his tongue loosed, and he spoke, praising God. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ووقع خوف على جميع جيرانهم. وتحدث بهذه الأمور جميعها في جبال اليهودية، ",
      "English": "65 Then fear came on all who dwelt around them; and all these sayings were discussed throughout all the hill country of Judea. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وحفظها جميع السامعين في قلوبهم قائلين: \" تـرى مـاذا يكـون هـذا الصبي؟ \". وكانـت يـد الـرب معه.",
      "English": "66 And all those who heard them kept them in their hearts, saying, What kind of child will this be? And the hand of the Lord was with him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وامتلأ زكريا أبوه من الروح القدس، وتنبأ قائلا: ",
      "English": "67 Now his father Zacharias was filled with the Holy Spirit, and prophesied, saying: "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" مبارك الرب إله إسرائيل الذي تفقد وصنع خلاصاً لشعبه، ",
      "English": "68 Blessed is the Lord God of Israel, For He has visited and redeemed His people, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأقام لنا قرن خلاص من بيت داود فتاه. ",
      "English": "69 And has raised up a horn of salvation for us In the house of His servant David, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كما تكلم على أفواه أنبيائه القديسين منذ الدهر، ",
      "English": "70 As He spoke by the mouth of His holy prophets, Who have been since the world began, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "خلاص من أعدائنا ومن أيدي جميع مبغضينا. ",
      "English": "71 That we should be saved from our enemies And from the hand of all who hate us, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ليصنع رحمة مع آبائنا، ويذكر عهده المقدس، ",
      "English": "72 To perform the mercy promised to our fathers And to remember His holy covenant, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "القسم الذي خلف به لإبراهيم أبينا: ",
      "English": "73 The oath which He swore to our father Abraham: "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أن يعطينا بلا خوف، الخلاص من أيدي أعدائنا، لنعبده",
      "English": "74 To grant us that we, Being delivered from the hand of our enemies, Might serve Him without fear, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بطهارة وبر قدامه جميع أيامنا. ",
      "English": "75 In holiness and righteousness before Him all the days of our life. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأنت أيها الصبي نبي العلي تدعى، لأنك تتقدم سائراً أمام وجه الرب لتعد طرقه. ",
      "English": "76 And you, child, will be called the prophet of the Highest; For you will go before the face of the Lord to prepare His ways, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لتعطي علم الخلاص لشعبه بمغفرة خطاياهم، ",
      "English": "77 To give knowledge of salvation to His people By the remission of their sins, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من أجل تحثن رحمة إلهنا التي بها تفقدنا، المشرق من العلاء؛ ",
      "English": "78 Through the tender mercy of our God, With which the Dayspring from on high has visited us; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ليضيء على الجالسين في الظلمة وظلال الموت، لكي تستقيم أرجلنا في طريق السلام ",
      "English": "79 To give light to those who sit in darkness and the shadow of death, To guide our feet into the way of peace. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" أما الصبي فكان ينمو ويتقوى بالروح، وكان مقيماً في البراري إلى يوم ظهوره لإسرائيل.  ",
      "English": "80 So the child grew and became strong in spirit, and was in the deserts till the day of his manifestation to Israel.     "
    }
  ]
}