{
  "RefrainAfter": 0,
  "ArabicTitle": "الكاثوليكون: فصل من رسالة معلمنا يوحنا الرسول الأولى بركته علينا. آمین. ( ٢ : ٢٤ – ٣ : ۱ - ۳ )",
  "EnglishTitle": "1 John 2:24-3:3",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أما أنتم أيضاً فما سمعتموه من البدء فليثبت فيكم. إن ثبت فيكم ما سمعتموه من البدء، فأنتم أيضاً تثبتون في الابن والآب. ",
      "English": "24 Therefore let that abide in you which you heard from the beginning. If what you heard from the beginning abides in you, you also will abide in the Son and in the Father. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وهذا هو الوعد الذي وعدنا هو به: الحياة الأبدية. ",
      "English": "25 And this is the promise that He has promised us--eternal life. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كتبت إليكـم هـذا عـن الذين يضلونكم. ",
      "English": "26 These things I have written to you concerning those who try to deceive you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأما أنتـم فالمسحة التي أخذتموهـا منـه ثابتة فيكـم، ولستم محتاجين إلى الكتابة إليكـم، أو أن يعلمكـم أحد، بل كما يعلمكـم هـذا الـروح عينـه عـن كـل شيء، وهو حق وليس كذباً. وكما علمكـم فـاثـبـتـوا فيـه ",
      "English": "27 But the anointing which you have received from Him abides in you, and you do not need that anyone teach you; but as the same anointing teaches you concerning all things, and is true, and is not a lie, and just as it has taught you, you will abide in Him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والآن يا بني، اثبتـوا فيه، حتى إذا أظهر تنالون دالة، ولا تخجلون منه في مجيئه. ",
      "English": "28 And now, little children, abide in Him, that when He appears, we may have confidence and not be ashamed before Him at His coming. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإن كنتـم قـد رأيتـم أنـه بـار، فاعلموا أن كل من يعمل البر مولود منه. ",
      "English": "29 If you know that He is righteous, you know that everyone who practices righteousness is born of Him. "
    }
  ]
}