{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا مرقس البشير ( 3 : ٢٨ - ٣٥ )",
  "EnglishTitle": "Mark 3:28-35",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الحق أقـول لكم: إن كل شيء يغفر لبني البشر، الخطايا وجميع التجاديف التي يجدفونها. ",
      "English": "28 Assuredly, I say to you, all sins will be forgiven the sons of men, and whatever blasphemies they may utter; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولكـن مـن يجدف على الروح القدس فلا يغفر له إلى الأبد، بل هو مستوجب دينونة أبدية \"؛ ",
      "English": "29 but he who blasphemes against the Holy Spirit never has forgiveness, but is subject to eternal condemnation-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنهم كانوا يقولون: \" إن معه روحاً نجساً \". ",
      "English": "30 because they said, He has an unclean spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فجاءت أمـه وإخوتـه ووقفـوا خارجـاً وأرسـلوا إليـه يدعونه.",
      "English": "31 Then His brothers and His mother came, and standing outside they sent to Him, calling Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكـان الجمع جالساً حوله، فقالوا له: \" هـوذا أمـك وإخوتـك خارجـاً يطلبونـك \". ",
      "English": "32 And a multitude was sitting around Him; and they said to Him, Look, Your mother and Your brothers are outside seeking You. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأجابهم وقـال: \" مـن أمـي وإخوتي؟ \"، ",
      "English": "33 But He answered them, saying, Who is My mother, or My brothers? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تُـم نـظـر إلى الجالسيـن حـولـه وقـال: \" هـا أمي وإخوتي؛",
      "English": "34 And He looked around in a circle at those who sat about Him, and said, Here are My mother and My brothers! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن من يصنع إرادة الله فهذا هو أخي وأختي وأمي",
      "English": "35 For whoever does the will of God is My brother and My sister and mother.     "
    }
  ]
}