{
  "RefrainAfter": 0,
  "ArabicTitle": "صلاة ثانية للزواج",
  "EnglishTitle": "Second Matrimonial Prayer",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "English": "Priest:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيها الآب إلهنا، جابل كل الطبائع، الذي جبل الإنسان من الأرض وأصلحت له معينة من الضلع الذي أخذته منه، ووفقتهما لشركة الزواج للحياة والنمو الدائم في جنس البشر. ",
      "English": "O Father our God who formed all nature, who formed man from earth and made for him a helpmate from the rib You have taken from him and joined them together in the fellowship of marriage for life and continuous growth of mankind, and told them to grow and multiply and fill the earth and rule over it."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وقلت لهما \"انميا واكثرا وإملئا الأرض وتسلطا عليها.\"أنت أيها الصالح محب البشر، بارك إتحاد عبيدك [*GROOM*] و [*BRIDE*] اللذين إتصلا ببعضهما بعضاً حسب إرادتك. باركهما وليكثرا كما باركت آبائنا الأولين إبراهيم وإسحق ويعقوب.  باركهما كما باركت إبراهيم وسارة.  إرفعهما مثل إسحق ورفقة. أكثرهما كما أكثرت يعقوب وزرعه. ومجدهما كما مجدت يوسف بمصر.. ",
      "English": "You, also, O Good One, the Lover of Mankind, bless the union of Your two servants [*GROOM*] and [*BRIDE*] who are united to each other according to Your will.Bless them and multiply them as you blessed our forefathers Abraham, Isaac, and Jacob.Bless them as You blessed Abraham with Sarah, elevate them as You did Isaac and Rebecca, and multiply them as You multiplied Jacob and his offspring. Glorify them as You have glorified Joseph in Egypt."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هِب لهما طهارة ,أكثرهما مثل ألقانة وحنة الذين باركتهما وأنعمت عليهما بصموئيل النبي الأمين. إجعلهما أهلاً لبشارة رئيس الملائكة الطاهرة، مثل زكريا وأليصابات الذين أنعمت عليهما بولادة يوحنا المعمدان أعظم مواليد النساء، الذي صار سابقاً قدام إبنك الوحيد الجنس.وأنت أيضاً أيها السيد الرب باركت يواقيم وحنة، وصنعت منهما التابوت العقلي، والدة الإله مريم، التي تجسد منها إبنك الوحيد وجاء إلى العالم، وبارك عرس قانا الجليل.",
      "English": "Grant them purity. Multiply them as Elkanah and Anna, whom You blessed and to whom You granted Samuel, the faithful prophet.Make them worthy of the pure good tidings of the Archangel as You did with Zacharias and Elizabeth, to whom You granted the birth of John, the greatest among those born of women, who became a forerunner before Your only-begotten Son.You also, O Master Lord, blessed Joachim and Anna and made from them the rational ark, the Mother of God, Mary, from whom Your only-begotten Son was incarnate and came into the world, and blessed the wedding of Cana of Galilee; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بارك عبديك [*GROOM*] و [*BRIDE*] اللذين اقترنا في هذه الساعة. إنعم عليهما بالرخاء والحكمة وبركات الخلاص لكي يكونا بكل تقوى وكل عفاف متصلين بجسدهما وروحهما ويستحقا البركة التي من قِبَلِك ويمجدا إسمك القدوس مع إبنك الوحيد والروح القدس، الآن وكل أوان وإلى دهر الدهور. آمين.",
      "English": "bless Your two servants [*GROOM*] and [*BRIDE*] who are united at this hour.Grant them prosperity, wisdom, and salvation's blessings, so that they may be in all godliness and all purity united in their bodies and souls and be worthy of Your blessing and glorify Your holy name together with Your only-begotten Son and the Holy Spirit now and forever and unto the age of ages. Amen."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "Coptic": "Pilaoc>",
      "English": "People:",
      "Arabiccoptic": "بيلاؤس:",
      "Englishcoptic": "Pi-Laos:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سلامى أنا الذى . أخذته من أبى . أنا أتركه معكم .من الآن وإلى الأبد .",
      "Coptic": "Ta\\irhnh `anok > qhetaisitc \\iten Paiwt > `anok ;xw `mmoc nemwten > icjen ;nou nem ]a `ene\\ .",
      "English": "\"My peace which I have taken : from My Father : I leave unto you : from now and forever.\"",
      "Arabiccoptic": "طاهيرينى أنوك . ثى إيطاى تشيتس هيتين بايوت . أنوك تيكو إمموس نيموتين . يسجين تينو نيم شا إينيه .",
      "Englishcoptic": "Ta hiriny anok, thi etai etshits hiten paiot, anok tiko emmos nemoten, isjen tino nem sha eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "كل ملوك الأرض، يسيرون في نورك، والأمم في ضيائكِ، يا مريم أم الله.",
      "Coptic": "Niourwou throu `nte `pka\\i> cemo]i =en peouwini> ouo\\ nieqnoc =en peviri> `w Maria `Qmau `m`Vnou;.",
      "English": "All the kings of the earth, walk in your light, and the nations in your brightness, O Mary the Mother of God.",
      "Arabiccoptic": " نى أووروؤو أوو تيروو إنتيه إبكاهى سيه موشى خين بيه أووأوينى :أووه نى إثنوس خين بيه فيرى: أو ماريا إثماف إم افنووتى .",
      "Englishcoptic": "Ni-ooro-oo tero ente ep-kahi: se-moshi khen pi-o-oini: owoh ni-ethnos khen pe-viri: o Maria Ethmav em-Efnoti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا رب اسمعنا , يا رب ارحمنا يا رب باركنا",
      "Coptic": "Kurie `ele`hcon>Kurie `ele`hcon>Kurie `ele`hcon.",
      "English": "Lord Have Mercy , Lord Have Mercy , Lord Have Mercy.",
      "Arabiccoptic": "كيرياليسون كيرياليسون كيرياليسون",
      "Englishcoptic": "Kerye-leison : Kerye-leison : Kerye-leison ."
    }
  ]
}