{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل القداس (يو1:9-38)",
  "EnglishTitle": "John 9:1-38",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 1- و فيما هو مجتاز راى انسانا اعمى منذ ولادته.",
      "English": "9:1 Now as Jesus passed by, He saw a man who was blind from birth. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- فساله تلاميذه قائلين يا معلم من اخطا هذا ام ابواه حتى ولد اعمى.",
      "English": "2 And His disciples asked Him, saying, Rabbi, who sinned, this man or his parents, that he was born blind? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- اجاب يسوع لا هذا اخطا و لا ابواه لكن لتظهر اعمال الله فيه.",
      "English": "3 Jesus answered, Neither this man nor his parents sinned, but that the works of God should be revealed in him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- ينبغي ان اعمل اعمال الذي ارسلني ما دام نهار ياتي ليل حين لا يستطيع احد ان يعمل.",
      "English": "4 I must work the works of Him who sent Me while it is day; the night is coming when no one can work. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- ما دمت في العالم فانا نور العالم.",
      "English": "5 As long as I am in the world, I am the light of the world. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- قال هذا و تفل على الارض و صنع من التفل طينا و طلى بالطين عيني الاعمى.",
      "English": "6 When He had said these things, He spat on the ground and made clay with the saliva; and He anointed the eyes of the blind man with the clay. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- و قال له اذهب اغتسل في بركة سلوام الذي تفسيره مرسل فمضى و اغتسل و اتى بصيرا.",
      "English": "7 And He said to him, Go, wash in the pool of Siloam (which is translated, Sent). So he went and washed, and came back seeing. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- فالجيران و الذين كانوا يرونه قبلا انه كان اعمى قالوا اليس هذا هو الذي كان يجلس و يستعطي.",
      "English": "8 Therefore the neighbors and those who previously had seen that he was blind said, Is not this he who sat and begged? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- اخرون قالوا هذا هو و اخرون انه يشبهه و اما هو فقال اني انا هو.",
      "English": "9 Some said, This is he. Others said, He is like him. He said, I am he. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- فقالوا له كيف انفتحت عيناك.",
      "English": "10 Therefore they said to him, How were your eyes opened? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- اجاب ذاك و قال انسان يقال له يسوع صنع طينا و طلى عيني و قال لي اذهب الى بركة سلوام و اغتسل فمضيت و اغتسلت فابصرت.",
      "English": "11 He answered and said, A Man called Jesus made clay and anointed my eyes and said to me, `Go to the pool of Siloam and wash.' So I went and washed, and I received sight. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- فقالوا له اين ذاك قال لا اعلم.",
      "English": "12 Then they said to him, Where is He? He said, I do not know. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فاتوا الى الفريسيين بالذي كان قبلا اعمى.",
      "English": "13 They brought him who formerly was blind to the Pharisees. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- و كان سبت حين صنع يسوع الطين و فتح عينيه.",
      "English": "14 Now it was a Sabbath when Jesus made the clay and opened his eyes. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- فساله الفريسيون ايضا كيف ابصر فقال لهم وضع طينا على عيني و اغتسلت فانا ابصر.",
      "English": "15 Then the Pharisees also asked him again how he had received his sight. He said to them, He put clay on my eyes, and I washed, and I see. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- فقال قوم من الفريسيين هذا الانسان ليس من الله لانه لا يحفظ السبت اخرون قالوا كيف يقدر انسان خاطئ ان يعمل مثل هذه الايات و كان بينهم انشقاق.",
      "English": "16 Therefore some of the Pharisees said, This Man is not from God, because He does not keep the Sabbath. Others said, How can a man who is a sinner do such signs? And there was a division among them. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- قالوا ايضا للاعمى ماذا تقول أنت عنه من حيث انه فتح عينيك فقال انه نبي.",
      "English": "17 They said to the blind man again, What do you say about Him because He opened your eyes? He said, He is a prophet. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- فلم يصدق اليهود عنه انه كان اعمى فابصر حتى دعوا ابوي الذي ابصر.",
      "English": "18 But the Jews did not believe concerning him, that he had been blind and received his sight, until they called the parents of him who had received his sight. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- فسالوهما قائلين اهذا ابنكما الذي تقولان انه ولد اعمى فكيف يبصر الان.",
      "English": "19 And they asked them, saying, Is this your son, who you say was born blind? How then does he now see? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- اجابهم ابواه و قالا نعلم ان هذا ابننا و انه ولد اعمى.",
      "English": "20 His parents answered them and said, We know that this is our son, and that he was born blind; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- و اما كيف يبصر الان فلا نعلم او من فتح عينيه فلا نعلم هو كامل السن اسالوه فهو يتكلم عن نفسه.",
      "English": "21 but by what means he now sees we do not know, or who opened his eyes we do not know. He is of age; ask him. He will speak for himself. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- قال ابواه هذا لانهما كانا يخافان من اليهود لان اليهود كانوا قد تعاهدوا انه ان اعترف احد بانه المسيح يخرج من المجمع.",
      "English": "22 His parents said these things because they feared the Jews, for the Jews had agreed already that if anyone confessed that He was Christ, he would be put out of the synagogue. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- لذلك قال ابواه انه كامل السن اسالوه.",
      "English": "23 Therefore his parents said, He is of age; ask him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- فدعوا ثانية الانسان الذي كان اعمى و قالوا له اعطي مجدا لله نحن نعلم ان هذا الانسان خاطئ.",
      "English": "24 So they again called the man who was blind, and said to him, Give God the glory! We know that this Man is a sinner. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- فاجاب ذاك و قال اخاطئ هو لست اعلم انما اعلم شيئا واحدا اني كنت اعمى و الان ابصر.",
      "English": "25 He answered and said, Whether He is a sinner or not I do not know. One thing I know: that though I was blind, now I see. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- فقالوا له ايضا ماذا صنع بك كيف فتح عينيك.",
      "English": "26 Then they said to him again, What did He do to you? How did He open your eyes? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- اجابهم قد قلت لكم و لم تسمعوا لماذا تريدون ان تسمعوا ايضا العلكم انتم تريدون ان تصيروا له تلاميذ.",
      "English": "27 He answered them, I told you already, and you did not listen. Why do you want to hear it again? Do you also want to become His disciples? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- فشتموه و قالوا أنت تلميذ ذاك و اما نحن فاننا تلاميذ موسى.",
      "English": "28 Then they reviled him and said, You are His disciple, but we are Moses' disciples. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- نحن نعلم ان موسى كلمه الله و اما هذا فما نعلم من اين هو.",
      "English": "29 We know that God spoke to Moses; as for this fellow, we do not know where He is from. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- اجاب الرجل و قال لهم ان في هذا عجبا انكم لستم تعلمون من اين هو و قد فتح عيني.",
      "English": "30 The man answered and said to them, Why, this is a marvelous thing, that you do not know where He is from; yet He has opened my eyes! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- و نعلم ان الله لا يسمع للخطاة و لكن ان كان احد يتقي الله و يفعل مشيئته فلهذا يسمع.",
      "English": "31 Now we know that God does not hear sinners; but if anyone is a worshiper of God and does His will, He hears him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32- منذ الدهر لم يسمع ان احدا فتح عيني مولود اعمى.",
      "English": "32 Since the world began it has been unheard of that anyone opened the eyes of one who was born blind. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- لو لم يكن هذا من الله لم يقدر ان يفعل شيئا.",
      "English": "33 If this Man were not from God, He could do nothing. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 34- اجابوا و قالوا له في الخطايا ولدت أنت بجملتك و أنت تعلمنا فاخرجوه خارجا.",
      "English": "34 They answered and said to him, You were completely born in sins, and are you teaching us? And they cast him out. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- فسمع يسوع انهم اخرجوه خارجا فوجده و قال له اتؤمن بابن الله.",
      "English": "35 Jesus heard that they had cast him out; and when He had found him, He said to him, Do you believe in the Son of God? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- اجاب ذاك و قال من هو يا سيد لاومن به.",
      "English": "36 He answered and said, Who is He, Lord, that I may believe in Him? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 37- فقال له يسوع قد رايته و الذي يتكلم معك هو هو.",
      "English": "37 And Jesus said to him, You have both seen Him and it is He who is talking with you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 38- فقال اومن يا سيد و سجد له  \"",
      "English": "38 Then he said, Lord, I believe! And he worshiped Him.  "
    }
  ]
}