{
  "RefrainAfter": 0,
  "ArabicTitle": " الكاثوليكون (1يو9:5-21)",
  "EnglishTitle": "1 John 5:9-21",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 9- ان كنا نقبل شهادة الناس فشهادة الله اعظم لان هذه هي شهادة الله التي قد شهد بها عن ابنه.",
      "English": "9 If we receive the witness of men, the witness of God is greater; for this is the witness of God which He has testified of His Son. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- من يؤمن بابن الله فعنده الشهادة في نفسه من لا يصدق الله فقد جعله كاذبا لانه لم يؤمن بالشهادة التي قد شهد بها الله عن ابنه.",
      "English": "10 He who believes in the Son of God has the witness in himself; he who does not believe God has made Him a liar, because he has not believed the testimony that God has given of His Son. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- و هذه هي الشهادة ان الله اعطانا حياة ابدية و هذه الحياة هي في ابنه.",
      "English": "11 And this is the testimony: that God has given us eternal life, and this life is in His Son. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- من له الابن فله الحياة و من ليس له ابن الله فليست له الحياة.",
      "English": "12 He who has the Son has life; he who does not have the Son of God does not have life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- كتبت هذا اليكم انتم المؤمنين باسم ابن الله لكي تعلموا ان لكم حياة ابدية و لكي تؤمنوا باسم ابن الله.",
      "English": "13 These things I have written to you who believe in the name of the Son of God, that you may know that you have eternal life, and that you may continue to believe in the name of the Son of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- و هذه هي الثقة التي لنا عنده انه ان طلبنا شيئا حسب مشيئته يسمع لنا.",
      "English": "14 Now this is the confidence that we have in Him, that if we ask anything according to His will, He hears us. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- و ان كنا نعلم انه مهما طلبنا يسمع لنا نعلم ان لنا الطلبات التي طلبناها منه.",
      "English": "15 And if we know that He hears us, whatever we ask, we know that we have the petitions that we have asked of Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- ان راى احد اخاه يخطئ خطية ليست للموت يطلب فيعطيه حياة للذين يخطئون ليس للموت توجد خطية للموت ليس لاجل هذه اقول ان يطلب.",
      "English": "16 If anyone sees his brother sinning a sin which does not lead to death, he will ask, and He will give him life for those who commit sin not leading to death. There is sin leading to death. I do not say that he should pray about that. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- كل اثم هو خطية و توجد خطية ليست للموت.",
      "English": "17 All unrighteousness is sin, and there is sin not leading to death. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- نعلم ان كل من ولد من الله لا يخطئ بل المولود من الله يحفظ نفسه و الشرير لا يمسه.",
      "English": "18 We know that whoever is born of God does not sin; but he who has been born of God keeps himself, and the wicked one does not touch him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- نعلم اننا نحن من الله و العالم كله قد وضع في الشرير.",
      "English": "19 We know that we are of God, and the whole world lies under the sway of the wicked one. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- و نعلم ان ابن الله قد جاء و اعطانا بصيرة لنعرف الحق و نحن في الحق في ابنه يسوع المسيح هذا هو الاله الحق و الحياة الابدية.",
      "English": "20 And we know that the Son of God has come and has given us an understanding, that we may know Him who is true; and we are in Him who is true, in His Son Jesus Christ. This is the true God and eternal life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- ايها الاولاد احفظوا انفسكم من الاصنام امين  \"",
      "English": "21 Little children, keep yourselves from idols. Amen\r"
    }
  ]
}