{
  "RefrainAfter": 0,
  "ArabicTitle": " البولس (رو13:11-36)",
  "EnglishTitle": "Romans 11:13-36",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"  13- فاني اقول لكم ايها الامم بما اني انا رسول للامم امجد خدمتي.",
      "English": "13 For I speak to you Gentiles; inasmuch as I am an apostle to the Gentiles, I magnify my ministry, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- لعلي اغير انسبائي و اخلص اناسا منهم.",
      "English": "14 if by any means I may provoke to jealousy those who are my flesh and save some of them. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- لانه ان كان رفضهم هو مصالحة العالم فماذا يكون اقتبالهم الا حياة من الاموات.",
      "English": "15 For if their being cast away is the reconciling of the world, what will their acceptance be but life from the dead? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- و ان كانت الباكورة مقدسة فكذلك العجين و ان كان الاصل مقدسا فكذلك الاغصان.",
      "English": "16 For if the firstfruit is holy, the lump is also holy; and if the root is holy, so are the branches. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- فان كان قد قطع بعض الاغصان و أنت زيتونة برية طعمت فيها فصرت شريكا في اصل الزيتونة و دسمها.",
      "English": "17 And if some of the branches were broken off, and you, being a wild olive tree, were grafted in among them, and with them became a partaker of the root and fatness of the olive tree, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- فلا تفتخر على الاغصان و ان افتخرت فانت لست تحمل الاصل بل الاصل اياك يحمل.",
      "English": "18 do not boast against the branches. But if you do boast, remember that you do not support the root, but the root supports you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- فستقول قطعت الاغصان لاطعم انا.",
      "English": "19 You will say then, Branches were broken off that I might be grafted in. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- حسنا من اجل عدم الايمان قطعت و أنت بالايمان ثبت لا تستكبر بل خف.",
      "English": "20 Well said. Because of unbelief they were broken off, and you stand by faith. Do not be haughty, but fear. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- لانه ان كان الله لم يشفق على الاغصان الطبيعية فلعله لا يشفق عليك ايضا.",
      "English": "21 For if God did not spare the natural branches, He may not spare you either. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- فهوذا لطف الله و صرامته اما الصرامة فعلى الذين سقطوا و اما اللطف فلك ان ثبت في اللطف و الا فانت ايضا ستقطع.",
      "English": "22 Therefore consider the goodness and severity of God: on those who fell, severity; but toward you, goodness, if you continue in His goodness. Otherwise you also will be cut off. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- و هم ان لم يثبتوا في عدم الايمان سيطعمون لان الله قادر ان يطعمهم ايضا.",
      "English": "23 And they also, if they do not continue in unbelief, will be grafted in, for God is able to graft them in again. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- لانه ان كنت أنت قد قطعت من الزيتونة البرية حسب الطبيعة و طعمت بخلاف الطبيعة في زيتونة جيدة فكم بالحري يطعم هؤلاء الذين هم حسب الطبيعة في زيتونتهم الخاصة.",
      "English": "24 For if you were cut out of the olive tree which is wild by nature, and were grafted contrary to nature into a cultivated olive tree, how much more will these, who are natural branches, be grafted into their own olive tree? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- فاني لست اريد ايها الاخوة ان تجهلوا هذا السر لئلا تكونوا عند انفسكم حكماء ان القساوة قد حصلت جزئيا لاسرائيل الى ان يدخل ملؤ الامم.",
      "English": "25 For I do not desire, brethren, that you should be ignorant of this mystery, lest you should be wise in your own opinion, that blindness in part has happened to Israel until the fullness of the Gentiles has come in. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- و هكذا سيخلص جميع اسرائيل كما هو مكتوب سيخرج من صهيون المنقذ و يرد الفجور عن يعقوب.",
      "English": "26 And so all Israel will be saved, as it is written: The Deliverer will come out of Zion, And He will turn away ungodliness from Jacob; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- و هذا هو العهد من قبلي لهم متى نزعت خطاياهم.",
      "English": "27 For this is My covenant with them, When I take away their sins. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- من جهة الانجيل هم اعداء من اجلكم و اما من جهة الاختيار فهم احباء من اجل الاباء.",
      "English": "28 Concerning the gospel they are enemies for your sake, but concerning the election they are beloved for the sake of the fathers. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- لان هبات الله و دعوته هي بلا ندامة.",
      "English": "29 For the gifts and the calling of God are irrevocable. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- فانه كما كنتم انتم مرة لا تطيعون الله و لكن الان رحمتم بعصيان هؤلاء.",
      "English": "30 For as you were once disobedient to God, yet have now obtained mercy through their disobedience, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- هكذا هؤلاء ايضا الان لم يطيعوا لكي يرحموا هم ايضا برحمتكم.",
      "English": "31 even so these also have now been disobedient, that through the mercy shown you they also may obtain mercy. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32- لان الله اغلق على الجميع معا في العصيان لكي يرحم الجميع.",
      "English": "32 For God has committed them all to disobedience, that He might have mercy on all. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- يا لعمق غنى الله و حكمته و علمه ما ابعد احكامه عن الفحص و طرقه عن الاستقصاء.",
      "English": "33 Oh, the depth of the riches both of the wisdom and knowledge of God! How unsearchable are His judgments and His ways past finding out! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 34- لان من عرف فكر الرب او من صار له مشيرا.",
      "English": "34 For who has known the mind of the Lord? Or who has become His counselor? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- او من سبق فاعطاه فيكافا.",
      "English": "35 Or who has first given to Him And it shall be repaid to him? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- لان منه و به و له كل الاشياء له المجد الى الابد امين \"",
      "English": "36 For of Him and through Him and to Him are all things, to whom be glory forever. Amen"
    }
  ]
}