{
  "RefrainAfter": 0,
  "ArabicTitle": "8:27-33  الإنجيل من مرقس",
  "EnglishTitle": "The Gospel according to St.Mark 8:27-33 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٧ ثُمَّ خَرَجَ يَسُوعُ وَتَلامِيذُهُ إِلَى قُرَى قَيْصَرِيَّةِ فِيلُبُّسَ. وَفِي ٱلطَّرِيقِ كَانَ يَسَأَلُ تَلَامِيذَهُ قَائِلًا: «مَنْ يَقُولُ ٱلنَّاسُ إِنِّي أَنَا؟»",
      "English": "27 Now Jesus and His disciples went out to the towns of Caesarea Philippi: and on the road He asked his disciples, saying to them, \"Who do men say that I am?\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٨ أَمَّا هُمْ فَقَالُوا لَهُ: «يَقُولونَ إِنَّكَ يُوحَنَّا ٱلْمَعْمَدَانُ. وَآخَرُونَ إِنَّكَ إِيلِيَّا. وَآخَرُونَ إِنَّكَ أَحَدُ ٱلْأَنْبِيَاءِ»",
      "English": "28 So they answered, \"John the Baptist; but some say. Elijah: and others, one of the prophets.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٩ أَمَّا هُوَ فَسَألَهُمْ وَقَالَ : «وَأَنْتُمْ، مَنْ تَقُولُونَ إِنِّي أَنَا؟». أَجَابَ بُطْرُسُ وَقَالَ : «أَنْتَ هُوَ ٱلْمَسِيحُ! ».",
      "English": "29 He said to them, \"But who do you say that I am?\" Peter answered and said to Him, \"You are the Christ."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٣٠ فَزَجَرَهُمْ لِكَيْ لَا يَقُولُوا لِأَحَدٍ شَيْئاً مِنْ أَجْلِهِ.",
      "English": "30 Then He strictly warned them that they should tell no one about Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٣١ وَٱبْتَدَأَ يُعَلِّمُهُمْ أَنَّه يَنْبَغِي لٱبْنِ ٱلْإِنْسَانِ أَنْ يَتَأَلَّمَ كَثِيرًا، مِنَ ٱلشُّيُوخِ وَرُؤَسَاءِ ٱلْكَهَنَةِ وَٱلْكَتَبَةِ، وَيَقْتُلُونَهُ، وَبَعْدَ ثَلَاثَةِ أَيَّامٍ يَقُومُ.",
      "English": "31 And He began to teach them that the Son of Man must suffer many things, and be rejected by the elders and chief priests and scribes, and be killed and after three days rise again."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٣٢ وَكَانَ يَقَولُ هَذَا ٱلْقَوْلَ عَلَانِيَةً. فَأَمْسَكَهُ بُطْرُسُ وَٱبْتَدَأَ يَنْهَاهُ",
      "English": "32 He spoke this word openly. Then Peter took Him aside and began to rebuke Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٣٣ فَأَمَّا هُوَ فٱلْتَفَتَ وَنَظَرَ إِلَى تَلَامِيذِهِ، وَزَجَرَ بُطْرُسَ وَ قالَ لَهُ: «ٱذْهَبْ خَلْفِى يَا شَيْطَانُ! لِأَنَّكَ لَا تَفكِّرُ فِيمَا لِلهِ بَلْ فِيمَا لِلنَّاسِ».",
      "English": "33 But when He had turned around and looked at His disciples, He rebuked Peter saying, \"Get behind Me, Satan! For you are not mindful of the things of God, but the things of men.\""
    }
  ]
}