{
  "RefrainAfter": 0,
  "ArabicTitle": "1 كورنثوس 15:23-50",
  "EnglishTitle": "1 Corinthians 15:23-50",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۳ وَلكِنَّ كُلَّ وَاحِدٍ فِي رُتْبَتِهِ: الْمَسِيحُ بَاكُورَةٌ، ثُمَّ الَّذِينَ لِلْمَسِيحِ فِي مَجِيئِهِ.",
      "English": "23 But each one in his own order: Christ the firstfruits, afterward those who are Christ's at His coming. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٤ وَبَعْدَ ذلِكَ النِّهَايَةُ، مَتَى سَلَّمَ الْمُلْكَ ِللهِ الآبِ، مَتَى أَبْطَلَ كُلَّ رِيَاسَةٍ وَكُلَّ سُلْطَانٍ وَكُلَّ قُوَّةٍ.",
      "English": "24 Then comes the end, when He delivers the kingdom to God the Father, when He puts an end to all rule and all authority and power. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٥ لأَنَّهُ يَجِبُ أَنْ يَمْلِكَ حَتَّى يَضَعَ جَمِيعَ الأَعْدَاءِ تَحْتَ قَدَمَيْهِ.",
      "English": "25 For He must reign till He has put all enemies under His feet. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٦ آخِرُ عَدُوٍّ يُبْطَلُ هُوَ الْمَوْتُ.",
      "English": "26 The last enemy that will be destroyed is death. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۷ لأَنَّهُ أَخْضَعَ كُلَّ شَيْءٍ تَحْتَ قَدَمَيْهِ. وَلكِنْ حِينَمَا يَقُولُ : «إِنَّ كُلَّ شَيْءٍ قَدْ أُخْضِعَ» فَوَاضِحٌ أَنَّهُ غَيْرُ الَّذِي أَخْضَعَ لَهُ الْكُلَّ.",
      "English": "27 For He has put all things under His feet. But when He says all things are put under Him, it is evident that He who put all things under Him is excepted. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۸ وَمَتَى أُخْضِعَ لَهُ الْكُلُّ، فَحِينَئِذٍ الابْنُ نَفْسُهُ أَيْضًا سَيَخْضَعُ لِلَّذِي أَخْضَعَ لَهُ الْكُلَّ، كَيْ يَكُونَ اللهُ الْكُلَّ فِي الْكُلِّ.",
      "English": "28 Now when all things are made subject to Him, then the Son Himself will also be subject to Him who put all things under Him, that God may be all in all. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۹ وَإِلاَّ فَمَاذَا يَصْنَعُ الَّذِينَ يَعْتَمِدُونَ مِنْ أَجْلِ الأَمْوَاتِ؟ إِنْ كَانَ الأَمْوَاتُ لاَ يَقُومُونَ الْبَتَّةَ، فَلِمَاذَا يَعْتَمِدُونَ مِنْ أَجْلِ الأَمْوَاتِ؟",
      "English": "29 Otherwise, what will they do who are baptized for the dead, if the dead do not rise at all? Why then are they baptized for the dead? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۰ وَلِمَاذَا نُخَاطِرُ نَحْنُ كُلَّ سَاعَةٍ؟",
      "English": "30 And why do we stand in jeopardy every hour? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۱ إِنِّي بِافْتِخَارِكُمُ الَّذِي لِي فِي يَسُوعَ الْمَسِيحِ رَبِّنَا، أَمُوتُ كُلَّ يَوْمٍ.",
      "English": "31 I affirm, by the boasting in you which I have in Christ Jesus our Lord, I die daily. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۲ إِنْ كُنْتُ كَإِنْسَانٍ قَدْ حَارَبْتُ وُحُوشًا فِي أَفَسُسَ، فَمَا الْمَنْفَعَةُ لِي؟ إِنْ كَانَ الأَمْوَاتُ لاَ يَقُومُونَ، «فَلْنَأْكُلْ وَنَشْرَبْ لأَنَّنَا غَدًا نَمُوتُ!».",
      "English": "32 If, in the manner of men, I have fought with beasts at Ephesus, what advantage is it to me? If the dead do not rise, Let us eat and drink, for tomorrow we die! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۳ لاَ تَضِلُّوا: «فَإِنَّ الْمُعَاشَرَاتِ الرَّدِيَّةَ تُفْسِدُ الأَخْلاَقَ الْجَيِّدَةَ»",
      "English": "33 Do not be deceived: Evil company corrupts good habits. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳٤ اُصْحُوا لِلْبِرِّ وَلاَ تُخْطِئُوا، لأَنَّ قَوْمًا لَيْسَتْ لَهُمْ مَعْرِفَةٌ بِاللهِ. أَقُولُ ذلِكَ لِتَخْجِيلِكُمْ!",
      "English": "34 Awake to righteousness, and do not sin; for some do not have the knowledge of God. I speak this to your shame. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "جسد القيامة",
      "English": "35 But someone will say, How are the dead raised up? And with what body do they come? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳٥ لكِنْ يَقُولُ قَائِلٌ: «كَيْفَ يُقَامُ الأَمْوَاتُ؟ وَبِأَيِّ جِسْمٍ يَأْتُونَ؟»",
      "English": "36 Foolish one, what you sow is not made alive unless it dies. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳٦ يَاغَبِيُّ! الَّذِي تَزْرَعُهُ لاَ يُحْيَا إِنْ لَمْ يَمُتْ.",
      "English": "37 And what you sow, you do not sow that body that shall be, but mere grain--perhaps wheat or some other grain. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۷ وَالَّذِي تَزْرَعُهُ، لَسْتَ تَزْرَعُ الْجِسْمَ الَّذِي سَوْفَ يَصِيرُ، بَلْ حَبَّةً مُجَرَّدَةً، رُبَّمَا مِنْ حِنْطَةٍ أَوْ أَحَدِ الْبَوَاقِي.",
      "English": "38 But God gives it a body as He pleases, and to each seed its own body. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۸ وَلكِنَّ اللهَ يُعْطِيهَا جِسْمًا كَمَا أَرَادَ. وَلِكُلِّ وَاحِدٍ مِنَ الْبُزُورِ جِسْمَهُ.",
      "English": "39 All flesh is not the same flesh, but there is one kind of flesh of men, another flesh of animals, another of fish, and another of birds. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۹ لَيْسَ كُلُّ جَسَدٍ جَسَدًا وَاحِدًا، بَلْ لِلنَّاسِ جَسَدٌ وَاحِدٌ، وَلِلْبَهَائِمِ جَسَدٌ آخَرُ، وَلِلسَّمَكِ آخَرُ، وَلِلطَّيْرِ آخَرُ.",
      "English": "40 There are also celestial bodies and terrestrial bodies; but the glory of the celestial is one, and the glory of the terrestrial is another. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤۰ وَأَجْسَامٌ سَمَاوِيَّةٌ، وَأَجْسَامٌ أَرْضِيَّةٌ. لكِنَّ مَجْدَ السَّمَاوِيَّاتِ شَيْءٌ، وَمَجْدَ الأَرْضِيَّاتِ آخَرُ.",
      "English": "41 There is one glory of the sun, another glory of the moon, and another glory of the stars; for one star differs from another star in glory. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤۱ مَجْدُ الشَّمْسِ شَيْءٌ، وَمَجْدُ الْقَمَرِ آخَرُ، وَمَجْدُ النُّجُومِ آخَرُ. لأَنَّ نَجْمًا يَمْتَازُ عَنْ نَجْمٍ فِي الْمَجْدِ.",
      "English": "42 So also is the resurrection of the dead. The body is sown in corruption, it is raised in incorruption. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤۲ هكَذَا أَيْضًا قِيَامَةُ الأَمْوَاتِ: يُزْرَعُ فِي فَسَادٍ وَيُقَامُ فِي عَدَمِ فَسَادٍ.",
      "English": "43 It is sown in dishonor, it is raised in glory. It is sown in weakness, it is raised in power. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤۳ يُزْرَعُ فِي هَوَانٍ وَيُقَامُ فِي مَجْدٍ. يُزْرَعُ فِي ضَعْفٍ وَيُقَامُ فِي قُوَّةٍ.",
      "English": "44 It is sown a natural body, it is raised a spiritual body. There is a natural body, and there is a spiritual body. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤٤ يُزْرَعُ جِسْمًا حَيَوَانِيًّا وَيُقَامُ جِسْمًا رُوحَانِيًّا. يُوجَدُ جِسْمٌ حَيَوَانِيٌّ وَيُوجَدُ جِسْمٌ رُوحَانِيٌّ.",
      "English": "45 And so it is written, The first man Adam became a living being. The last Adam became a life-giving spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤٥ هكَذَا مَكْتُوبٌ أَيْضًا: «صَارَ آدَمُ، الإِنْسَانُ الأَوَّلُ، نَفْسًا حَيَّةً، وَآدَمُ الأَخِيرُ رُوحًا مُحْيِيًا».",
      "English": "46 However, the spiritual is not first, but the natural, and afterward the spiritual. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤٦ لكِنْ لَيْسَ الرُّوحَانِيُّ أَوَّلاً بَلِ الْحَيَوَانِيُّ، وَبَعْدَ ذلِكَ الرُّوحَانِيُّ.",
      "English": "47 The first man was of the earth, made of dust; the second Man is the Lord from heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤۷ الإِنْسَانُ الأَوَّلُ مِنَ الأَرْضِ تُرَابِيٌّ. الإِنْسَانُ الثَّانِي الرَّبُّ مِنَ السَّمَاءِ.",
      "English": "48 As was the man of dust, so also are those who are made of dust; and as is the heavenly Man, so also are those who are heavenly. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤۸ كَمَا هُوَ التُّرَابِيُّ هكَذَا التُّرَابِيُّونَ أَيْضًا، وَكَمَا هُوَ السَّمَاوِيُّ هكَذَا السَّمَاوِيُّونَ أَيْضًا.",
      "English": "49 And as we have borne the image of the man of dust, we shall also bear the image of the heavenly Man. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤۹ وَكَمَا لَبِسْنَا صُورَةَ التُّرَابِيِّ، سَنَلْبَسُ أَيْضًا صُورَةَ السَّمَاوِيِّ.",
      "English": "50 Now this I say, brethren, that flesh and blood cannot inherit the kingdom of God; nor does corruption inherit incorruption.     "
    }
  ]
}