{
  "RefrainAfter": 0,
  "ArabicTitle": "اعمال 2:22-28",
  "EnglishTitle": "Acts 2:22-28",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۲ «أَيُّهَا الرِّجَالُ الإِسْرَائِيلِيُّونَ اسْمَعُوا هذِهِ الأَقْوَالَ: يَسُوعُ النَّاصِرِيُّ رَجُلٌ قَدْ تَبَرْهَنَ لَكُمْ مِنْ قِبَلِ اللهِ بِقُوَّاتٍ وَعَجَائِبَ وَآيَاتٍ صَنَعَهَا اللهُ بِيَدِهِ فِي وَسْطِكُمْ، كَمَا أَنْتُمْ أَيْضًا تَعْلَمُونَ.",
      "English": "22 Men of Israel, hear these words: Jesus of Nazareth, a Man attested by God to you by miracles, wonders, and signs which God did through Him in your midst, as you yourselves also know-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۳ هذَا أَخَذْتُمُوهُ مُسَلَّمًا بِمَشُورَةِ اللهِ الْمَحْتُومَةِ وَعِلْمِهِ السَّابِقِ، وَبِأَيْدِي أَثَمَةٍ صَلَبْتُمُوهُ وَقَتَلْتُمُوهُ.",
      "English": "23 Him, being delivered by the determined purpose and foreknowledge of God, you have taken by lawless hands, have crucified, and put to death; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٤ اَلَّذِي أَقَامَهُ اللهُ نَاقِضًا أَوْجَاعَ الْمَوْتِ، إِذْ لَمْ يَكُنْ مُمْكِنًا أَنْ يُمْسَكَ مِنْهُ.",
      "English": "24 whom God raised up, having loosed the pains of death, because it was not possible that He should be held by it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٥ لأَنَّ دَاوُدَ يَقُولُ فِيهِ: كُنْتُ أَرَى الرَّبَّ أَمَامِي فِي كُلِّ حِينٍ، أَنَّهُ عَنْ يَمِينِي، لِكَيْ لاَ أَتَزَعْزَعَ.",
      "English": "25 For David says concerning Him: `I foresaw the Lord always before my face, For He is at my right hand, that I may not be shaken. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٦ لِذلِكَ سُرَّ قَلْبِي وَتَهَلَّلَ لِسَانِي. حَتَّى جَسَدِي أَيْضًا سَيَسْكُنُ عَلَى رَجَاءٍ.",
      "English": "26 Therefore my heart rejoiced, and my tongue was glad; Moreover my flesh also will rest in hope. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۷ لأَنَّكَ لَنْ تَتْرُكَ نَفْسِي فِي الْهَاوِيَةِ وَلاَ تَدَعَ قُدُّوسَكَ يَرَى فَسَادًا.",
      "English": "27 For You will not leave my soul in Hades, Nor will You allow Your Holy One to see corruption. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۸ عَرَّفْتَنِي سُبُلَ الْحَيَاةِ وَسَتَمْلأُنِي سُرُورًا مَعَ وَجْهِكَ.",
      "English": "28 You have made known to me the ways of life; You will make me full of joy in Your presence.'.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}