{
  "RefrainAfter": 0,
  "ArabicTitle": "الطرح",
  "EnglishTitle": "Exposition ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولما سبحوا خرجوا من صهيون وصعدوا إلى جبل الزيتون، فإبتدأ مخلصنا يقول لتلاميذه علانية: أنتم كلكم في هذه الليلة تشكون في ويكمل المكتوب في هذا الزمان وسائر أقوال الأنبياء الذين قالوا أني أضرب الراعي فتتفرق غنم رعيته، وبعد هذا كله أنا أقوم وأسبقكم إلى الجليل.",
      "English": "After they sang a hymn, they went out of Zion and ascended the Mount of Olives. Our Savior started to tell His disciples openly: \"This night all of you will be made to stumble because of Me and it will be fullfilled what was written about this time and all the sayings of the prophets who said, I will strike the Shepherd, and the sheep of the flock will be scattered. After all of this, I will go before you to Galilee.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال بطرس أمام إخوته: لو جحدوك كلهم إلا أنا يا سيدي. فقال له الرب: إعلم يا بطرس أنك في هذه الليلة تجحدني ثلاث مرات وإذا صاح الديك عند ذلك تعلم يا بطرس ما يخرج من فيك. لو بلغت واقتربت من الموت لن أجحدك يا ربي وإلهي، وهكذا قال بقية الرسل الأبرار بمحبة.",
      "English": "Peter said in front of his brothers, \"If they all deny You, I shall not, my Lord.\" The Lord said to him, \"Assuredly, I say to you, Peter, that this night, before the rooster crows, you will deny Me three times. And when the rooster crows, you will realize what you have just done.\" \"If I was on the brink of death, I shall not deny You my Lord and God,\" said Peter and the rest of the disciples with love."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هذا كله كان لكي يتم قول النبي في المزمور القائل: اللهم لا تسكت عن تسبحتي فإن فم الخاطئ انفتح على. منهو الخاطئ إلا يهوذا مولود الخطية والإثم، هذا الذي اقتنى له نصيباً رديئاً من مال الظلم، وهو الذي باع سيده للأمم ورفض النعمة واحتسب الخطية.",
      "English": "This all happened so as to fulfill the prophecy of the prophet in the Psalms, saying, \"O Lord do not ignore my prayer because the mouth of the sinners has spoken against me.\" Who is that sinner other than Judas the son of sin and corruption who bought for himself a bad share with the silver of iniquity. He who sold his Master to the Gentiles rejected grace and gained sin."
    }
  ]
}