{
"hymn":"",
"exposition": [
{
"arabic": " وَلمَّا سَبَّحُوا خَرَجُوا إِلَى جَبَلِ الزَّيْتُونِ.\nفَقَالَ لَهُمْ يَسُوعُ: «إِنَّكُمْ كُلَّكُمْ تَشُكُّونَ فِيَّ فِي هذِهِ اللَّيْلَةِ، لأَنَّهُ مَكْتُوبٌ: أَنِّي أَضْرِبُ الرَّاعِيَ فَتَتَفَرَقُ الغَنَمُ.\n",
"arabiccoptic": " أووه إيطاف إسمو أف إى إيفول إبى طوأو إنتى نى جويت.\nأووه بيجاف نوأو إنجى إيسوس جى تيتين نا اسكانداليزيستى تيرو إن إخرى إن خيت خين باى إيحوره جى أوإى إس إسخيوت جى تيناشارى إبى مان إيسوأو أووه سينا جور إيفول إنجى نى إيسوأو.\n",
"coptic": " Ouo\\ etau`cmou au`i `ebol `epitwou `nte nijwit\nOuo\\ pejaf nwou `nje Ih/c/ je tetennaer`ckandalizecqe throu `n=rhi `n=ht =en pai `ejwr\\ je ouhi `cc=hout je ;na]ari `epiman`ecwou ouo\\ cenajwr `ebol `nje ni`ecwou\n",
"english": " And when they had sung a hymn, they went out to the Mount of Olives.\nThen Jesus said to them, \"All of you will be made to stumble because of Me this night, for it is written: \"I will strike the Shepherd, and the sheep will be scattered.'\n",
"englishcoptic": " owoh etav esmo av e evol epi to-o ente ni goit.\nOwoh pigaf no-o enje Isos je teten na eskan-dali-zeste tiro en ekhrei en khit khen pai egorh je oway es es-kheiout je tina shary epi man eso-o owoh sina gor evol enje ni eso-o.\n",
},
{
"arabic": " وَلكِنْ بَعْدَ قِيَامِي أَسْبِقُكُمْ إِلَى الْجَلِيلِ».,\nفَقَالَ لَهُ بُطْرُسُ: «لَوْ شَكَّ فِيكَ جَمِيعُهُمْ فَأَنَا لاَ أَشُكُّ!»,\nفَقَالَ لَهُ يَسُوعُ: «الْحَقَّ أَقُولُ لَكَ: إِنَّكَ الْيَوْمَ فِي هذِهِ اللَّيْلَةِ، قَبْلَ أَنْ يَصِيحَ الدِّيكُ مَرَّتَيْنِ، تُنْكِرُنِي ثَلاَثَ مَرَّاتٍ».,\nفَأَخَذَ يُبَالِغَ فِى الكَلاَمِ قَائِلاً: «إِنِّى لَوْ أُلْجِئْتُ أَنْ أَمُوتَ مَعَكَ لاَ أُنْكِرُكَ!». وَهكَذَا قَالَ أَيْضًا الْجَمِيعُ.,\n",
"english": " \"But after I have been raised, I will go before you to Galilee.\",\nPeter said to Him, \"Even if all are made to stumble, yet I will not be\".,\nJesus said to him, \"Assuredly, I say to you that today, even this night, before the rooster crows twice, you will deny Me three times.\",\nBut he spoke more vehemently, \"If I have to die with You, I will not deny You!\" And they all said likewise.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
