{  "RefrainAfter": 0,  "ArabicTitle": "36:16-23 من حزقيال النبي",  "EnglishTitle": "Ezekiel 36:16-23 ",  "Hymn": [{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَكَانَتْ إِلَيَّ كَلِمةُ الرَّبِّ قَائِلًا:  «يَا ابْنَ الإنسَانِ، إِنَّ بَيْتَ إِسْرَائِيلَ سَكَنُوا على الأَرْضِ وَنَجَّسُوهَا بِطُرِقِهِمْ وَبِأَصْنَامِهِمْ وَنَجَاسَاتِهِمْ.","English": "Again the word of the Lord came to me, saying, \"Son of man, the house of Israel dwelt upon their land, but they defiled it by their conduct and by their idols and uncleanness."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَصَارَتْ طَرِيقُهُمْ أَمَامِي كَنَجَاسَةِ الطَّامِثِ،  فَصَبَبْتُ غَضَبِي عَلَيْهِمْ  مِنْ أَجْلِ الدَّمِ الَّذِي سَفَكُوهُ عَلَى الأَرْضِ، وَنَجَّسُوهَا بِأَصْنَامِهِمْ.","English": "Their conduct before me was like the uncleanness a woman in her customary impurity. Therefore I poured out My anger on them."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَشَتَتُّهُمْ فِي الأُمَمِ وَفَرَّقْتُهُمْ فِي الكُوَرِ. وَعَلَى مُقْتَضَى طُرُقِهِمْ وَخَطَايَاهُمْ قَدْ حَكَمْتُ عَلَيْهِمْ.","English": "I scattered them among the nations and dispersed them as chaff into the countries. I judged them according to their conduct and their sins."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَلَمَّا دَخَلُوا إِلَى الأُمَمِ حَيْثُ الموضع الَّذِى دَخَلُوه وَدَنَّسُوا اسْمِي الْقُدُّوسَ، عندما قَالُوا عَنْهُمْ: إنَّ هذَا هُوَ شَعْبُ الرَّبِّ وَقَدْ خَرَجُوا مِنْ أَرْضِهِ.","English": "So when they came to the nations, wherever they went, they desecrated My holy name when they said, 'These are the people of the Lord, and they have come out of His land."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَتَحَنَّنْتُ عَلَيهِمْ لأجْلِ اسْمِي الْقُدُّوسِ الَّذِي دَنَّسَهُ بَيْتُ إِسْرَائِيلَ فِي الأُمَمِ.","English": "But I spared them for the sake of My holy name, which the house of Israel desecrated among the nations wherever they went."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "«لِذلِكَ فَقُلْ لِبَيْتِ إِسْرَائِيلَ: هَذَا مَايَقُولُه السَّيِّدُ الرَّبُّ: لَيْسَ لأَجْلِكُمْ أَنَا صَانِعٌ يَا بَيْتَ إِسْرَائِيلَ، بَلْ لأَجْلِ اسْمِي الْقُدُّوسِ الَّذِي نَجَّسْتُمُوهُ فِي الأُمَمِ.","English": "Therefore say to the house of Israel, 'Thus says the Lord: \"I will not this for your sake, house of Israel, but for the sake of My holy name, which you desecrated among the nations wherever you went."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "الموضع الَّذِى دَخَلْتُمُوهُ وَقَدَّسْتُمْ فيه اسْمِي الْعَظِيمَ الَّذِى نُجِّسَ فِي الأُمَمِ، الَّذِي نَجَّسْتُمُوهُ فِي وَسْطِهِمْ، وَسَتَعْلَمُ جَمِيعُ الأُمَمِ أَنِّي أَنَا الرَّبُّ، يَقُولُ أدوناى الرَّبُّ،","English": "Thus I will sanctify My great name, desecrated among the nations, which you desecrated in their midst. Then the nations will know that I am the Lord."}  ]}