{
"hymn":"",
"exposition": [
{
"arabic": " وَكَانَتْ إِلَيَّ كَلِمةُ الرَّبِّ قَائِلًا:  «يَا ابْنَ الإنسَانِ، إِنَّ بَيْتَ إِسْرَائِيلَ سَكَنُوا على الأَرْضِ وَنَجَّسُوهَا بِطُرِقِهِمْ وَبِأَصْنَامِهِمْ وَنَجَاسَاتِهِمْ.\n",
"arabiccoptic": " أووه أ أو ساجى إنتى إبشويس شوبى هاروى إفجو إمموس جى إبشيرى إم إفرومى إبئ إمبيسرائيل أفشوبى هيجين بوكاهى أووه أفتش أخميف خين بو مويت نيم نو إيذولون نيم خين نو اتش أخيم.\n",
"coptic": " Ouo\\ aoucaj `nte Po/c/ ]wpi \\aroi efjw`mmoc je P]hri `m`vrwmi `phi `mpIcl? au]wpi \\ijen pouka\\i ouo\\ aus `a=mef =en poumwit nem nou`idwlon nem =en nousw=em.\n",
"english": " Again the word of the Lord came to me, saying, \"Son of man, the house of Israel dwelt upon their land, but they defiled it by their conduct and by their idols and uncleanness.\n",
"englishcoptic": " owoh o saji ente Epshois shopy haroi efgo emmos je Epshiry em efromy ep-e em Pisraeel av shopy hijen pokahy owoh av ech akhmef khen po-moit nem no e-zolon nem khen noch o-khem.\n",
},
{
"arabic": " وَصَارَتْ طَرِيقُهُمْ أَمَامِي كَنَجَاسَةِ الطَّامِثِ،  فَصَبَبْتُ غَضَبِي عَلَيْهِمْ  مِنْ أَجْلِ الدَّمِ الَّذِي سَفَكُوهُ عَلَى الأَرْضِ، وَنَجَّسُوهَا بِأَصْنَامِهِمْ.,\nفَشَتَتُّهُمْ فِي الأُمَمِ وَفَرَّقْتُهُمْ فِي الكُوَرِ. وَعَلَى مُقْتَضَى طُرُقِهِمْ وَخَطَايَاهُمْ قَدْ حَكَمْتُ عَلَيْهِمْ.,\nوَلَمَّا دَخَلُوا إِلَى الأُمَمِ حَيْثُ الموضع الَّذِى دَخَلُوه وَدَنَّسُوا اسْمِي الْقُدُّوسَ، عندما قَالُوا عَنْهُمْ: إنَّ هذَا هُوَ شَعْبُ الرَّبِّ وَقَدْ خَرَجُوا مِنْ أَرْضِهِ.,\nفَتَحَنَّنْتُ عَلَيهِمْ لأجْلِ اسْمِي الْقُدُّوسِ الَّذِي دَنَّسَهُ بَيْتُ إِسْرَائِيلَ فِي الأُمَمِ.,\n«لِذلِكَ فَقُلْ لِبَيْتِ إِسْرَائِيلَ: هَذَا مَايَقُولُه السَّيِّدُ الرَّبُّ: لَيْسَ لأَجْلِكُمْ أَنَا صَانِعٌ يَا بَيْتَ إِسْرَائِيلَ، بَلْ لأَجْلِ اسْمِي الْقُدُّوسِ الَّذِي نَجَّسْتُمُوهُ فِي الأُمَمِ.,\nالموضع الَّذِى دَخَلْتُمُوهُ وَقَدَّسْتُمْ فيه اسْمِي الْعَظِيمَ الَّذِى نُجِّسَ فِي الأُمَمِ، الَّذِي نَجَّسْتُمُوهُ فِي وَسْطِهِمْ، وَسَتَعْلَمُ جَمِيعُ الأُمَمِ أَنِّي أَنَا الرَّبُّ، يَقُولُ أدوناى الرَّبُّ،,\n",
"english": " Their conduct before me was like the uncleanness a woman in her customary impurity. Therefore I poured out My anger on them.,\nI scattered them among the nations and dispersed them as chaff into the countries. I judged them according to their conduct and their sins.,\nSo when they came to the nations, wherever they went, they desecrated My holy name when they said, 'These are the people of the Lord, and they have come out of His land.,\nBut I spared them for the sake of My holy name, which the house of Israel desecrated among the nations wherever they went.,\nTherefore say to the house of Israel, 'Thus says the Lord: \"I will not this for your sake, house of Israel, but for the sake of My holy name, which you desecrated among the nations wherever you went.,\nThus I will sanctify My great name, desecrated among the nations, which you desecrated in their midst. Then the nations will know that I am the Lord.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
