{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فصل مِنْ رِسَالَةِ مُعَلّمنا بولس الرَّسُولِ إِلَى أَهْلِ رُومِيَةً بَرَكَتُهُ عَلَيْنَا آمِينُ . (١٤ : ١٠ - ۱٥ : ۱ ، ۲ )",
  "EnglishTitle": "Romans 14:10-15:2",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَنْتَ يَا هَذَا ، لِمَاذَا تَدِينُ أَخَاكَ ؟ أَوْ لِماذا تَزْدَرِي أَخَاكَ ؟ فَإِنَّنَا جَمِيعًا سَنَقِفُ أَمَامَ مِنْبَرِ الْمَسِيحَ ، ",
      "English": "10 But why do you judge your brother? Or why do you show contempt for your brother? For we shall all stand before the judgment seat of Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنه كُتِبَ : \" حَيَّ أَنَا ، يَقُولُ الرَّبُّ ، لِي تَجْثُو كُلُّ رُكْبَةٍ ، وَكُلُّ لِسَانٍ يَعْتَرِفُ لِلَّهِ \". ",
      "English": "11 For it is written: As I live, says the Lord, Every knee shall bow to Me, And every tongue shall confess to God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمِنْ ثَمَّ كُلُّ وَاحِدٍ مِنَّا سَيُؤَدِّي حِسَابًا لِلَّهِ عَنْ نَفْسِهِ. ",
      "English": "12 So then each of us shall give account of himself to God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَا نَدِنْ بَعْضُنَا بَعْضًا ، بَلِ الأَوْلَى أَنْ تَحْكُمُوا بِأَنْ لَا يُوْضَعَ لِلأَخِ مَعْثَرَةٌ أَوْ شَكٌّ. ",
      "English": "13 Therefore let us not judge one another anymore, but rather resolve this, not to put a stumbling block or a cause to fall in our brother's way. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنِّي عَالِمٌ وَمُتَيَقِنٌ فِي الرَّبِّ يَسُوعَ أَنَّهُ بِهِ لَمْ يَكُنْ شَيْءٌ نَجِسًا ، إِلَّا مَنْ يَحْسِبُ شَيْئًا نَجِسًا ، فَلَهُ يَكُونُ نَجِسًا ",
      "English": "14 I know and am convinced by the Lord Jesus that there is nothing unclean of itself; but to him who considers anything to be unclean, to him it is unclean. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ إِنْ كَانَ أَخُوكَ يُحْزَنُ بِسَبَبٍ طَعَامٍ ، فَلَسْتَ تَسْلُكُ بِحَسَبِ الْمَحَبَّةِ. لَا تُهْلِكَ بِطَعَامِكَ ذَاكَ الَّذِي مِنْ أَجْلِهِ مَاتَ الْمَسِيحُ ",
      "English": "15 Yet if your brother is grieved because of your food, you are no longer walking in love. Do not destroy with your food the one for whom Christ died. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَا يُفْتَرَ عَلَى مَا أَنْتُمْ عَلَيْهِ مِنَ الصَّلَاحِ ، ",
      "English": "16 Therefore do not let your good be spoken of as evil; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّ مَلَكُوتَ اللَّهِ لَيْسَ أَكْلًا وَلَا شُرْبًا ، بَلْ هُوَ بِرٌ وَسَلَامٌ وَفَرَحْ فِي الرُّوحِ الْقُدُسِ ",
      "English": "17 for the kingdom of God is not eating and drinking, but righteousness and peace and joy in the Holy Spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ الَّذِي يَخْدِمُ الْمَسِيحَ بِهَذَا هُوَ مَرْضِيٌّ عِنْدَ اللَّهِ ، وَمَمْدُوحٌ عِنْدَ النَّاسِ ",
      "English": "18 For he who serves Christ in these things is acceptable to God and approved by men. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلْنَتَّبِعْ مَا هُوَ لِلسَّلَامِ ، وَمَا هُوَ لِبُنْيَانِ بَعْضِنَا بَعْضًا. ",
      "English": "19 Therefore let us pursue the things which make for peace and the things by which one may edify another. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَنْقُضْ صُنْعَ اللَّهِ لِأَجْلِ الطَّعَامِ. كُلُّ شَيْءٍ طَاهِرٌ ، وَلَكِنْ شَرٌّ لِلْإِنْسَانِ الَّذِي يَأْكُلُ بِعَثْرَةٍ. ",
      "English": "20 Do not destroy the work of God for the sake of food. All things indeed are pure, but it is evil for the man who eats with offense. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّهُ حَسَنٌ أَلَّا تَأْكُلَ لَحْمًا وَلَا تَشْرَبَ خَمْرًا وَلَا شَيْئًا يَعْثُرُ بِهِ أَخُوكَ أَوْ يَشُكُ أَوْ يَضْعُفُ. ",
      "English": "21 It is good neither to eat meat nor drink wine nor do anything by which your brother stumbles or is offended or is made weak. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَلَكَ إِيمَانٌ ؟ فَلْيَكُنْ لَكَ فِي نَفْسِكَ أَمَامَ اللَّهِ طُوبَى لِمَنْ لَا يَدِينُ نَفْسَهُ فِي مَا يَسْتَحْسِنُهُ. ",
      "English": "22 Do you have faith? Have it to yourself before God. Happy is he who does not condemn himself in what he approves. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا الَّذِي يَرْتَابُ فَإِنْ أَكَلَ يُدَانُ، لِأَنَّ ذَلِكَ لَيْسَ مِنَ الْإِيمَانِ ، وَكُلُّ مَا ليْسَ مِنَ الْإِيمَانِ فَهُوَ خَطِيَّةٌ. ",
      "English": "23 But he who doubts is condemned if he eats, because he does not eat from faith; for whatever is not from faith is sin. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَيَجِبُ عَلَيْنَا نَحْنُ الأقوياءَ أنْ نَحْتَمِلَ وَهَنَ الضُّعَفَاءِ ، وَلَا تُرْضِي أَنفُسَنَا. ",
      "English": "15:1 We then who are strong ought to bear with the scruples of the weak, and not to please ourselves. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلْيُرْضِ كُلُّ وَاحِدٍ مِنَّا قَرِيبَهُ لِلْخَيْرِ ، لأَجْلِ الْبُنْيَانِ. ",
      "English": "2 Let each of us please his neighbor for his good, leading to edification.     "
    }
  ]
}