{
  "RefrainAfter": 0,
  "ArabicTitle": " فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ  . ( ۹ : ۲۲ - ۳۱ )",
  "EnglishTitle": "Acts 9:22-31",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا شَاوُلُ فَكَانَ يَزْدَادُ قُوَّةً ، وَكَانَ يُزْعِجُ الْيَهُودَ السَّاكِنِينَ فِي دِمَشْقَ مُبَيِّنًا لَهُمْ \" أَنَّ هَذَا هُوَ الْمَسِيحُ \". ",
      "English": "22 But Saul increased all the more in strength, and confounded the Jews who dwelt in Damascus, proving that this Jesus is the Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا تَمَّتْ أَيَّامٌ كَثِيرَةٌ تَشاوَرَ الْيَهُودُ لِيَقْتُلُوهُ ، ",
      "English": "23 Now after many days were past, the Jews plotted to kill him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَعْلَمُوا شَاوُلَ بِمَشُورَتِهِمْ. وَكَانُوا يَحْرُسُونَ الْأَبْوَابَ نَهَارًا وَلَيْلًا لِيَقْتُلُوهُ. ",
      "English": "24 But their plot became known to Saul. And they watched the gates day and night, to kill him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَخَذَهُ التَّلَامِيذُ لَيْلًا وَأَنْزَلُوهُ مِنَ السُّورِ فِي سَلٍّ. ",
      "English": "25 Then the disciples took him by night and let him down through the wall in a large basket. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا جَاءَ شَاوُلُ إِلَى أُورُشَلِيمَ حَاوَلَ أَنْ يَلْتَصِقَ بِالتَّلَامِيذِ ، وَكَانُوا جَمِيعًا يَخَافُونَ مِنْهُ غَيْرَ مُصَدِّقِينَ أَنَّهُ تِلْمِيذُ ",
      "English": "26 And when Saul had come to Jerusalem, he tried to join the disciples; but they were all afraid of him, and did not believe that he was a disciple. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَخَذَهُ بَرْنَابَا وَأَحْضَرَهُ إِلَى الرُّسُلِ ، وَحَدَّثَهُمْ كَيْفَ أَبْصَرَ الرَّبَّ فِي الطَّرِيقِ وَأَنَّهُ كَلَّمَهُ ، وَكَيْفَ جَاهَرَ فِي دِمَشْقَ بِاسْمِ يَسُوعَ. ",
      "English": "27 But Barnabas took him and brought him to the apostles. And he declared to them how he had seen the Lord on the road, and that He had spoken to him, and how he had preached boldly at Damascus in the name of Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَكَانَ مَعَهُمْ يَدْخُلُ فِي أُورُشَلِيمَ وَيَخْرُجُ وَيُجَاهِرُ بِاسْمِ الرَّبِّ يَسُوعَ. ",
      "English": "28 So he was with them at Jerusalem, coming in and going out. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ يُخَاطِبُ وَيُبَاحِثُ الْيُونَانِيِّينَ ، أَمَّا هُمْ فَكَانُوا يُرِيدُونَ أَنْ يَرْفَعُوا أَيْدِيَهُمْ عَلَيْهِ لِيَقْتُلُوهُ. ",
      "English": "29 And he spoke boldly in the name of the Lord Jesus and disputed against the Hellenists, but they attempted to kill him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا عَلِمَ الْإِخْوَةُ أَحْضَرُوهُ إِلَى قَيْصَرِيَّةَ وَأَرْسَلُوهُ إِلَى طَرْسُوسَ. ",
      "English": "30 When the brethren found out, they brought him down to Caesarea and sent him out to Tarsus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا الكَنِيسَةُ فِي كُلِّ اليَهُودِيَّةِ وَالجَلِيلِ وَالسَّامِرَةِ فَكَانَ لَهَا سَلَامٌ ، مَبْنِيَّةً وَسَائِرَةً بِخَوْفِ الرَّبِّ ، وَكَانُوا يَزْدَادُونَ كَثْرَةً بِتَعْزِيَةِ الرُّوحِ القُدُسِ. ",
      "English": "31 Then the churches throughout all Judea, Galilee, and Samaria had peace and were edified. And walking in the fear of the Lord and in the comfort of the Holy Spirit, they were multiplied.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}