{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتُهُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا . آمِينَ . ( ٤٨ : ١٧ - ٤٩ : ١ - ٤ )",
  "EnglishTitle": "Isaiah 48:17-49:4\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَكَذَا يَقُولُ الرَّبُّ مُخَلِّصُكَ قُدُّوسُ إِسْرَائِيلَ أَنَا هُوَ اللَّهُ مُعَلِّمُكَ لِتَجِدَ الطَّرِيقَ الَّذِي تَسِيرُ فِيهِ. ",
      "English": "17 Thus says the Lord, your Redeemer, The Holy One of Israel: I am the Lord your God, Who teaches you to profit, Who leads you by the way you should go. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَيْتَكَ أَصْغَيْتَ لِوَصَايَايَ ، فَكَانَتْ سَلَامَتُكَ كَالنَّهْرٍ وَعَدْلُكَ كَأَمْوَاجِ البَحْرِ ، ",
      "English": "18 Oh, that you had heeded My commandments! Then your peace would have been like a river, And your righteousness like the waves of the sea. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ونَسْلُكَ يَصِيرُ كالرَّمْلِ ،  َوذُرِّيَةُ بَطْنِكَ كَحَصَى الْأَرْضِ. وَالْآنَ لَا أَمْحُوكَ وَلَا يُبَادُ اسْمُكَ مِنْ قُدَّامِي. ",
      "English": "19 Your descendants also would have been like the sand, And the offspring of your body like the grains of sand; His name would not have been cut off Nor destroyed from before Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاخْرُجْ مِنْ بَابِلَ وَاهْرُبْ مِنَ الْكِلْدَانِيِّينَ. وَبِصَوْتِ الشَّدْوِ أَخْبِرْ لِيَسْمَعُوا .نَادِ بِهَذَا . شَيِّعْهُ إِلَى أَقْطَارِ الْأَرْضِ. قُلْ إِنَّ الرَّبَّ فَدَى يَعْقُوبَ عَبْدَهُ. ",
      "English": "20 Go forth from Babylon! Flee from the Chaldeans! With a voice of singing, Declare, proclaim this, Utter it to the end of the earth; Say, The Lord has redeemed His servant Jacob! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذْ عَطِشُوا فِي الْبَرِّيَّةِ ، أَخْرَجَ لَهُمْ مِنَ الصَّخْرَةِ مَاءً ، وَشَقَ الصَّخْرَةَ فَفَاضَتِ الْمِيَاهُ فَشَرِبَ الشَّعْبُ ، ",
      "English": "21 And they did not thirst When He led them through the deserts; He caused the waters to flow from the rock for them; He also split the rock, and the waters gushed out. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَيْسَ سَلَامٌ للمُنَافِقِينَ يَقُولُ الرَّبُّ. ",
      "English": "22 There is no peace, says the Lord, for the wicked. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اسْمَعِي لِي أَيَّتُهَا الْجَزَائِرُ ، وَأَصْغُوا أَيُّهَا الشُّعُوبُ مِنْ بَعِيدٍ. إِنَّ الرَّبَّ دَعَانِي مِنَ الْبَطْنِ. وَذَكَرَ اسْمِي مِنْ أَحْشَاءِ أُمِي. ",
      "English": "49:1 Listen, O coastlands, to Me, And take heed, you peoples from afar! The Lord has called Me from the womb; From the matrix of My mother He has made mention of My name. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَجَعَلَ فَمِي كَسَيْفٍ مَاضٍ. وَفِي ظِلَّ يَدِهِ خَبَّأَنِي وَجَعَلَنِي سَهْمًا مُخْتَارًا. وَفِي جَعْبَتِهِ سَتَرَنِي. ",
      "English": "2 And He has made My mouth like a sharp sword; In the shadow of His hand He has hidden Me, And made Me a polished shaft; In His quiver He has hidden Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ لِي: أَنْتَ عَبْدِي يَا إِسْرَائِيلُ فَإِنِّي بِكَ أَتَمَجَّدُ. ",
      "English": "3 And He said to me, `You are My servant, O Israel, In whom I will be glorified.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا أَنَا فَقُلْتُ: عَبَثًا تَعِبْتُ بَاطِلًا، وَسُدَّى أَفْنَيْتُ قُدْرَتِي. لَكِنَّ حَقِي عِنْدَ الرَّبِّ ، وَعَمَلِي عِنْدَ إِلَهِي ",
      "English": "4 Then I said, `I have labored in vain, I have spent my strength for nothing and in vain; Yet surely my just reward is with the Lord, And my work with my God.'.    \r"
    }
  ]
}