{
  "RefrainAfter": 0,
  "ArabicTitle": "الإبركسيس أع 5 : 12 - 18",
  "EnglishTitle": "Acts 5:12-18",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۲ وَجَرَتْ عَلَى أَيْدِي الرُّسُلِ آيَاتٌ وَعَجَائِبُ كَثِيرَةٌ فِي الشَّعْبِ. وَكَانَ الْجَمِيعُ بِنَفْسٍ وَاحِدَةٍ فِي رِوَاقِ سُلَيْمَانَ.",
      "English": "12 And through the hands of the apostles many signs and wonders were done among the people. And they were all with one accord in Solomon's Porch. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۳ وَأَمَّا الآخَرُونَ فَلَمْ يَكُنْ أَحَدٌ مِنْهُمْ يَجْسُرُ أَنْ يَلْتَصِقَ بِهِمْ، لكِنْ كَانَ الشَّعْبُ يُعَظِّمُهُمْ.",
      "English": "13 Yet none of the rest dared join them, but the people esteemed them highly. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٤ وَكَانَ مُؤْمِنُونَ يَنْضَمُّونَ لِلرَّبِّ أَكْثَرَ، جَمَاهِيرُ مِنْ رِجَال وَنِسَاءٍ،",
      "English": "14 And believers were increasingly added to the Lord, multitudes of both men and women, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٥ حَتَّى إِنَّهُمْ كَانُوا يَحْمِلُونَ الْمَرْضَى خَارِجًا فِي الشَّوَارِعِ وَيَضَعُونَهُمْ عَلَى فُرُشٍ وَأَسِرَّةٍ، حَتَّى إِذَا جَاءَ بُطْرُسُ يُخَيِّمُ وَلَوْ ظِلُّهُ عَلَى أَحَدٍ مِنْهُمْ.",
      "English": "15 so that they brought the sick out into the streets and laid them on beds and couches, that at least the shadow of Peter passing by might fall on some of them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٦ وَاجْتَمَعَ جُمْهُورُ الْمُدُنِ الْمُحِيطَةِ إِلَى أُورُشَلِيمَ حَامِلِينَ مَرْضَى وَمُعَذَّبِينَ مِنْ أَرْوَاحٍ نَجِسَةٍ، وَكَانُوا يُبْرَأُونَ جَمِيعُهُمْ.",
      "English": "16 Also a multitude gathered from the surrounding cities to Jerusalem, bringing sick people and those who were tormented by unclean spirits, and they were all healed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۷ فَقَامَ رَئِيسُ الْكَهَنَةِ وَجَمِيعُ الَّذِينَ مَعَهُ، الَّذِينَ هُمْ شِيعَةُ الصَّدُّوقِيِّينَ، وَامْتَلأُوا غَيْرَةً",
      "English": "17 Then the high priest rose up, and all those who were with him (which is the sect of the Sadducees), and they were filled with indignation, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۸ فَأَلْقَوْا أَيْدِيَهُمْ عَلَى الرُّسُلِ وَوَضَعُوهُمْ فِي حَبْسِ الْعَامَّةِ.",
      "English": "18 and laid their hands on the apostles and put them in the common prison.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}