{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل القداس (لو27:5-32):-",
  "EnglishTitle": "Luke 5:27-32",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- و بعد هذا خرج فنظر عشارا اسمه لاوي جالسا عند مكان الجباية فقال له اتبعني.",
      "English": "27 After these things He went out and saw a tax collector named Levi, sitting at the tax office. And He said to him, Follow Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- فترك كل شيء و قام و تبعه.",
      "English": "28 So he left all, rose up, and followed Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- و صنع له لاوي ضيافة كبيرة في بيته و الذين كانوا متكئين معهم كانوا جمعا كثيرا من عشارين و اخرين.",
      "English": "29 Then Levi gave Him a great feast in his own house. And there were a great number of tax collectors and others who sat down with them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- فتذمر كتبتهم و الفريسيون على تلاميذه قائلين لماذا تاكلون و تشربون مع عشارين و خطاة.",
      "English": "30 And their scribes and the Pharisees complained against His disciples, saying, Why do You eat and drink with tax collectors and sinners? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- فاجاب يسوع و قال لهم لا يحتاج الاصحاء الى طبيب بل المرضى.",
      "English": "31 Jesus answered and said to them, Those who are well have no need of a physician, but those who are sick. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32- لم ات لادعو ابرارا بل خطاة الى التوبة \"",
      "English": "32 I have not come to call the righteous, but sinners, to repentance.     Glory is due to our God to the age of all ages. \r"
    }
  ]
}