{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل باكر (مر2: 13-17)",
  "EnglishTitle": "Mark 2:13-17",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- ثم خرج ايضا الى البحر و اتى اليه كل الجمع فعلمهم.",
      "English": "13 Then He went out again by the sea; and all the multitude came to Him, and He taught them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- و فيما هو مجتاز راى لاوي بن حلفى جالسا عند مكان الجباية فقال له اتبعني فقام و تبعه.",
      "English": "14 As He passed by, He saw Levi the son of Alphaeus sitting at the tax office. And He said to him, Follow Me. So he arose and followed Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- و فيما هو متكئ في بيته كان كثيرون من العشارين و الخطاة يتكئون مع يسوع و تلاميذه لانهم كانوا كثيرين و تبعوه.",
      "English": "15 Now it happened, as He was dining in Levi's house, that many tax collectors and sinners also sat together with Jesus and His disciples; for there were many, and they followed Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- و اما الكتبة و الفريسيون فلما راوه ياكل مع العشارين و الخطاة قالوا لتلاميذه ما باله ياكل و يشرب مع العشارين و الخطاة.",
      "English": "16 And when the scribes and Pharisees saw Him eating with the tax collectors and sinners, they said to His disciples, How is it that He eats and drinks with tax collectors and sinners? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- فلما سمع يسوع قال لهم لا يحتاج الاصحاء الى طبيب بل المرضى لم ات لادعو ابرارا بل خطاة الى التوبة \"",
      "English": "17 When Jesus heard it, He said to them, Those who are well have no need of a physician, but those who are sick. I did not come to call the righteous, but sinners, to repentance.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}