{
  "RefrainAfter": 0,
  "ArabicTitle": "15:6-25 الإنجيل من مرقس",
  "EnglishTitle": "The Gospel according to St.Mark 15:6-25 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ فِي كُلِّ عِيدٍ يُطْلِقُ لَهُمْ أَسِيراً وَاحِداً مَنْ طَلَبُوهُ.",
      "Coptic": "Kata `p]ai de nafxw `nouai efcon\\ nwou `ebol> vh`e]aueretin `mmof",
      "English": "Now at the feast he was accustomed to releasing one prisoner to them, whomever they requested.",
      "Arabiccoptic": "كاطا إبشاى ذى نافكو إن أواى إفسونه نوؤ إيفول. فى إشاف إيرتين إمموف",
      "Englishcoptic": "Kata epshay ze nafko en ouai evsonh no-o evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ الْمُسَمَّى بَارَابَاسَ مُوثَقاً مَعَ أهلِ الْفِتْنَةِ الَّذِينَ إرتَكَبُوا القَتْلَ فِي الْفِتْنَةِ.",
      "Coptic": "Vh de `etoumou; `erof je Barabbac nafcon\\ pe nem nhetauiri `nou`]qorter> nh`etau`iri `nou=wteb =en pi`]qorter.",
      "English": "7 And there was one named Barabbas, who was chained with his fellow rebels; they had committed murder in the rebellion.",
      "Arabiccoptic": "فى ذى إيطو موتى إيروف جى باراباس نافسونه بى نيم نى إيطاف إيرى إن أو إشتورتير. نى إيطاف إيرى إن أو خوتيب خين بى إشتورتير.",
      "Englishcoptic": "Vi eshav eretin emmof vi ze eito moty erof je Barabas navonh pe nem ni etav ery en o eshtorter. ni etav ery en o khoteb khen pi eshtorter."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَوَثَبَ الْجَمْعُ وَابْتَدَأُوا يَطْلُبُونَ مَاكَانَ يصنَعَهُ لَهُمْ دَائِماً.",
      "Coptic": "Ouo\\ `etaf`i `e`p]wi `nje pimh]> afer\\htc `n`eretin kata `vrh; `enaf`iri `mmof.",
      "English": "8 Then the multitude, crying aloud, began to ask him to do just as he had always done for them.",
      "Arabiccoptic": "أووه إيطاف إى إإبشوى إنجى بيميش. أفئيرهيتس إن إرى تين كاطا إفريتى إناف إيرى إمموف.",
      "Englishcoptic": "Owoh etaf e a epshoy enje pimeesh. afer hits en ereten kata evreety enav erei emmof."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَهُمْ بِيلاَطُسُ قَائِلاً: «أَتُرِيدُونَ أَنْ أُطْلِقَ لَكُمْ مَلِكَ الْيَهُودِ؟».",
      "English": "9 But Pilate answered them, saying, “Do you want me to release to you the King of the Jews?”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّهُ كَانَ قَدْ عَلَمَ أَنَّ رُؤَسَاءَ الْكَهَنَةِ إنَّمَا أَسْلَمُوهُ حَسَداً.",
      "English": "10 For he knew that the chief priests had handed Him over because of envy."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأمِّا رُؤَسَاءُ الْكَهَنَةِ فَهَيَّجُوا الْجَمْعَ لِكَيْ يُطْلِقُوا لَهُمْ بِالْحَرِيِّ بَارَابَاسَ.",
      "English": "11 But the chief priests stirred up the crowd, so that he should rather release Barabbas to them."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَأَبَ بِيلاَطُسُ أيضاً وَقَالَ لَهُمْ: «فَمَاذَا أصنَعَ بِالَّذِي تَقُولونَ عَنهُ أنَّه مَلِكَ الْيَهُودِ؟»",
      "English": "12 Pilate answered and said to them again, “What then do you want me to do with Him whom you call the King of the Jews?”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أمَّا هُمْ فَصَاَحُوا أَيْضاً: «ﭐصْلِبْهُ!»",
      "English": "13 So they cried out again, “Crucify Him!”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمْ بِيلاَطُسُ: «وَأَيَّ شَرٍّ عَمِلَ هَذا؟» فَأمِّا هُمْ فَازْدَادُوا جِدّاً صُرَاخاً: «ﭐصْلِبْهُ!»",
      "English": "14 Then Pilate said to them, “Why, what evil has He done?” But they cried out all the more, “Crucify Him!”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَبِيلاَطُسُ إِذْ كَانَ يُرِيدُ أَنْ يَعْمَلَ لِلْجَمْعِ مَا يُرْضِيهِمْ أَطْلَقَ لَهُمْ بَارَابَاسَ وَأَسْلَمَ يَسُوعَ بَعْدَمَا جَلَدَهُ لِيُصْلَبَ.",
      "English": "15 So Pilate, wanting to gratify the crowd, released Barabbas to them; and he delivered Jesus, after he had scourged Him, to be crucified."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَضَى بِهِ الْعَسْكَرُ إِلَى دَاخِلِ دَارِ الْوِلاَيَةِ وَجَمَعُوا كُلَّ الْكَتِيبَةِ.",
      "English": "16 Then the soldiers led Him away into the hall called Praetorium, and they called together the whole garrison."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَلْبَسُوهُ ثَوبَ أُرْجُوانَ وَضَفَرُوا إِكْلِيلاً مِنْ شَوْكٍ وَوَضَعُوهُ عَلَيْهِ",
      "English": "17 And they clothed Him with purple; and they twisted a crown of thorns, put it on His head"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَﭐبْتَدَأُوا يُسَلِّمُونَ عَلَيْهِ قَائِلِينَ: «ﭐلسَّلاَمُ يَا مَلِكَ الْيَهُودِ!»",
      "English": "18 and began to salute Him, “Hail, King of the Jews!”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانُوا يَضْرِبُونَ رَأْسَهُ بِقَصَبَةٍ وَيَتْفلونَ فى وَجْهِهِ وَيَجثونَ عَلَى رُكَبِهِمْ سَاجِدينَ لَهُ.",
      "English": "19 Then they struck Him on the head with a reed and spat on Him; and bowing the knee, they worshiped Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَمَا هَزَأُوا بِهِ نَزَعُوا عَنْهُ الثَوبَ الأُرْجُوانَ وَأَلْبَسُوهُ ثِيَابَهُ ثُمَّ أخَرَجُوه لِيَصْلِبُوهُ.",
      "English": "20 And when they had mocked Him, they took the purple off Him, put His own clothes on Him, and led Him out to crucify Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَسَخَّرُوا وَاحِداً عَابِراً آتِياً مِنَ الْحَقْلِ وَهُوَ سِمْعَانُ الْقَيْرَوَانِيُّ أَبُو أَلَكْسَنْدَرُسَ وَرُوفُسَ لِيَحْمِلَ صَلِيبَهُ.",
      "English": "21 Then they compelled a certain man, Simon a Cyrenian, the father of Alexander and Rufus, as he was coming out of the country and passing by, to bear His cross."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَجَاءُوا بِهِ إِلَى مَوْضِعِ «الجُلْجُلَةَ» الَّذِي تَأويلَهُ «الْجُمْجُمَةِ».",
      "English": "22 And they brought Him to the place Golgotha, which is translated, Place of a Skull."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَعْطَوْهُ خَمْراً مَمْزُوجَةً بِمُرٍّ لِيَشْرَبَ أمَّا هُوَ فَلَمْ يَقْبَلَهُ.",
      "English": "23 Then they gave Him wine mingled with myrrh to drink, but He did not take it."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا صَلَبُوهُ اقْتَسَمُوا ثِيَابَهُ بينَهُمْ مُقْتَرِعِينَ عَلَيْهَا: مَاذَا يَأْخُذُ كُلُّ وَاحِدٍ مِنهَا؟",
      "English": "24 And when they crucified Him, they divided His garments, casting lots for them to determine what every man should take."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ وَقتُ السَّاعَةِ الثَّالِثَةِ وَصَلَبُوهُ.",
      "English": "25 Now it was the third hour, and they crucified Him."
    }
  ]
}