{
"hymn":"",
"exposition": [
{
"arabic": " وَكَانَ لِلْوَالِي عَادَةً أَنْ يُطْلِقَ لِلْجَمْعِ فِي كُلِّ عِيدٍ أَسِيراً وَاحِداً مَنْ أَرَادُوهُ.\nوَكَانَ لَهُمْ فى ذَلِكَ الوَقتِ أَسِيرٌ وَهُوَ لِصٌّ يُدعَى بَارَابَاسَ.\nفَفِيمَا هُمْ مُجْتَمِعُونَ قَالَ لَهُمْ بِيلاَطُسُ: «مَنْ تُرِيدُونَ أَنْ أُطْلِقَ لَكُمْ؟ بَارَابَاسَ أَمْ يَسُوعَ الَّذِي يُقَالُ لَهُ الْمَسِيحَ؟»\n",
"arabiccoptic": " كاطا إبشاى ذى نى إتكاهس إمبى هيجيمون. إيكا أواى إيفول خين نى إتسونه إمبى ميش فى إشاف أوأشف.\nنى أوؤن أواى ذى إفسونه إنطوطو إمبى سيو إيتى إم ماف إ أوسونى بى. إفموتى إيروف جى باراباس.\nإيطاف ثؤوتى أون إفما. بيجى بيلاطوس نوؤ. جى نيم إتى تين أوأوش إنتاكاف نوتين إيفول. باراباس شان إيسوس فى إيطوموتى إيروف جى بخريستوس.\n",
"coptic": " Kata `p]ai de ne `tka\\c `mpi\\ugemwn>  `exaouai `ebol=en nhetcon\\ `mpimh] vh`e]au oua]f>\nNeouon ouai de efcon\\ `ntotou `mpichou `ete `mmau `eouconi pe> eumou; `erof je Barabbac>\n`Etauqwou; oun euma> peje Pilatoc nwou> je nim` etetenouw] `ntaxaf nwten `ebol >Barabbac ]an Ih/c/ vh`etoumou; `erof je Px/c\n",
"english": " 15 Now at the feast the governor was accustomed to releasing to the multitude one prisoner whom they wished.\n16 And at that time they had a notorious prisoner called Barabbas.\n17 Therefore, when they had gathered together, Pilate said to them, “Whom do you want me to release to you? Barabbas, or Jesus who is called Christ?”\n",
"englishcoptic": " Kata Epshai ze ne etkahs empe higemon. aika ouai evol khen ni etsonh empe mish vi oshav o ashf.\nNe o-on ouai ze efsonh entoto empe sio ete emmav e osony pe. efmoty erof je Barabas.\nEtav tho-oty on efma. peje Pilatos no-o. je nem eti ten o-osh entakaf noten evol. Barabas shan Isos vi etomoty erof je Pikhristos.\n",
},
{
"arabic": " لأَنَّهُ كَانَ يَعْلم أَنَّهُمْ إنَّمَا أَسْلَمُوهُ حَسَداً.,\nوَإِذْ كَانَ جَالِساً عَلَى كُرْسِيِّ الْوِلاَيَةِ أَرْسَلَتْ إِلَيْهِ امْرَأَتُهُ قَائِلَةً: «إِيَّاكَ وَذَاكَ الْصِدِّيقَ فإنِّي قد تَوَجَّعتُ الليلةَ كَثِيراً فِي حُلْمٍ مِنْ أَجْلِهِ».,\nوَلَكِنَّ رُؤَسَاءَ الْكَهَنَةِ وَالشُّيُوخَ حَرَّضُوا الْجُمُوعَ عَلَى أَنْ يَطْلُبُوا بَارَابَاسَ وَيُهْلِكُوا يَسُوعَ.,\nفَسَأَلَ الْوَالِي: «مَنْ مِنَ الاِثْنَيْنِ تُرِيدُونَ أَنْ أُطْلِقَ لَكُمْ؟» أمَّا هُمْ فَقَالُوا: «بَارَابَاسَ».,\nفَقَالَ لَهُمْ بِيلاَطُسُ: «فَمَاذَا أَفْعَلُ إذَاً بِيَسُوعَ الَّذِي يُدْعَى الْمَسِيحَ؟» فَقَالَ لَهُ الْجَمعُ: «لِيُصْلَبْ!»,\nفَقَالَ لَهُم الْوَالِي: «وَأَيَّ شَرٍّ عَمِلَ؟» فَأما هُم فازْدَادُوا صيَاحاً وَقَالُوا: «لِيُصْلَبْ!»,\nفَلَمَّا رَأَى بِيلاَطُسُ أَنَّهُ لاَ يَنْفَعُ شَيْئاً بَلْ بِالْحَرِيِّ يَحْدُثُ شَغَبٌ أَخَذَ مَاءً وَغَسَلَ يَدَيْهِ قُدَّامَ الْجَمْعِ قَائِلاً: «إِنِّي بَرِيءٌ مِنْ دَمِ هَذَا الْصديقِّ. أَبْصِرُوا أَنْتُمْ».,\nفَأَجَابَ كُلُّ الشَّعْبِ وَقَالوا: «دَمُهُ عَلَيْنَا وَعَلَى أَوْلاَدِنَا».,\nحِينَئِذٍ أَطْلَقَ لَهُمْ بَارَابَاسَ وَأَمَّا يَسُوعُ فَجَلَدَهُ وَأَسْلَمَهُ لِيُصْلَب,\n",
"english": " 18 For he knew that they had handed Him over because of envy.,\n19 While he was sitting on the judgment seat, his wife sent to him, saying, “Have nothing to do with that just Man, for I have suffered many things today in a dream because of Him.”,\n20 But the chief priests and elders persuaded the multitudes that they should ask for Barabbas and destroy Jesus.,\n21 The governor answered and said to them, “Which of the two do you want me to release to you?” They said, “Barabbas!”,\n22 Pilate said to them, “What then shall I do with Jesus who is called Christ?” They all said to him, “Let Him be crucified!”,\n23 Then the governor said, “Why, what evil has He done?” But they cried out all the more, saying, “Let Him be crucified!”,\n24 When Pilate saw that he could not prevail at all, but rather that a tumult was rising, he took water and washed his hands before the multitude, saying, “I am innocent of the blood of this just Person. You see to it.”,\n25 And all the people answered and said, “His blood be on us and on our children.”,\n26 Then he released Barabbas to them; and when he had scourged Jesus, he delivered Him to be crucified.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
