{
  "RefrainAfter": 0,
  "ArabicTitle": "27:15-26  الإنجيل من متى",
  "EnglishTitle": "The Gospel according to St.Matthew 27:15-26 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ لِلْوَالِي عَادَةً أَنْ يُطْلِقَ لِلْجَمْعِ فِي كُلِّ عِيدٍ أَسِيراً وَاحِداً مَنْ أَرَادُوهُ.",
      "English": "15 Now at the feast the governor was accustomed to releasing to the multitude one prisoner whom they wished."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ لَهُمْ فى ذَلِكَ الوَقتِ أَسِيرٌ وَهُوَ لِصٌّ يُدعَى بَارَابَاسَ.",
      "English": "16 And at that time they had a notorious prisoner called Barabbas."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَفِيمَا هُمْ مُجْتَمِعُونَ قَالَ لَهُمْ بِيلاَطُسُ: «مَنْ تُرِيدُونَ أَنْ أُطْلِقَ لَكُمْ؟ بَارَابَاسَ أَمْ يَسُوعَ الَّذِي يُقَالُ لَهُ الْمَسِيحَ؟»",
      "English": "17 Therefore, when they had gathered together, Pilate said to them, “Whom do you want me to release to you? Barabbas, or Jesus who is called Christ?”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّهُ كَانَ يَعْلم أَنَّهُمْ إنَّمَا أَسْلَمُوهُ حَسَداً.",
      "English": "18 For he knew that they had handed Him over because of envy."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذْ كَانَ جَالِساً عَلَى كُرْسِيِّ الْوِلاَيَةِ أَرْسَلَتْ إِلَيْهِ امْرَأَتُهُ قَائِلَةً: «إِيَّاكَ وَذَاكَ الْصِدِّيقَ فإنِّي قد تَوَجَّعتُ الليلةَ كَثِيراً فِي حُلْمٍ مِنْ أَجْلِهِ».",
      "English": "19 While he was sitting on the judgment seat, his wife sent to him, saying, “Have nothing to do with that just Man, for I have suffered many things today in a dream because of Him.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنَّ رُؤَسَاءَ الْكَهَنَةِ وَالشُّيُوخَ حَرَّضُوا الْجُمُوعَ عَلَى أَنْ يَطْلُبُوا بَارَابَاسَ وَيُهْلِكُوا يَسُوعَ.",
      "English": "20 But the chief priests and elders persuaded the multitudes that they should ask for Barabbas and destroy Jesus."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَأَلَ الْوَالِي: «مَنْ مِنَ الاِثْنَيْنِ تُرِيدُونَ أَنْ أُطْلِقَ لَكُمْ؟» أمَّا هُمْ فَقَالُوا: «بَارَابَاسَ».",
      "English": "21 The governor answered and said to them, “Which of the two do you want me to release to you?” They said, “Barabbas!”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمْ بِيلاَطُسُ: «فَمَاذَا أَفْعَلُ إذَاً بِيَسُوعَ الَّذِي يُدْعَى الْمَسِيحَ؟» فَقَالَ لَهُ الْجَمعُ: «لِيُصْلَبْ!»",
      "English": "22 Pilate said to them, “What then shall I do with Jesus who is called Christ?” They all said to him, “Let Him be crucified!”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُم الْوَالِي: «وَأَيَّ شَرٍّ عَمِلَ؟» فَأما هُم فازْدَادُوا صيَاحاً وَقَالُوا: «لِيُصْلَبْ!»",
      "English": "23 Then the governor said, “Why, what evil has He done?” But they cried out all the more, saying, “Let Him be crucified!”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا رَأَى بِيلاَطُسُ أَنَّهُ لاَ يَنْفَعُ شَيْئاً بَلْ بِالْحَرِيِّ يَحْدُثُ شَغَبٌ أَخَذَ مَاءً وَغَسَلَ يَدَيْهِ قُدَّامَ الْجَمْعِ قَائِلاً: «إِنِّي بَرِيءٌ مِنْ دَمِ هَذَا الْصديقِّ. أَبْصِرُوا أَنْتُمْ».",
      "English": "24 When Pilate saw that he could not prevail at all, but rather that a tumult was rising, he took water and washed his hands before the multitude, saying, “I am innocent of the blood of this just Person. You see to it.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ كُلُّ الشَّعْبِ وَقَالوا: «دَمُهُ عَلَيْنَا وَعَلَى أَوْلاَدِنَا».",
      "English": "25 And all the people answered and said, “His blood be on us and on our children.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ أَطْلَقَ لَهُمْ بَارَابَاسَ وَأَمَّا يَسُوعُ فَجَلَدَهُ وَأَسْلَمَهُ لِيُصْلَب",
      "English": "26 Then he released Barabbas to them; and when he had scourged Jesus, he delivered Him to be crucified."
    }
  ]
}