{
  "RefrainAfter": 0,
  "ArabicTitle": "23:13-25 الإنجيل من لوقا",
  "EnglishTitle": "The Gospel according to St.Luke 23:13-25 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَدَعَا بِيلاَطُسُ رُؤَسَاءَ الْكَهَنَةِ وَالْعُظَمَاءَ وَالشَّعْبَ",
      "English": "13 Then Pilate, when he had called together the chief priests, the rulers, and the people"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ لَهُمْ: «قَدْ قَدَّمْتُمْ إِلَيَّ هَذَا الرجلَ كَمَنْ يُضِلُّ الشَّعْبَ. وَهَا أَنَا قَدْ فَحَصْتُه أمامَكُمْ وَلَمْ أَجِدْ فِيهِ عِلَّةً مِمَّا تَشْتَكُونَ بِهِ عَلَيْهِ.",
      "English": "14 said to them, “You have brought this Man to me, as one who misleads the people. And indeed, having examined Him in your presence, I have found no fault in this Man concerning those things of which you accuse Him;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَل وَلاَ هِيرُودُسُ أَيْضاً لأَنَّهُ قد أَرْسَلَهُ إِلَيْنَا. وَهَاهُوَّذا لمْ يصنعَ شَيئاً يَسْتَحِقُّ عَليهِ الْمَوْتَ",
      "English": "15 no, neither did Herod, for I sent you back to him; and indeed nothing deserving of death has been done by Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَنَا أُؤَدِّبُهُ وَأُطْلِقُهُ».",
      "English": "16 I will therefore chastise Him and release Him”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ لابُدَّ لَهُ أَنْ يُطْلِقَ لَهُمْ فى كُلِّ عِيدٍ أسيراً",
      "English": "17 (for it was necessary for him to release one to them at the feast)."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَصَرَخُوا بِجُمْلَتِهِمْ قَائِلِينَ: «إرفَعْ هَذَا وَأَطْلِقْ لَنَا بَارَابَاسَ!»",
      "English": "18 And they all cried out at once, saying, “Away with this Man, and release to us Barabbas”—"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَذَاكَ كَانَ قَدْ أُلقِىَ فِي السِّجْنِ لأَجْلِ فِتْنَةٍ حَدَثَتْ فِي الْمَدِينَةِ وَقَتْلٍ.",
      "English": "19 who had been thrown into prison for a certain rebellion made in the city, and for murder."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَنَادَاهُمْ أَيْضاً بِيلاَطُسُ وَهُوَ يُرِيدُ أَنْ يُطْلِقَ يَسُوعَ",
      "English": "20 Pilate, therefore, wishing to release Jesus, again called out to them."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأمِّا هُمْ فَصَرَخُوا قَائِلِين: «ﭐصْلِبْهُ! اصْلِبْهُ!»",
      "English": "21 But they shouted, saying, “Crucify Him, crucify Him!”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمْ مرَّةً ثَالِثَةً: «وَأَيَّ شَرٍّ عَمِلَ هَذَا ؟ إِنِّي لَمْ أَجِدْ فِيهِ عِلَّةً لِلْمَوْتِ فَأَنَا أُؤَدِّبُهُ وَأُطْلِقُهُ».",
      "English": "22 Then he said to them the third time, “Why, what evil has He done? I have found no reason for death in Him. I will therefore chastise Him and let Him go.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأمِّا هُمْ فَألحُّوا عَلَيهِ بِأَصْوَاتٍ عَالِيَةٍ أَنْ يَصْلِبَهُ. وَإشتدتْ أَصْوَاتُهُمْ.",
      "English": "23 But they were insistent, demanding with loud voices that He be crucified. And the voices of these men and of the chief priests prevailed."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَحَكَمَ بِيلاَطُسُ أَنْ يجرىَ مطلَبَهُمْ.",
      "English": "24 So Pilate gave sentence that it should be as they requested."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَطْلَقَ لَهُمُ الَّذِي طَلَبُوهُ ذَاكَ الَّذِي أُلقِىَ فِي السِّجْنِ لأَجْلِ فِتْنَةٍ وَقَتْلٍ وَأَسْلَمَ يَسُوعَ لِإرادَتِهِمْ.",
      "English": "25 And he released to them the one they requested, who for rebellion and murder had been thrown into prison; but he delivered Jesus to their will."
    }
  ]
}