{
  "RefrainAfter": 0,
  "ArabicTitle": "19:1-12 الإنجيل من يوحنا",
  "EnglishTitle": "The Gospel according to St.John 19:1-12 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ أَخَذَ بِيلاَطُسُ يَسُوعَ وَجَلَدَهُ.",
      "English": "So then Pilate took Jesus and scourged Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَضَفَرَ الْعَسْكَرُ إِكْلِيلاً مِنْ شَوْكٍ وَوَضَعُوهُ عَلَى رَأْسِهِ وَأَلْبَسُوهُ ثَوْباً مِنْ أُرْجُوانٍ",
      "English": "2 And the soldiers twisted a crown of thorns and put it on His head, and they put on Him a purple robe."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانُوا يقبلون إليه وَيَقُولُونَ: «السّلاَمُ يَا مَلِكَ الْيَهُودِ». وَكَانُوا يَلْطِمُونَهُ.",
      "English": "3 Then they said, “Hail, King of the Jews!” And they struck Him with their hands."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَخَرَجَ بِيلاَطُسُ أَيْضاً وَقَالَ لَهُمْ: «هَا أَنَا أُخْرِجُهُ إِلَيْكُمْ لِتَعْلَمُوا أَنِّي لَسْتُ أَجِدُ فِيهِ عِلَّةً وَاحِدَةً».",
      "English": "4 Pilate then went out again, and said to them, “Behold, I am bringing Him out to you, that you may know that I find no fault in Him.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ خَرَجَ يَسُوعُ وَهُوَ حَامِلٌ إِكْلِيلَ الشَّوْكِ وَثَوْبَ الأُرْجُوانِ. فَقَالَ لَهُمْ بِيلاَطُسُ: «هُوَذَا الرَجلُ».",
      "English": "5 Then Jesus came out, wearing the crown of thorns and the purple robe. And Pilate said to them, “Behold the Man!”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا رَآهُ رُؤَسَاءُ الْكَهَنَةِ وَالْخُدَّامُ صَرَخُوا قَائِلين: «اصْلِبْهُ! اصْلِبْهُ!» فَقَالَ لَهُمْ بِيلاَطُسُ: «خُذُوهُ أَنْتُمْ وَاصْلِبُوهُ لأَنِّي لَسْتُ أَجِدُ فِيهِ عِلَّةً».",
      "English": "6 Therefore, when the chief priests and officers saw Him, they cried out, saying, “Crucify Him, crucify Him!” Pilate said to them, “You take Him and crucify Him, for I find no fault in Him.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَجَابَهُ الْيَهُودُ: «إنا لَنَا نَامُوساً وَبِحَسَبَ نَامُوسِنَا هُوَ مُسْتوجِبُ المُوتَ لأَنَّهُ جَعَلَ نَفْسَهُ ابْنَ اللَّهِ».",
      "English": "7 The Jews answered him, “We have a law, and according to our law He ought to die, because He made Himself the Son of God.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا سَمِعَ بِيلاَطُسُ هَذَا الْكَلامَ ازْدَادَ خَوْفاً.",
      "English": "8 Therefore, when Pilate heard that saying, he was the more afraid"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَدَخَلَ أَيْضاً إِلَى الإيوان وَقَالَ لِيَسُوعَ: «مِنْ أَيْنَ أَنْتَ؟» أَمَّا يَسُوعُ فَلَمْ يُعْطِهِ جَوَاباً.",
      "English": "9 and went again into the Praetorium, and said to Jesus, “Where are You from?” But Jesus gave him no answer."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ بِيلاَطُسُ: «لِمَاذَا لَمْ تُكَلِّمُنِي؟ أَمَا تَعْلَمُ أَنَّ لِي سُلْطَاناً أَنْ أَصْلِبَكَ وَ لِي سُلْطَاناً أَيْضاً أَنْ أُطْلِقَكَ؟»",
      "English": "10 Then Pilate said to Him, “Are You not speaking to me? Do You not know that I have power to crucify You, and power to release You?”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَجَابَ يَسُوعُ قَائِلاً: « لَمْ يَكُنْ لَكَ عَلَيَّ سُلْطَانٌ لَوْ لَمْ تَكُنْ قَدْ أُعْطِيتَ مِنْ فَوْقُ. مِنْ أجلِ هَذَا خَطِيَّة الَّذِي أَسْلَمَنِي إِلَيْكَ هى أَعْظَمُ».",
      "English": "11 Jesus answered, “You could have no power at all against Me unless it had been given you from above. Therefore the one who delivered Me to you has the greater sin.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمُذ ذَاكَ كَانَ بِيلاَطُسُ يَطْلُبُ أَنْ يُطْلِقَهُ وَلَكِنَّ الْيَهُودَ كَانُوا يَصْرُخُونَ قَائِلين: «إِنْ أنتَ أَطْلَقْتَه فَلَسْتَ بِصاحِب لِقَيْصَرَ. لأن كُلُّ مَنْ يَجْعَلُ نَفْسَهُ مَلِكاً فَهُو يُقَاوِمُ قَيْصَرَ».",
      "English": "12 From then on Pilate sought to release Him, but the Jews cried out, saying, “If you let this Man go, you are not Caesar’s friend. Whoever makes himself a king speaks against Caesar.”"
    }
  ]
}