{
    "RefrainAfter": 0,
    "ArabicTitle": "29:21-30:10 من أيوب الصديق",
    "EnglishTitle": "Job 29:21-30:10",
    "Hymn": [
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "لَمَّا سَمِعُونِى تَأمَلُونِى وَسَكَتُوا عِنْدَ مَشُورَتِي. وَعَلي كَلاَمِي لَمْ يَزِيدُوا شيئَاً. وَيفرحون إذَا كَلَّمْتُهُمْ. وَكَإنتِظَارِ الأرْضٍ لِلْمَطَرِ",
            "English": "\"Men heard and listened to me and kept silence for my counsel. At my word they did not speak again, and they were very glad when I spoke to them. They waited for my speech as the thirsty earth for the rain."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "كَذَلِكَ كَانَ هَؤُلاَءِ يَنتَظِرُونَ كَلاَمِى. وَإِذَا ضَحِكْتُ مَعَهُمْ لَمْ يُصَدِّقُونى وَنُورُ وَجْهِي لَمْ يَسْقُطْ.",
            "English": "If I laughed at them, they did not believe it, and the light of my countenance did not fail."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "ثم أَخْترتُ طَرِيقَهُمْ وَجَلَسْتُ رَئِيسَاً وَسَكَنتُ كَمَلِكٍ فِي حُصُونٍ وَكَمَنْ يُعَزِّي أقْوَامَاً مِنَ النَّائِحِينَ.",
            "English": "I chose the way for them and sat as a ruler; and I dwelt as a king in the army, as one who comforts mourners."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "[أَمَّا الآنَ فَقَدْ هَزَأ بِي أصَاغِرُ الْنَاسِ وَقَدْ عَلِمْتُ شَيئَاً مِنْ رَذَائِلِ أبَائِهِم. الَّذِينَ تَرَكْتُهُمْ وَحَسِبْتُهُمْ كَأنَّهُم غَيرُ مَوْجُودِينَ. الَّذِينَ كُنْتُ آنَفُ مِنْ أَنْ أَجْعَلَ آبَاءَهُمْ مَعَ كِلاَبِ الرُعَاةِ.",
            "English": "\"But now they laugh me to scorn, men younger than I, whose fathers I disdained; whom I did not deem worthy to be put with the dogs of my pastures."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "مَاذَا يَفْعَلُونَ بِى بِقُوَّةِ أَيدِيَهِمْ الَّذِينَ فَسَدَتْ عَلَيْهِمْ آخِرَتُهُمْ",
            "English": "Indeed, what profit is the strength of their hands to me? For them the full term of life was lost."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "بِالْعَوزِ وَالْغَلاَءِ وَعَدَمِ الأَوْلاَدِ. الَّذِينَ هَرَبُوا بِالأَمْسِ مِنَ الأَمَاكِن الْعَدِيمَةِ الْمَاءِ. مِنَ الْفَسَادِ وَالشَقَاءِ.",
            "English": "In want and famine, they are childless. Yesterday they fled to a waterless desert in anguish and misery."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "الَّذِينَ يَطْلُبُونَ العُشْبَ مِنَ المَوَاضِع الَّتِى تَطِنُّ وَأُصُولُ الرِتْمِ طَعَامُهُمْ. أُولَئِكَ الأَرْدِيَاءُ الأَشْرَارُ عَادِمِى جَمِيعَ الْخَبزَات أَكَلُوا جُذُورَ الْحَطَبِ مِنْ شِدَّةِ الغَلاَءِ الكَثِيرِ.",
            "English": "They are those who surround the noisy salt places, who have salty herbs for their food, and who are also considered worthless and deficient of every good thing, and chew on the roots of trees because of their great hunger."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "قَامَ عَلَىَّ اللُصُوصُ الَّذِينَ جَعَلُوا مَسَاكِنَهُمْ مَغَائِرَ الْصُخُورِ وَيصْرُخُونَ فِى مَوَاضِعَ حَسَنَةِ الطَنِينِ.  السُّكَّانُ فِى مَوَاضِعَ الحَشِيشِ البَرِّىِّ.",
            "English": "Thieves have risen up against me, Whose houses were holes in the rocks, Who cry out among the rustling bushes and live under the wild shrubs."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "الأَبْنَاءُ الْغَيرُ المُتَأَدِبِينَ. أَصْحَابُ الإسْمِ المَرْذُولِ. الَّذِينَ طُفِىَ مَجْدُهُمْ وَبَطَلَتْ ذَبِيحَتُهُمْ مِنَ الأَرْضِ.",
            "English": "They are the sons of fools and dishonored men, whose name and fame were extinguished from the earth"
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "وَأَنَا الآنَ فَصِرْتُ عِندَهُمْ أُغْنِيَةً كَقِيثَارَةِ ذِىِ فَجاجة وَأَصْبَحْتُ لَهُمْ مَثَلاً!",
            "English": "\"But now I am their lyre, And they have me as their byword."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "وَهُمْ أَبْغَضُونِى وَإبْتَعَدُوا عَنِّي وَلَمْ يُوَّقِّرُونِى وَبَصَقُوا فِى وَجْهِي.",
            "English": "They detest me and keep their distance. They do not hesitate to spit in my face."
        }
    ]
}