{
  "RefrainAfter": 0,
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ ذَا الآتِي مِنْ أَدُومَ وَثِيَابِهِ حُمْرٌ مِنْ بُصْرَةَ ؟ هَذَا الْبَهِيُّ بِمَلاَبِسِهِ. الْمُتَعَظِّمُ بِعِزَّةِ قُوَّتِهِ. «أَنَا الْمُتَكَلِّمُ بِالْعَدلِ وَحُكْم الْخَلاَصِ». مَا بَالُ ثِيَابُكَ حَمْرَاءٌ وَلِبَاسِكَ كَدَائِسِ الْمِعْصَرَةِ؟",
      "Coptic": "Nim pe vheonhou `ebol =en `edwm `p`qro]re] `nnef`\\bwc `ebol =en Bwcor> efcai `wou` mpairh; =en ou`ctolh `njonc =en oujom> `anok de e;nacji `noumeqmhi nem ou\\ap `noujai Eqbeou nek`\\bwc eqre]rw]> ouo\\ tek\\ebcw \\wc` ebol=en ouref\\wmi `nte ou`\\rwt",
      "English": "Who is this who comes from Edom with red garments from Bozrah, so beautiful in His apparel, with force of strength? \"I speak of righteousness and saving judgment.\" Why are Your garments red and Your apparel as one who treads in a winepress?",
      "Arabiccoptic": "نيم بى فى إثنيو إيفول خين إدوم إب إثروشريش إن نيف إهفوس إيفول خين بوصور. إفساى أوأو إمباى ريتى خين أو إسطولى إنجونس خين أوجوم. أنوك ذى تيناساجى إن أو ميثمى نيم أوهاب إنؤجاى. إثفيؤ نيك إهفوس إثريشروش أووه تيك هيبسو هوس إيفول خين أوريف هومى إنتى أو إهروت.",
      "Englishcoptic": "Nem pi vi ethneio evol khen Edom ep ethrosh resh ennef ehvos evol khen Posor. evsai o-o empay rity khen o estoli engons khen ogom. anok ze tina saji en o methmei nem o hab en ogai. ethveio nek ehvos ethresh rosh owoh tek hibso hos evol khen o ref homy ente o ehrot."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "«إنِّى دُسْتُ الْمِعْصَرَةَ وَحْدِي وَمِنَ الشُّعُوبِ لَمْ يَكُنْ مَعِي أَحَدٌ. قَدْ دُسْتُهُمْ بِغَضَبِي وَوَطِئْتُهُمْ كَمَا تُطَأُ الأَرضُ.",
      "English": "\"I am full of the treading of grapes, and there is no man with Me among the nations. I trampled them in My anger, and crushed them like earth, and brought down their blood to the ground."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَنزَلتُ بِدَمِهِمْ عَلَى الأرضِ. لأَنَّ يَوْمَ النَّقْمَةِ قَدْ جَاءَ عَليهِمْ وَسَنَةَ الخَلاَصِ قَدْ أَتَتْ.",
      "English": "For the day of recompense has come upon them, and the year of redemption has arrived."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَنَظَرْتُ وَلَمْ يَكُنْ مِنْ نَاصِرٍ وَتَأَمَّلْتُ وَلَمْ يَكُنْ مِنْ عَاضِدٍ. فَخَلَّصَتْ لِي ذِرَاعِي وَرِجزِي هُوَ أيَّدَنِى.",
      "English": "I looked, but there was no helper; and I observed, but there was no one to help; therefore, My arm delivered them, and My anger was suddenly present."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَوَطِئْتُهُمْ بِسَخطِي وَأَنزَلتُ دَمَهُمْ عَلَى الأَرْضِ ».",
      "English": "So I trampled them in My wrath and brought their blood down to the ground.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَذْكُرُ رَحمَةَ الرَّبِّ وَإحسَانَاتِهِ حَسَبَ كُلِّ مَا كَافَأَنَا بِهِ.",
      "English": "I remembered the Lord's mercy, the praises of the Lord in all things in which the Lord recompenses us."
    }
  ]
}