{
    "RefrainAfter": 0,
    "ArabicTitle": " 3:9-15 من اشعياء النبي",
    "EnglishTitle": "Isaiah 3:9-15",
    "Hymn": [
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "وَيْلٌ لِنُفُوسِهِمْ لأَنَّهُمْ تآمَرُوا مُؤَامَرَةً فِي نفُوسِهِمْ وَحْدَهُمْ وَقَالُوا: «لنوثق البار فإنَّهُ لايَصلُحُ لنا». والآن يَأْكُلُونَ مِنْ ثَمَرِ أَعمالِ أيديهم.",
            "English": "Woe to their soul! For they have brought evil upon themselves. 10 “Say to the righteous that it shall be well with them, For they shall eat the fruit of their doings."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "الوَيْلُ لِلمنافقِ الشِّرِّيرِ. لأنَ جَزَاءَ يَدَيْهِ يَأتِى عليه.",
            "English": "Woe to the wicked! It shall be ill with him, For the reward of his hands shall be given him."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "ياشَعْبِي جُبَاتُكُم يَلتَهِمُونَكُم. والذين يُدِينُونَكُم يَتَسَلَّطُونَ عَلَيكُمْ.  ياشَعْبِي , الذين يُرشِدُونَكُم يُضِلُّونَكُمْ. وَيجعَلُونَ إضطِرَابَاً فِي طَرِيقَ أرجُلِكُم.",
            "English": "12 As for My people, children are their oppressors, And women rule over them. O My people! Those who lead you cause you to err, And destroy the way of your paths.”"
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "وَلَكِنْ الآن انْتَصَبَ الرَّبُّ لِلْمُخَاصَمَةِ وَيَأتِى مَعَ شَعْبِهِ إلى الْمُحَاكَمَةِ",
            "English": "13 The Lord stands up to plead, And stands to judge the people."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "مَعَ المَشَائِخَ وَالرُؤَسَاءِ. وَأَنْتُمْ لِمَاذَا أَحْرَقتُمْ هَذَا الْكَرْمِ. وَإغْتَصَبتُمْ الفُقَرَاءَ فِى بُيُوتِكُمْ.",
            "English": "14 The Lord will enter into judgment With the elders of His people And His princes: “For you have eaten up the vineyard; The plunder of the poor is in your houses."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "مَابالَكُمْ تسحقُونَ شَعْبِي وتُخْجِلُونَ وُجُوهَ المَسَاكينَ؟»",
            "English": "15 What do you mean by crushing My people And grinding the faces of the poor?” Says the Lord God of hosts."
        }
    ]
}