{
  "RefrainAfter": 0,
  "ArabicTitle": "(أع22:9-31):-",
  "EnglishTitle": "Acts 9:22-31",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"  22- و اما شاول فكان يزداد قوة و يحير اليهود الساكنين في دمشق محققا ان هذا هو المسيح.",
      "English": "22 But Saul increased all the more in strength, and confounded the Jews who dwelt in Damascus, proving that this Jesus is the Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- و لما تمت ايام كثيرة تشاور اليهود ليقتلوه.",
      "English": "23 Now after many days were past, the Jews plotted to kill him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- فعلم شاول بمكيدتهم و كانوا يراقبون الابواب ايضا نهارا و ليلا ليقتلوه.",
      "English": "24 But their plot became known to Saul. And they watched the gates day and night, to kill him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- فاخذه التلاميذ ليلا و انزلوه من السور مدلين اياه في سل.",
      "English": "25 Then the disciples took him by night and let him down through the wall in a large basket. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- و لما جاء شاول الى اورشليم حاول ان يلتصق بالتلاميذ و كان الجميع يخافونه غير مصدقين انه تلميذ.",
      "English": "26 And when Saul had come to Jerusalem, he tried to join the disciples; but they were all afraid of him, and did not believe that he was a disciple. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- فاخذه برنابا و احضره الى الرسل و حدثهم كيف ابصر الرب في الطريق و انه كلمه و كيف جاهر في دمشق باسم يسوع.",
      "English": "27 But Barnabas took him and brought him to the apostles. And he declared to them how he had seen the Lord on the road, and that He had spoken to him, and how he had preached boldly at Damascus in the name of Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- فكان معهم يدخل و يخرج في اورشليم و يجاهر باسم الرب يسوع.",
      "English": "28 So he was with them at Jerusalem, coming in and going out. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- و كان يخاطب و يباحث اليونانيين فحاولوا ان يقتلوه.",
      "English": "29 And he spoke boldly in the name of the Lord Jesus and disputed against the Hellenists, but they attempted to kill him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- فلما علم الاخوة احدروه الى قيصرية و ارسلوه الى طرسوس.",
      "English": "30 When the brethren found out, they brought him down to Caesarea and sent him out to Tarsus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- و اما الكنائس في جميع اليهودية و الجليل و السامرة فكان لها سلام و كانت تبنى و تسير في خوف الرب و بتعزية الروح القدس كانت تتكاثر \"",
      "English": "31 Then the churches throughout all Judea, Galilee, and Samaria had peace and were edified. And walking in the fear of the Lord and in the comfort of the Holy Spirit, they were multiplied.     "
    }
  ]
}