{
  "RefrainAfter": 0,
  "ArabicTitle": "(1بط 4 : 6 - 14)",
  "EnglishTitle": "1 Peter 4:6-14",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "6 فَإِنَّهُ لأَجْلِ هَذَا بُشِّرَ الْمَوْتَى أَيْضاً، لِكَيْ يُدَانُوا حَسَبَ النَّاسِ بِالْجَسَدِ، وَلَكِنْ لِيَحْيُوا حَسَبَ اللهِ بِالرُّوحِ.",
      "English": "6 For this reason the gospel was preached also to those who are dead, that they might be judged according to men in the flesh, but live according to God in the spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "7 وَإِنَّمَا نِهَايَةُ كُلِّ شَيْءٍ قَدِ اقْتَرَبَتْ، فَتَعَقَّلُوا وَاصْحُوا لِلصَّلَوَاتِ.",
      "English": "7 But the end of all things is at hand; therefore be serious and watchful in your prayers. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "8 وَلَكِنْ قَبْلَ كُلِّ شَيْءٍ لِتَكُنْ مَحَبَّتُكُمْ بَعْضِكُمْ لِبَعْضٍ شَدِيدَةً، لأَنَّ الْمَحَبَّةَ تَسْتُرُ كَثْرَةً مِنَ الْخَطَايَا.",
      "English": "8 And above all things have fervent love for one another, for love will cover a multitude of sins. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "9 كُونُوا مُضِيفِينَ بَعْضُكُمْ بَعْضاً بِلاَ دَمْدَمَةٍ.",
      "English": "9 Be hospitable to one another without grumbling. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "10 لِيَكُنْ كُلُّ وَاحِدٍ بِحَسَبِ مَا أَخَذَ مَوْهِبَةً يَخْدِمُ بِهَا بَعْضُكُمْ بَعْضاً، كَوُكَلاَءَ صَالِحِينَ عَلَى نِعْمَةِ اللهِ الْمُتَنَوِّعَةِ.",
      "English": "10 As each one has received a gift, minister it to one another, as good stewards of the manifold grace of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "11 إِنْ كَانَ يَتَكَلَّمُ أَحَدٌ فَكَأَقْوَالِ اللهِ، وَإِنْ كَانَ يَخْدِمُ أَحَدٌ فَكَأَنَّهُ مِنْ قُوَّةٍ يَمْنَحُهَا اللهُ، لِكَيْ يَتَمَجَّدَ اللهُ فِي كُلِّ شَيْءٍ بِيَسُوعَ الْمَسِيحِ، الَّذِي لَهُ الْمَجْدُ وَالسُّلْطَانُ إِلَى أَبَدِ الآبِدِينَ. آمِينَ.",
      "English": "11 If anyone speaks, let him speak as the oracles of God. If anyone ministers, let him do it as with the ability which God supplies, that in all things God may be glorified through Jesus Christ, to whom belong the glory and the dominion forever and ever. Amen. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "12 أَيُّهَا الأَحِبَّاءُ، لاَ تَسْتَغْرِبُوا الْبَلْوَى الْمُحْرِقَةَ الَّتِي بَيْنَكُمْ حَادِثَةٌ، لأَجْلِ امْتِحَانِكُمْ، كَأَنَّهُ أَصَابَكُمْ أَمْرٌ غَرِيبٌ،",
      "English": "12 Beloved, do not think it strange concerning the fiery trial which is to try you, as though some strange thing happened to you; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "13 بَلْ كَمَا اشْتَرَكْتُمْ فِي آلاَمِ الْمَسِيحِ افْرَحُوا لِكَيْ تَفْرَحُوا فِي اسْتِعْلاَنِ مَجْدِهِ أَيْضاً مُبْتَهِجِينَ.",
      "English": "13 but rejoice to the extent that you partake of Christ's sufferings, that when His glory is revealed, you may also be glad with exceeding joy. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "14 إِنْ عُيِّرْتُمْ بِاسْمِ الْمَسِيحِ فَطُوبَى لَكُمْ، لأَنَّ رُوحَ الْمَجْدِ وَاللهِ يَحِلُّ عَلَيْكُمْ. ",
      "English": "14 If you are reproached for the name of Christ, blessed are you, for the Spirit of glory and of God rests upon you. On their part He is blasphemed, but on your part He is glorified.    "
    }
  ]
}