{
  "RefrainAfter": 0,
  "ArabicTitle": "(أع 9 : 1 - 20)",
  "EnglishTitle": "Acts 9:1-20",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "1أَمَّا شَاوُلُ فَكَانَ لَمْ يَزَلْ يَنْفُثُ تَهَدُّداً وَقَتْلاً عَلَى تَلاَمِيذِ الرَّبِّ فَتَقَدَّمَ إِلَى رَئِيسِ الْكَهَنَةِ",
      "English": "9:1 Then Saul, still breathing threats and murder against the disciples of the Lord, went to the high priest \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "2وَطَلَبَ مِنْهُ رَسَائِلَ إِلَى دِمَشْقَ إِلَى الْجَمَاعَاتِ حَتَّى إِذَا وَجَدَ أُنَاساً مِنَ الطَّرِيقِ رِجَالاً أَوْ نِسَاءً يَسُوقُهُمْ مُوثَقِينَ إِلَى أُورُشَلِيمَ.",
      "English": "2 and asked letters from him to the synagogues of Damascus, so that if he found any who were of the Way, whether men or women, he might bring them bound to Jerusalem. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "3وَفِي ذَهَابِهِ حَدَثَ أَنَّهُ اقْتَرَبَ إِلَى دِمَشْقَ فَبَغْتَةً أَبْرَقَ حَوْلَهُ نُورٌ مِنَ السَّمَاءِ",
      "English": "3 As he journeyed he came near Damascus, and suddenly a light shone around him from heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "4فَسَقَطَ عَلَى الأَرْضِ وَسَمِعَ صَوْتاً قَائِلاً لَهُ: «شَاوُلُ شَاوُلُ لِمَاذَا تَضْطَهِدُنِي؟»",
      "English": "4 Then he fell to the ground, and heard a voice saying to him, Saul, Saul, why are you persecuting Me? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "5فَسَأَلَهُ: «مَنْ أَنْتَ يَا سَيِّدُ؟» فَقَالَ الرَّبُّ: «أَنَا يَسُوعُ الَّذِي أَنْتَ تَضْطَهِدُهُ. صَعْبٌ عَلَيْكَ أَنْ تَرْفُسَ مَنَاخِسَ».",
      "English": "5 And he said, Who are You, Lord? Then the Lord said, I am Jesus, whom you are persecuting. It is hard for you to kick against the goads. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "6فَسَأَلَ وَهُوَ مُرْتَعِدٌ وَمُتَحَيِّرٌ: «يَا رَبُّ مَاذَا تُرِيدُ أَنْ أَفْعَلَ؟»فَقَالَ لَهُ الرَّبُّ: «قُم وَادْخُلِ الْمَدِينَةَ فَيُقَالَ لَكَ مَاذَا يَنْبَغِي أَنْ تَفْعَلَ».",
      "English": "6 So he, trembling and astonished, said, Lord, what do You want me to do? Then the Lord said to him, Arise and go into the city, and you will be told what you must do. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "7وَأَمَّا الرِّجَالُ الْمُسَافِرُونَ مَعَهُ فَوَقَفُوا صَامِتِينَ يَسْمَعُونَ الصَّوْتَ وَلاَ يَنْظُرُونَ أَحَداً.",
      "English": "7 And the men who journeyed with him stood speechless, hearing a voice but seeing no one. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "8فَنَهَضَ شَاوُلُ عَنِ الأَرْضِ وَكَانَ وَهُوَ مَفْتُوحُ الْعَيْنَيْنِ لاَ يُبْصِرُ أَحَداً. فَاقْتَادُوهُ بِيَدِهِ وَأَدْخَلُوهُ إِلَى دِمَشْقَ.",
      "English": "8 Then Saul arose from the ground, and when his eyes were opened he saw no one. But they led him by the hand and brought him into Damascus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "9وَكَانَ ثَلاَثَةَ أَيَّامٍ لاَ يُبْصِرُ فَلَمْ يَأْكُلْ وَلَمْ يَشْرَبْ.",
      "English": "9 And he was three days without sight, and neither ate nor drank. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "10وَكَانَ فِي دِمَشْقَ تِلْمِيذٌ اسْمُهُ حَنَانِيَّا فَقَالَ لَهُ الرَّبُّ فِي رُؤْيَا: «يَا حَنَانِيَّا». فَقَالَ: «هَأَنَذَا يَا رَبُّ».",
      "English": "10 Now there was a certain disciple at Damascus named Ananias; and to him the Lord said in a vision, Ananias. And he said, Here I am, Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "11فَقَالَ لَهُ الرَّبُّ: «قُمْ وَاذْهَبْ إِلَى الزُّقَاقِ الَّذِي يُقَالُ لَهُ الْمُسْتَقِيمُ وَاطْلُبْ فِي بَيْتِ يَهُوذَا رَجُلاً طَرْسُوسِيّاً اسْمُهُ شَاوُلُ - لأَنَّهُ هُوَذَا يُصَلِّي.",
      "English": "11 So the Lord said to him, Arise and go to the street called Straight, and inquire at the house of Judas for one called Saul of Tarsus, for behold, he is praying. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "12وَقَدْ رَأَى فِي رُؤْيَا رَجُلاً اسْمُهُ حَنَانِيَّا دَاخِلاً وَوَاضِعاً يَدَهُ عَلَيْهِ لِكَيْ يُبْصِرَ».",
      "English": "12 And in a vision he has seen a man named Ananias coming in and putting his hand on him, so that he might receive his sight. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "13فَأَجَابَ حَنَانِيَّا: «يَا رَبُّ قَدْ سَمِعْتُ مِنْ كَثِيرِينَ عَنْ هَذَا الرَّجُلِ كَمْ مِنَ الشُّرُورِ فَعَلَ بِقِدِّيسِيكَ فِي أُورُشَلِيمَ.",
      "English": "13 Then Ananias answered, Lord, I have heard from many about this man, how much harm he has done to Your saints in Jerusalem. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "14وَهَهُنَا لَهُ سُلْطَانٌ مِنْ رُؤَسَاءِ الْكَهَنَةِ أَنْ يُوثِقَ جَمِيعَ الَّذِينَ يَدْعُونَ بِاسْمِكَ».",
      "English": "14 And here he has authority from the chief priests to bind all who call on Your name. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "15فَقَالَ لَهُ الرَّبُّ: «اذْهَبْ لأَنَّ هَذَا لِي إِنَاءٌ مُخْتَارٌ لِيَحْمِلَ اسْمِي أَمَامَ أُمَمٍ وَمُلُوكٍ وَبَنِي إِسْرَائِيلَ.",
      "English": "15 But the Lord said to him, Go, for he is a chosen vessel of Mine to bear My name before Gentiles, kings, and the children of Israel. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "16لأَنِّي سَأُرِيهِ كَمْ يَنْبَغِي أَنْ يَتَأَلَّمَ مِنْ أَجْلِ اسْمِي».",
      "English": "16 For I will show him how many things he must suffer for My name's sake. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "17فَمَضَى حَنَانِيَّا وَدَخَلَ الْبَيْتَ وَوَضَعَ عَلَيْهِ يَدَيْهِ وَقَالَ: «أَيُّهَا الأَخُ شَاوُلُ قَدْ أَرْسَلَنِي الرَّبُّ يَسُوعُ الَّذِي ظَهَرَ لَكَ فِي الطَّرِيقِ الَّذِي جِئْتَ فِيهِ لِكَيْ تُبْصِرَ وَتَمْتَلِئَ مِنَ الرُّوحِ الْقُدُسِ».",
      "English": "17 And Ananias went his way and entered the house; and laying his hands on him he said, Brother Saul, the Lord Jesus, who appeared to you on the road as you came, has sent me that you may receive your sight and be filled with the Holy Spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "18فَلِلْوَقْتِ وَقَعَ مِنْ عَيْنَيْهِ شَيْءٌ كَأَنَّهُ قُشُورٌ فَأَبْصَرَ فِي الْحَالِ وَقَامَ وَاعْتَمَدَ.",
      "English": "18 Immediately there fell from his eyes something like scales, and he received his sight at once; and he arose and was baptized. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "19وَتَنَاوَلَ طَعَاماً فَتَقَوَّى. وَكَانَ شَاوُلُ مَعَ التَّلاَمِيذِ الَّذِينَ فِي دِمَشْقَ أَيَّاماً.",
      "English": "19 So when he had received food, he was strengthened. Then Saul spent some days with the disciples at Damascus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "20وَلِلْوَقْتِ جَعَلَ يَكْرِزُ فِي الْمَجَامِعِ بِالْمَسِيحِ «أَنْ هَذَا هُوَ ابْنُ اللهِ». ",
      "English": "20 Immediately he preached the Christ in the synagogues, that He is the Son of God.     "
    }
  ]
}