{
  "RefrainAfter": 0,
  "ArabicTitle": "الكاثوليكون: فصل من رسالة معلمنا بطرس الرسول الثانية بركته علينا. آمين. ( ۱ : ۱ – ۸ )",
  "EnglishTitle": "2 Peter 1:1-8",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سمعان بطـرس عبـد يـسـوع المسيح ورسـوله، إلى الذيـن نـالـوا معنـا إيـمانـاً مكرمـا مسـاوياً لنـا، بـبر إلهنـا ومخلصنـا يسـوع المسيح: ",
      "English": "1:1 Simon Peter, a bondservant and apostle of Jesus Christ, To those who have obtained like precious faith with us by the righteousness of our God and Savior Jesus Christ: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لتكـثر لـكـم النعمـة والسلام بمعرفة الله ويسوع المسيح ربنا.",
      "English": "2 Grace and peace be multiplied to you in the knowledge of God and of Jesus our Lord, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كما أن كل شيء قد صار لنا بقوة لاهوته للحياة والتقوى، التي أعطيت لنا مجانـاً بمعرفـة الـذي دعانـا بمجـده والفضيلة، ",
      "English": "3 as His divine power has given to us all things that pertain to life and godliness, through the knowledge of Him who called us by glory and virtue, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبواسـطة هـذه الأمجـاد الجليلة، التي أعطيـت لنـا للكرامة لكي تصيروا بهـا شركاء الطبيعة الإلهية، هاربيـن مـن شهوة الفساد التي في العالم. ",
      "English": "4 by which have been given to us exceedingly great and precious promises, that through these you may be partakers of the divine nature, having escaped the corruption that is in the world through lust. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولهذا عينـه ـ وأنتـم باذلـون كـل اجتهاد ـ قدمـوا في إيمانكـم فضيلـة، وفي الفضيلة معرفة، ",
      "English": "5 But also for this very reason, giving all diligence, add to your faith virtue, to virtue knowledge, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفي المعرفة تعففاً، وفي التعـفـف صـبراً، وفي الصبر تقوى، ",
      "English": "6 to knowledge self-control, to self-control perseverance, to perseverance godliness, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفي التقـوى مـودة أخوية، وفي المودة الأخوية محبة؛ ",
      "English": "7 to godliness brotherly kindness, and to brotherly kindness love. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن هذه إذا كـانـت فيـكـم وكثرت، تصيركم لا متكاسليـن ولا غـيـر مثمريـن لمعرفة ربنـا يسوع المسيح. ",
      "English": "8 For if these things are yours and abound, you will be neither barren nor unfruitful in the knowledge of our Lord Jesus Christ.    "
    }
  ]
}