{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فصل من رسالة معلمنا بولس الرسول الأولى إلى أهل كورنثوس بركته علينا. آمين. ( 4 : 1 - ١٦ )",
  "EnglishTitle": "1 Corinthians 4:1-16",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هكـذا فليحسبنا النـاس كـخـدام المسيح، ووكلاء أسـرار الـله،",
      "English": "4:1 Let a man so consider us, as servants of Christ and stewards of the mysteries of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " ثـم يـسـأل في الوكلاء لكي يوجـد الإنسان أميناً. ",
      "English": "2 Moreover it is required in stewards that one be found faithful. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأمـا أنـا فـأقل شيء عنـدي أن يحكـم فـي منكـم، أو مـن يـوم بـشـري. بـل لـسـت أحـكـم في نفسي أيضـاً. ",
      "English": "3 But with me it is a very small thing that I should be judged by you or by a human court. In fact, I do not even judge myself. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فـإني لسـت أعـرف شيئاً في ذاتـي. لكنّـي لسـت بذلـك مـبرراً. ولكـن الـذي يـحـكـم فـي هـو الـرب ",
      "English": "4 For I know nothing against myself, yet I am not justified by this; but He who judges me is the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إذا لا تحكموا في شيء قبل الوقت، حتى يأتي الرب الذي سينير خفايا الظلام، ويظهر آراء القلوب. فحينئذ تكـون الكرامة لكـل واحـد مـن الله. ",
      "English": "5 Therefore judge nothing before the time, until the Lord comes, who will both bring to light the hidden things of darkness and reveal the counsels of the hearts. Then each one's praise will come from God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فهذا حولته يا إخوتي تشبيهاً إلى نفسي وإلى أبلوس من أجلكم؛ لكي تتعلموا فينا: \" أن لا تفتكروا فوق ما هو مكتوب \"، كي لا ينتفخ أحد لأجل الواحد على صاحبه. ",
      "English": "6 Now these things, brethren, I have figuratively transferred to myself and Apollos for your sakes, that you may learn in us not to think beyond what is written, that none of you may be puffed up on behalf of one against the other. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنه من يميزك؟ وأي شيء لك لم تأخذه؟ وإن كنت قد أخذت، فلماذا تفتخر كأنك واحد لم يأخذ؟ ",
      "English": "7 For who makes you differ from another? And what do you have that you did not receive? Now if you did indeed receive it, why do you boast as if you had not received it? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إنكم قد شبعتم! قد استغنيتم! وملكتم بدوننا! وليتكم ملكتـم لنملـك نـحـن أيضـاً معكـم! ",
      "English": "8 You are already full! You are already rich! You have reigned as kings without us--and indeed I could wish you did reign, that we also might reign with you! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإنـي أظـن أن الله أظهرنا نحـن معشر الرسل آخرين، كأننا محكوم علينا بالموت؛ لأننا صرنا منظراً للعالم، للملائكة والناس. ",
      "English": "9 For I think that God has displayed us, the apostles, last, as men condemned to death; for we have been made a spectacle to the world, both to angels and to men. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نحن جهال من أجل المسيح، وأما أنتم فحكماء في المسيح! نحن ضعفاء، وأما أنتم فأقوياء! أنتم مكرمون، وأما نحن فبلا كرامة! ",
      "English": "10 We are fools for Christ's sake, but you are wise in Christ! We are weak, but you are strong! You are distinguished, but we are dishonored! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إلى هذه الساعة نجوع وتعطش وتعرى وتلكـم وليس لنـا إقامة،  ",
      "English": "11 To the present hour we both hunger and thirst, and we are poorly clothed, and beaten, and homeless. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ونتعب عامليـن بأيدينا. نشتم فتبارك. نضطهد فتحتمل.",
      "English": "12 And we labor, working with our own hands. Being reviled, we bless; being persecuted, we endure; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " يفترى علينا فنطلب. صرنـا كـأقذار العالم ووسـخ كـل شـيء إلى الآن. ",
      "English": "13 being defamed, we entreat. We have been made as the filth of the world, the offscouring of all things until now. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ليس لكي أخجلكـم أكتب بهذا، بل كـأولادي الأحباء أؤدبكـم؛",
      "English": "14 I do not write these things to shame you, but as my beloved children I warn you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنـه وإن كـان لكم ربوات من المرشدين في المسيح، لكن ليس آباء كثيرون. لأني أنا ولدتكم في المسيح يسوع بالإنجيل. ",
      "English": "15 For though you might have ten thousand instructors in Christ, yet you do not have many fathers; for in Christ Jesus I have begotten you through the gospel. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأطلب إليكم أن تكونوا متمثلين بـى ",
      "English": "16 Therefore I urge you, imitate me.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}