{
  "RefrainAfter": 0,
  "ArabicTitle": "الإبركسيس: فصل من أعمال آبائنا الرسل الأطهار المشمولين بنعمة الروح القدس. بركتهم المقدسة فلتكن معنا. آمين. ( ۷ - ۱ : ۱۷ - 40 : 16)",
  "EnglishTitle": "Acts 16:40-17:7",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما خرجـا مـن السجن، دخـلا بيـت ليديا، فأبصـرا الإخـوة وعزياهـم ثـم خرجا.",
      "English": "40 So they went out of the prison and entered the house of Lydia; and when they had seen the brethren, they encouraged them and departed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما اجتازا في أمفيبوليس وأبولونية، أتيا إلى تسالونيكي، حيث كان مجمع اليهود. ",
      "English": "17:1 Now when they had passed through Amphipolis and Apollonia, they came to Thessalonica, where there was a synagogue of the Jews. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فدخل بولس إليهم حسب عادته، وتكلم معهم ثلاثة سبوت من الكتب، ",
      "English": "2 Then Paul, as his custom was, went in to them, and for three Sabbaths reasoned with them from the Scriptures, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "موضحاً ومبينا أنه كان ينبغي أن المسيح يتألم ويقوم من بين الأموات، وأن: هذا هو يسوع المسيح الذي أنا أبشركم به. ",
      "English": "3 explaining and demonstrating that the Christ had to suffer and rise again from the dead, and saying, This Jesus whom I preach to you is the Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأمن قوم منهم وأحصوا مع بولس وسيلاً، وجمع كثير من المتعبديـن واليونانين، ومن النساء الشريفات عـدد ليس بقليل.",
      "English": "4 And some of them were persuaded; and a great multitude of the devout Greeks, and not a few of the leading women, joined Paul and Silas. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فغـار اليهود واتخذوا رجـالاً أشـراراً مـن أهـل الشـوق، وتجمعـوا جمعـاً وأقلقـوا المدينة، وجاءوا إلى بيت ياسـون، طالبيـن أن يخرجوهما إلى الجمع. ",
      "English": "5 But the Jews who were not persuaded, becoming envious, took some of the evil men from the marketplace, and gathering a mob, set all the city in an uproar and attacked the house of Jason, and sought to bring them out to the people. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولما لم يجدوهمـا، جـروا ياسـون وآخريـن مـن الإخـوة إلى رؤسـاء المدينـة صارخيـن \" إن هؤلاء الذين أقلقوا المسكونة، وهـم حـاضرون ههنا أيضاً، ",
      "English": "6 But when they did not find them, they dragged Jason and some brethren to the rulers of the city, crying out, These who have turned the world upside down have come here too. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قبلهم ياسـون. وهؤلاء كلهم يقاومون أوامر الملك قائلين: إنه يوجد ملك آخر: يسوع \". ",
      "English": "7 Jason has harbored them, and these are all acting contrary to the decrees of Caesar, saying there is another king--Jesus.     "
    }
  ]
}