{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا يوحنا البشير ( ۲۰ : ۱ – ۱۸ )",
  "EnglishTitle": "John 20:1-18",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفي الأحد ( أول الأسبوع ) جاءت مريم المجدلية إلى القبر باكراً، والظلام باق. قرأت الحجر مرفوعـاً عـن بـاب القبر.",
      "English": "20:1 Now on the first day of the week Mary Magdalene went to the tomb early, while it was still dark, and saw that the stone had been taken away from the tomb. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأسرعت وجاءت إلى سمعان بطرس وإلى التلميذ الآخر الذي كان يسوع يحبه، وقالت لهما: \" قد أخذوا سيدي من القبر ، ولست أعلم أين وضعوه! \". ",
      "English": "2 Then she ran and came to Simon Peter, and to the other disciple, whom Jesus loved, and said to them, They have taken away the Lord out of the tomb, and we do not know where they have laid Him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فخرج بطرس والتلميذ الآخر وأتيا إلى القبر. ",
      "English": "3 Peter therefore went out, and the other disciple, and were going to the tomb. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكانا يسرعان كلاهما معاً. فركض التلميذ الآخر وسبق بطرس وتقدم أولاً إلى القبر ، ",
      "English": "4 So they both ran together, and the other disciple outran Peter and came to the tomb first. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وتطلع داخلا ورأى الثياب موضوعة، ولم يدخل. ",
      "English": "5 And he, stooping down and looking in, saw the linen cloths lying there; yet he did not go in. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثم جاء سمعان بطرس يتبعه، ودخل القبر ونظر الثياب موضوعة، ",
      "English": "6 Then Simon Peter came, following him, and went into the tomb; and he saw the linen cloths lying there, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والمنديل الذي كان على رأسه ليس موضوعاً مع الثياب، بل ملفوفاً وموضوعاً في ناحية وحده. ",
      "English": "7 and the handkerchief that had been around His head, not lying with the linen cloths, but folded together in a place by itself. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فحينئذ دخل أيضاً التلميذ الآخر الذي جاء أولاً إلى القبر، ورأى فـأمن، ",
      "English": "8 Then the other disciple, who came to the tomb first, went in also; and he saw and believed. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنهـم لـم يكـونُـوا بـعـد يعـرفـون الكتاب: أنه ينبغي له أن يقوم من بين الأموات. ",
      "English": "9 For as yet they did not know the Scripture, that He must rise again from the dead. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فمضى التلميذان أيضاً إلى موضعهما. ",
      "English": "10 Then the disciples went away again to their own homes. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أما مريم فكانت واقفة عند القبر خارجاً تبكي. وفيما هي تبكي تطلعت داخل القبر، ",
      "English": "11 But Mary stood outside by the tomb weeping, and as she wept she stooped down and looked into the tomb. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فرأت ملاكين بثياب بيض جالسين واحداً عند رأسه والآخر عند رجليه، حيث كان جسد يسوع موضوعاً. ",
      "English": "12 And she saw two angels in white sitting, one at the head and the other at the feet, where the body of Jesus had lain. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقالا لها: \" يا امرأة، ما بالك تبكين؟ \". فقالت لهما: \" إنّهم أخذوا سيدي، ولست أعلم أين وضعوه \". ",
      "English": "13 Then they said to her, Woman, why are you weeping? She said to them, Because they have taken away my Lord, and I do not know where they have laid Him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولما قالت هذا التفتت إلى الوراء، فنظرت يسوع واقفاً، ولم تعلم أنه يسوع. ",
      "English": "14 Now when she had said this, she turned around and saw Jesus standing there, and did not know that it was Jesus. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال لها يسوع: \" يا امرأة، لماذا تبكين؟ من تطلبين؟ \". فظنت أنه البستاني، فقالت له: \" يا سيدي، إن كنت أنت قد حملته فأعلمني أين وضعته، وأنا أخذه \". ",
      "English": "15 Jesus said to her, Woman, why are you weeping? Whom are you seeking? She, supposing Him to be the gardener, said to Him, Sir, if You have carried Him away, tell me where You have laid Him, and I will take Him away. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قال لها يسوع: \" يا مريم \" فالتفتت هـي وقـالـت لـه بالعبرانية: \" ربوني! \" الـذي تفسيره: يـا معـلـم. ",
      "English": "16 Jesus said to her, Mary! She turned and said to Him, Rabboni! (which is to say, Teacher). "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قـال لـهـا يسـوع \" لا تلمسيني لأني لـم أصـعـد بعـد إلى أبي. فامضي إلى إخوتي وقولي لهم: إنّي صاعد إلى أبي الذي هو أبوكم، وإلهي الذي هو إلهكم \". ",
      "English": "17 Jesus said to her, Do not cling to Me, for I have not yet ascended to My Father; but go to My brethren and say to them, `I am ascending to My Father and your Father, and to My God and your God.' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فجاءت مريم المجدلية وأخبرت التلاميذ: \" إني رأيت الرب، وأنه قال لي هذا \". ",
      "English": "18 Mary Magdalene came and told the disciples that she had seen the Lord, and that He had spoken these things to her.     "
    }
  ]
}