{
  "RefrainAfter": 0,
  "ArabicTitle": "(يع9:5-20)__\" الكاثوليكون (يع9:5-20)",
  "EnglishTitle": "James 5:9-20",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"9- لاَ يَئِنَّ بَعْضُكُمْ عَلَى بَعْضٍ أَيُّهَا الإِخْوَةُ لِئَلاَّ تُدَانُوا. هُوَذَا الدَّيَّانُ وَاقِفٌ قُدَّامَ الْبَابِ.",
      "English": "9 Do not grumble against one another, brethren, lest you be condemned. Behold, the Judge is standing at the door! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "10- خُذُوا يَا إِخْوَتِي مِثَالًا لاِحْتِمَالِ الْمَشَقَّاتِ وَالأَنَاةِ: الأَنْبِيَاءَ الَّذِينَ تَكَلَّمُوا بِاسْمِ الرَّبِّ.",
      "English": "10 My brethren, take the prophets, who spoke in the name of the Lord, as an example of suffering and patience. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "11- هَا نَحْنُ نُطَّوِبُ الصَّابِرِينَ. قَدْ سَمِعْتُمْ بِصَبْرِ أَيُّوبَ وَرَأَيْتُمْ عَاقِبَةَ الرَّبِّ. لأَنَّ الرَّبَّ كَثِيرُ الرَّحْمَةِ وَرَؤُوفٌ.",
      "English": "11 Indeed we count them blessed who endure. You have heard of the perseverance of Job and seen the end intended by the Lord--that the Lord is very compassionate and merciful. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "12- وَلَكِنْ قَبْلَ كُلِّ شَيْءٍ يَا إِخْوَتِي لاَ تَحْلِفُوا لاَ بِالسَّمَاءِ وَلاَ بِالأَرْضِ وَلاَ بِقَسَمٍ آخَرَ. بَلْ لِتَكُنْ نَعَمْكُمْ نَعَمْ وَلاَكُمْ لاَ، لِئَلاَّ تَقَعُوا تَحْتَ دَيْنُونَةٍ.",
      "English": "12 But above all, my brethren, do not swear, either by heaven or by earth or with any other oath. But let your Yes, be Yes, and your No, No, lest you fall into judgment. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "13- أَعَلَى أَحَدٍ بَيْنَكُمْ مَشَقَّاتٌ؟ فَلْيُصَلِّ. أَمَسْرُورٌ أَحَدٌ؟ فَلْيُرَتِّلْ.",
      "English": "13 Is anyone among you suffering? Let him pray. Is anyone cheerful? Let him sing psalms. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "14- أَمَرِيضٌ أَحَدٌ بَيْنَكُمْ؟ فَلْيَدْعُ شُيُوخَ الْكَنِيسَةِ فَيُصَلُّوا عَلَيْهِ وَيَدْهَنُوهُ بِزَيْتٍ بِاسْمِ الرَّبِّ،.",
      "English": "14 Is anyone among you sick? Let him call for the elders of the church, and let them pray over him, anointing him with oil in the name of the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "15- وَصَلاَةُ الإِيمَانِ تَشْفِي الْمَرِيضَ وَالرَّبُّ يُقِيمُهُ، وَإِنْ كَانَ قَدْ فَعَلَ خَطِيَّةً تُغْفَرُ لَهْ.",
      "English": "15 And the prayer of faith will save the sick, and the Lord will raise him up. And if he has committed sins, he will be forgiven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "16- اِعْتَرِفُوا بَعْضُكُمْ لِبَعْضٍ بِالّزَلاَّتِ، وَصَلُّوا بَعْضُكُمْ لأَجْلِ بَعْضٍ لِكَيْ تُشْفَوْا. طِلْبَةُ الْبَارِّ تَقْتَدِرُ كَثِيرًا فِي فِعْلِهَا.",
      "English": "16 Confess your trespasses to one another, and pray for one another, that you may be healed. The effective, fervent prayer of a righteous man avails much. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "17- كَانَ إِيلِيَّا إِنْسَانًا تَحْتَ الآلاَمِ مِثْلَنَا، وَصَلَّى صَلاَةً أَنْ لاَ تُمْطِرَ، فَلَمْ تُمْطِرْ عَلَى الأَرْضِ ثَلاَثَ سِنِينَ وَسِتَّةَ أَشْهُرٍ.",
      "English": "17 Elijah was a man with a nature like ours, and he prayed earnestly that it would not rain; and it did not rain on the land for three years and six months. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "18- ثُمَّ صَلَّى أَيْضًا فَأَعْطَتِ السَّمَاءُ مَطَرًا وَأَخْرَجَتِ الأَرْضُ ثَمَرَهَا.",
      "English": "18 And he prayed again, and the heaven gave rain, and the earth produced its fruit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "19- أَيُّهَا الإِخْوَةُ، إِنْ ضَلَّ أَحَدٌ بَيْنَكُمْ عَنِ الْحَقِّ فَرَدَّهُ أَحَدٌ،.",
      "English": "19 Brethren, if anyone among you wanders from the truth, and someone turns him back, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "20- فَلْيَعْلَمْ أَنَّ مَنْ رَدَّ خَاطِئًا عَنْ ضَلاَلِ طَرِيقِهِ يُخَلِّصُ نَفْسًا مِنَ الْمَوْتِ، وَيَسْتُرُ كَثْرَةً مِنَ الْخَطَايَا. \"",
      "English": "20 let him know that he who turns a sinner from the error of his way will save a soul from death and cover a multitude of sins.     Do not love the world, nor the things which are in the world. "
    }
  ]
}