{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل باكر (لو 9 : 7 – 12)",
  "EnglishTitle": "Luke 9:7-12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 7- فَسَمِعَ هِيرُودُسُ رَئِيسُ الرُّبْعِ بِجَمِيعِ مَا كَانَ مِنْهُ وَارْتَابَ لأَنَّ قَوْمًا كَانُوا يَقُولُونَ: «إِنَّ يُوحَنَّا قَدْ قَامَ مِنَ الأَمْوَاتِ».",
      "English": "7 Now Herod the tetrarch heard of all that was done by Him; and he was perplexed, because it was said by some that John had risen from the dead, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "8- وَقَوْمًا : «إِنَّ إِيلِيَّا ظَهَرَ». وَآخَرِينَ: «إِنَّ نَبِيًّا مِنَ الْقُدَمَاءِ قَامَ».",
      "English": "8 and by some that Elijah had appeared, and by others that one of the old prophets had risen again. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "9- فَقَالَ هِيرُودُسُ: «يُوحَنَّا أَنَا قَطَعْتُ رَأْسَهُ. فَمَنْ هُوَ هَذَا الَّذِي أَسْمَعُ عَنْهُ مِثْلَ هَذَا!» وَكَانَ يَطْلُبُ أَنْ يَرَاهُ.",
      "English": "9 Herod said, John I have beheaded, but who is this of whom I hear such things? So he sought to see Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "10- وَلَمَّا رَجَعَ الرُّسُلُ أَخْبَرُوهُ بِجَمِيعِ مَا فَعَلُوا فَأَخَذَهُمْ وَانْصَرَفَ مُنْفَرِدًا إِلَى مَوْضِعٍ خَلاَءٍ لِمَدِينَةٍ تُسَمَّى بَيْتَ صَيْدَا.",
      "English": "10 And the apostles, when they had returned, told Him all that they had done. Then He took them and went aside privately into a deserted place belonging to the city called Bethsaida. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "11- فَالْجُمُوعُ إِذْ عَلِمُوا تَبِعُوهُ فَقَبِلَهُمْ وَكَلَّمَهُمْ عَنْ مَلَكُوتِ اللهِ وَالْمُحْتَاجُونَ إِلَى الشِّفَاءِ شَفَاهُمْ.",
      "English": "11 But when the multitudes knew it, they followed Him; and He received them and spoke to them about the kingdom of God, and healed those who had need of healing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "12- فَابْتَدَأَ النَّهَارُ يَمِيلُ. فَتَقَدَّمَ الاِثْنَا عَشَرَ وَقَالُوا لَهُ: «?صْرِفِ الْجَمْعَ لِيَذْهَبُوا إِلَى الْقُرَى وَالضِّيَاعِ حَوَالَيْنَا فَيَبِيتُوا وَيَجِدُوا طَعَامًا لأَنَّنَا هَهُنَا فِي مَوْضِعٍ خَلاَءٍ». \"",
      "English": "12 When the day began to wear away.     "
    }
  ]
}