{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل العشية (مت1:14-12)",
  "EnglishTitle": "Matthew 14:1-12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 1- فِي ذَلِكَ الْوَقْتِ سَمِعَ هِيرُودُسُ رَئِيسُ الرُّبْعِ خَبَرَ يَسُوعَ.",
      "English": "14:1 At that time Herod the tetrarch heard the report about Jesus \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "2- فَقَالَ لِغِلْمَانِهِ: «هَذَا هُوَ يُوحَنَّا الْمَعْمَدَانُ قَدْ قَامَ مِنَ الأَمْوَاتِ وَلِذَلِكَ تُعْمَلُ بِهِ الْقُوَّاتُ».",
      "English": "2 and said to his servants, This is John the Baptist; he is risen from the dead, and therefore these powers are at work in him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "3- فَإِنَّ هِيرُودُسَ كَانَ قَدْ أَمْسَكَ يُوحَنَّا وَأَوْثَقَهُ وَطَرَحَهُ فِي سِجْنٍ مِنْ أَجْلِ هِيرُودِيَّا امْرَأَةِ فِيلُبُّسَ أَخِيهِ.",
      "English": "3 For Herod had laid hold of John and bound him, and put him in prison for the sake of Herodias, his brother Philip's wife. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "4- لأَنَّ يُوحَنَّا كَانَ يَقُولُ لَهُ: «لاَ يَحِلُّ أَنْ تَكُونَ لَكَ».",
      "English": "4 Because John had said to him, It is not lawful for you to have her. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "5- وَلَمَّا أَرَادَ أَنْ يَقْتُلَهُ خَافَ مِنَ الشَّعْبِ لأَنَّهُ كَانَ عِنْدَهُمْ مِثْلَ نَبِيٍّ.",
      "English": "5 And although he wanted to put him to death, he feared the multitude, because they counted him as a prophet. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "6- ثُمَّ لَمَّا صَارَ مَوْلِدُ هِيرُودُسَ رَقَصَتِ ابْنَةُ هِيرُودِيَّا فِي الْوَسَطِ فَسَرَّتْ هِيرُودُسَ.",
      "English": "6 But when Herod's birthday was celebrated, the daughter of Herodias danced before them and pleased Herod. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "7- مِنْ ثَمَّ وَعَدَ بِقَسَمٍ أَنَّهُ مَهْمَا طَلَبَتْ يُعْطِيهَا.",
      "English": "7 Therefore he promised with an oath to give her whatever she might ask. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "8- فَهِيَ إِذْ كَانَتْ قَدْ تَلَقَّنَتْ مِنْ أُمِّهَا قَالَتْ: «أَعْطِنِي هَهُنَا عَلَى طَبَقٍ رَأْسَ يُوحَنَّا الْمَعْمَدَانِ».",
      "English": "8 So she, having been prompted by her mother, said, Give me John the Baptist's head here on a platter. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "9- فَاغْتَمَّ الْمَلِكُ. وَلَكِنْ مِنْ أَجْلِ الأَقْسَامِ وَالْمُتَّكِئِينَ مَعَهُ أَمَرَ أَنْ يُعْطَى.",
      "English": "9 And the king was sorry; nevertheless, because of the oaths and because of those who sat with him, he commanded it to be given to her. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "10- فَأَرْسَلَ وَقَطَعَ رَأْسَ يُوحَنَّا فِي السِّجْنِ.",
      "English": "10 So he sent and had John beheaded in prison. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "11- فَأُحْضِرَ رَأْسُهُ عَلَى طَبَقٍ وَدُفِعَ إِلَى الصَّبِيَّةِ فَجَاءَتْ بِهِ إِلَى أُمِّهَا.",
      "English": "11 And his head was brought on a platter and given to the girl, and she brought it to her mother. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "12- فَتَقَدَّمَ تَلاَمِيذُهُ وَرَفَعُوا الْجَسَدَ وَدَفَنُوهُ. ثُمَّ أَتَوْا وَأَخْبَرُوا يَسُوعَ. \"",
      "English": "12 Then his disciples came and took away the body and buried it, and went and told Jesus.     "
    }
  ]
}