{
"arabic": " رتلوا حسناً، بتماجيد، ليسوع المسيح، ذي السلطان.,\nالجميع يسبحون، الغير المُدرَك، مخلِّصنا يسوع، الغير المرئي.,\n+ لأنه حقاً، في مِثل هذا اليوم، صعد إلى السماء، ملك المجد.,\n+ قال داود، بصوت البوق، \"رتلوا للمسيح، بتسابيح.\",\nمن أجل الأسرار، التي صنعها، ملك الدهور، تكلم أيضاً معهم.,\nكثيراً ما تكلم، الإبن الوحيد الجنس، مع رسله، بعد القيامة قائلاً.,\n+ \"هل يوجد عندكم، شئ يؤكل،\" فأعطوه أيضاً، وأخذ وأكل.,\n+ إجتمعوا وأعطوه، سمكاً مشوياً، وشهداً، فأخذ وأكل.,\nيسوع بسلطانه، بارك رسله، وأخذته سحابة، وصعد إلى السموات.,\nالرب يسوع الحقيقي، ملك السماء، النور الحقيقي، صعد إلى السماء.,\n+ قال لوقا، في الإنجيل، مع متَّى، ومرقس أيضاً.,\n+ \"ليس أحد، صعد إلى السماء، إلا الذي نزل، من السماء.\",\n\"إبن البشر، الساكن في السماء، يسوع المُدبر،\" وشهد يوحنا.,\nمبارك أنت بالحقيقة، أيها السيد المسيح، على كرسي، مجدك حسناً.,\n+ وعلَّم، رسله، إلى اليوم، الذي أمرهم فيه.,\n+ المسيح ملكنا، بعد قيامته، ظهر لهم، وأكل معهم.,\nإفرحوا أيها المؤمنون، في عيد الوحيد الجنس، الذي خلق، السموات وجندها.,\nسبحوا محب البشر، ملك الدهور، الذي خلق، الإنسان كصورته,\n+ نطلب منك، بقلب مستقيم، ونرسل إليك، تسابيح روحية.,\n+ يا إبن الله، أحفظنا من الغلاء، والموت والزلازل، والإضطهادات.,\nهذا هو اليوم، الذي صنعه الرب، فلنتهلل، ونفرح فيه.,\nالسلام للقيامة، يا أورُشَليم وصهيون، وجبل الصعود، وجبل الإقرانيون.,\n+ يا مخلِّص العالم، في ظهورك، خلِّص شعبك، وبارك ميراثك.,\n+ يا ربنا يسوع ، تحنن على شعبك، وأحفظهم بالحقيقة، في الفردوس.,\n",
"arabiccoptic": " أريبصالين كالوس: خين هان ذوكصولوجيا: إن إيسوس بخرستوس: إفنوتى تى إكسوسيا .\n+ ﭬـون نيـﭭـين سى هوس: إيبى أت إشتاهوف: بين سوتير إيسوس: بى أثناﭪ إيروف .\n+ جى غار ذيكيؤن: إمفريتى إمباى إيهوأوو: أفشيناف اى أورانوس: إنـﭽـى إبؤرو إنتى إب أوأوو .\n+ داﭬـيد غار أفجوس: خين أو اسمى إنصالبينغوص: أريبصالين إى بخرستوس: خين هان هيمنوس .\n+ إثـﭭـى نى ميستيريون: إيطاف إيرى إمموأوو : إنـﭽـى إبؤورو إننى إيؤن: أفساﭼـى نيموأوو .\n+ زيؤش بى مونوجينيس: أفساﭼـى نيم نيف أبوسطولوس: مينينصا تى أناستاسيس: إفجو إموس .\n+ يبى ﭼـى أووأون: تيتين إنكاى إن أووأوم: أفتى ناف ذى أون: أووه أفتشى أف أوأوم .\n+ ثوأوتى أفتى ناف: إن أوتيبت إفجيف جوف: نيم أونينى: إيطافتشى أف أووأوم .\n+ إيسوس خين بيف إرشيشى: أف إسمو إينيف أبوسطولوس أسشوبف إنـﭽـى أوتشيبى: أفشيناف إى أورانوس .\n+ كيريوس إيسوس إممى: إبؤورو إنتى إتفى: بى أووأوينى إنطا إفمى: أفشيناف اى إتفى .\n+ لوكاس أفجوس: خين بى إيـﭫ أنجيليون: نيم ماتيؤس أفجوس: نيم ماركوس ذى أون .\n+ إمبي إهلي شيناف: اى إبشوى اى إتفى: إﭬـيل اى فى إيطافئى إيبيسيت: إيـﭭـول خين إتفى .\n+ إنتى إبشيرى إم إف رومى: بى فيئتشوب خين إتفى: إيسوس بى ريف إرهيمى: يوأنس أفئرميثريه .\n+ إك اسماروأوت اليثوس: أوبين نيب بخرستوس: هيـﭽـين بى إثرونوس: إنتى بيك أوأوو كالوس .\n+ أووه أفتساﭬـوأوو: شابى إيهوأوو: إيطاف هون هين إيطوطو: إن نيف أبوسطولوس .\n+ بخرستوس بين أورو: مينينصا تيف أناسطاسيس: أف أوأونهف إيروأوو: أووه أف أووأوم نيم أوأوو .\n+ راشى أو نى بى بيستوس: خين إبشاى إمبى مونوجينيس: أفثاميو إن أورانوس: نيم نوذيناميس .\n+ إسمو إيبى ماى رومى: إبؤورو إننى إيؤن:أفثاميو إمبى رومى: كاطا تيف هيكون .\n+تين طوبه إمموك: خين أووهيت إفسوتون: تين أووأورب ناك: هوس إمبنـﭭـماتيكون .\n+ إيوس ثيؤس اريه إيرون: إيـﭭـول ها نى إهـﭭـون: نيم أووموو نيم أومون مين: نيم نى ذيوغموس .\n+ فاي بى بي إيهوأوو: إيطا إبتشويس ثاميوف: مارين ثيليل إمون إنخيتف: أووه إنتين أونوف .\n+ شيرى تى أناسطاسيس: نيم يروساليم نيم سيون: بى طوأوو إن أناليم بسيس: نيم بى طوأوو إن إكرانيون .\n+ ابسوتير إمبى كوزموس: خين تيك باروسيا: نوهيم إمبيك لاؤس إسمو إيتيك إكليرونوميا .\n+ أوبينشويس إيسوس: شينهيت خا بيك لاؤس: اريه إيروأوو اليثوس:خين بى باراديسوس .\n",
"coptic": " `Ariyalin kalwc> =en \\ando[ologia> `nIhcouc Pi`xrictoc> va ;e[oucia.\nBon niben ce \\wc> `ePiat`]ta\\of> Pencwthr Ihcouc> Piaqnau `erof.\nGe gar dikeon> `m`vrh; `mpai`e\\oou> af]enaf `eouranoc> `nje `Pouro `nte `p`wou.\nDauid gar afjoc> =en ou`cmh `ncalpiggoc> `ariyalin `ePi`xrictoc> =en \\an\\umnoc.\nEqbe nimucthrion> `etaf`iri `mmwou> `nje `Pouro `nni`ewn> afcaji nemwou.\nZew] pimonogenhc> afcaji nem nef`apoctoloc> menenca :`anactacic> efjw `mmoc.\nHppe je ouon> teten enxai `nouwm> au; naf de on> ouo\\ afsi afouwm.\nQwou; au; naf> `noutebt efjefjwf> nem ounhni> `etafsi afouwm.\nIhcouc =en pefer]i]i> af`cmou `enef`apoctoloc> ac]opf `nje oushpi> af]enaf `eouranoc.\nKurioc Ihcouc `mmhi> `Pouro `nte `tve> Piouwini `nta`vmhi> af]enaf `e`tve.\nLoukac afjoc> =en pieuaggelion> nem Matqeoc afjoc> nem Markoc de on.\n`Mpe `\\li ]enaf> `e`p]wi `e`tve> `ebhl `evh`etaf`i `epecht> `ebol =en `tve.\n`Nje `P]hri `m`Vrwmi> vhet]op =en `tve> Ihcouc Pirefer\\emi> Iwannhc afermeqre.\n`{marwout `alhqwc> `w Pennhb Pi`xrictoc> \\ijen pi`qronoc> `nte pek`wou kalwc.\nOuo\\ af`tcabwou> ]a pi`e\\oou> `etaf\\on\\en `etotou> `nnef`apoctoloc.\nPi`xrictoc Penouro> menenca Tef`anactacic> afouon\\f `erwou> ouo\\ afouwm nemwou.\nRa]i `w nipictoc> =en `p]ai `mpimonogenhc> `etafqamio `nouranoc> nem noudunamic.\n`Cmou `ePimairwmi> `Pouro `nni`ewn> afqamio `mpirwmi> kata tef\\ukwn.\nTentwb\\ `mmok> =en ou\\ht efcoutwn> tenouwrp nak> `n\\wc `m`pneumatikon.\n`Uioc Qeoc `are\\ `eron> `ebol \\a ni`\\bwn> nem oumou nem oumonmen> nem nidiwgmoc.\nVai pe pi`e\\oou> `eta `Psoic qamiof> marenqelhl `mmon `n=htf> ouo\\ `ntenounof.\nXere :`anactacic> `w Ieroucalhm nem Ciwn> nem pitwou `n`analuyic> nem pitwou `n`Kranion.\nYwthr `mpikocmoc> =en Tekparoucia> no\\em `mpeklaoc> `cmou `etek`klhronomia.\n`W Pensoic Ihcouc> ]en\\ht =a peklaoc> `are\\ `erwou `alhqwc> =en Piparadicoc.\n",
"english": " Sing justly, with doxologies, to Jesus Christ, who is of authority.,\nEveryone praises, the Incomprehensible, and the Invisible, our Savior Jesus.,\n+ For truly indeed, on this day, the King of glory, ascended into the heavens.,\n+ For David has said, with the voice of the trumpet, “Sing to Christ, with hymns.”,\nBecause of the mysteries, the King of the ages, has performed, He also spoke to them.,\nThe Only-Begotten, said many things, to His Apostles, after the Resurrection.,\n+ Behold “Do you have, anything to eat,” they gave to Him, and He took and ate.,\n+ They gathered and gave Him, broiled fish, and honeycomb, and He took and ate.,\nJesus with His authority, blessed His Apostles, and was taken by a cloud, and ascended into the heavens.,\nJesus the true Lord, the King of heaven, the true Light, ascended to heaven.,\n+ Luke has said, in the gospel, and Matthew has said, with Mark also.,\n+ “No one has ascended, up into heaven, except the One who came, down from heaven.”,\n“That is the Son of Man, who dwells in heaven, Jesus the Governor,” John has witnessed.,\nBlessed are You indeed, O Christ our Master, upon the throne, of Your glory justly.,\n+ And He has taught, His Apostles, until the day, wherein He ordered them.,\n+ Christ our King, after His Resurrection, appeared to them, and He ate with them.,\nRejoice O believers, in the feast of the Only-Begotten, who created the heavens, and all their hosts.,\nPraise the Lover of Man, the King of the ages, who created man, in His likeness.,\n+ We pray to You, with an upright heart, and ascribe unto You, spiritual praise.,\n+ O Son of God, guard us from inflation, and death and earthquakes, and from persecutions.,\nThis is the day, the Lord has made, let us rejoice, and be glad therein.,\nHail to the Resurrection, O Jerusalem and Zion, and the mountain of the Ascension, and the mountain of Kranion.,\n+ O Savior of the world, at Your Coming, save Your people, and bless Your inheritance.,\nO our Lord Jesus Christ, have compassion upon Your people, guard them in truth, in the Paradise.,\n",
"englishcoptic": " Aripsalin kalos: khen han-zoxologia: enIsos Pikhristos: va ti-exoo-seia.\nVon niven se hos: ePi-atesh-tahof: Pen-soteer Isos: Pi-athnav erof.\nGe ghar zikeon: em-evreeti empai-eho-oo: afshenaf e-oo-ranos: enje Eporo ente ep-o-oo.\nDaveed ghar afgos: khen oo-esmee en-sal-pinghos: aripsalin ePikhristos: khen han-himnos.\nEthve ni-misteerion: etaf-eeri em-mo-oo: enje Eporo enni-e-on: afsaji nemo-oo.\nZe-osh pi-mono-genees: afsaji nem nef-apostolos: men-ensa Ti-anastasis: efgo em-mos.\nEeppe je oo-on: te-ten enkai en-oo-om: avti naf ze on: owoh afechi af-oo-om.\nThoo-oti avti naf: en-ootebt ef-jef-gof: nem oo-neeni: etaf-echi af-oo-om.\nIsos khen pef-er-shishi: af-esmoo enef-apostolos: as-shopf enje oocheepi: afshenaf e-ooranos.\nKerios Isos em-meei: Eporo ente etfe: Pi-oo-oini enta-evmeei: afshenaf e-etfe.\nLookas afgos: khen pi-evangelion: nem Mat-theos afgos: nem Markos ze on.\nEmpe ehli shenaf: e-epshoi e-etfe: eveel evee-etaf-ee epeseet: evol khen etfe.\nEnje Epsheri em-evromi: vee-etshop khen etfe: Isos Pi-ref-erhemi: Yoannees af-er-methre.\nEkesmaro-ot aleethos: o Penneeb Pikhristos: hijen pi-ethronos: ente peko-oo kalos.\nOwoh af-et-savoo: sha pi-ehooo: etaf-hon-hen etotoo: ennef-apostolos.\nPikhristos Pen-ooro: menensa Tef-anastasis: af-oo-onhf ero-oo: owoh af-oo-om nemo-oo.\nRashi o ni-pistos: khen epshai empi-mono-genees: etaf-thamio en-ooranos: nem noo-zinamis.\nEsmo Epi-mai-roomi: Eporo enni-e-on: af-thamio empi-romi: kata tef-hikon.\nTen-tobh emmok: khen oo-heet ef-soo-ton: ten-oo-orp nak: en-hos em-epnev-matikon.\nEios Theos areh eron: evol ha ni-ehvon: nem oo-moo nem oo-mon-men: nem ni-zio-ghmos.\nFai pe pi-ehooo: eta Epchois thamiof: maren-theleel emmon en-kheetf: owoh enten-oonof.\nShere Ti-anastasis: o Yeroosaleem nem Seion: nem pi-to-oo en-ana-lipsis: nem pi-to-oo en-Ekranion.\nEpsoteer empi-kosmos: khen Tek-paroo-seia: nohem empek-laos: esmoo etek-eklee-ronomia.\nO Penchois Isos: shen-heet kha peklaos: areh ero-oo aleethos: khen Pi-parazisos.\n",
}