{
"arabic": " أمتلأ العالم فرحاً، والسموات تهليلاً، وتمجيداً بالعز، لإسم عمانوئيل.,\nسبحوه جميعاً، ومجدوه وزيدوه رفعة، لأن الغير المدرَكْ قد صعد، إلى الموضع الذي أتى منه.,\n+ لأن السموات والأرض، تسبح معاً، من أجل أن الأرضيين، صاروا فوق جميع المخلوقات.,\n+ صَدَقَتْ كل الأشياء، المكتوبة عنه في ناموس موسى، والمزامير من أجله، لتكمل أقوال الأنبياء.,\nلم يزل إلهاً، أتى وصار إبن بشر، لكنه هو الإله محب البشر، الذي أتى لأجل خلاصنا.,\nكثيراً قال لهم أدوناي، يسوع المسيح الذاتي، \"هل يوجد عندكم، شئ يُؤْكل ههنا.\",\n+ هوذا الرسل أعطوه، سمكاً مشوياً وشهداً، ولما أخذ، أكل قدامهم.,\n+ لك القوة والكرامة، يا يسوع الكلمة الذاتي، هذا نصرخ نحوه قائلين، \"المجد لك يا محب البشر الصالح.\",\nهذا هو ما قاله، الساكن في الأعالي، قدوس القديسين ملكنا، إسمه هو الرب العالي.,\nكما قال داود، في نبوته، \"يسوع صعد إلى العُلاء، وسَبَى سبياً\".,\n+ وأيضاً \"أعطى الناس كرامات، يا جميع ممالك الأرض، سبحوا ورتلوا لله، لأنه خلَّص آدم الإنسان الأول.\",\n+ وبعد أربعين يوماً، ظهر لهم وتكلم، من أجل ملكوت الله، وأكل معهم.,\nالذين إختارهم يسوع، لما صعد إلى السماء وعلمهم، إلى اليوم الذي أمرهم فيه، أن يكرزوا في جميع الأمم.,\nكثيراً ملك القوات، كان يأمر رسله، أن لا يبرحوا من أورُشَليم، بل ينتظرون مَوْعِدِ الآب حسناً.,\n+ ومَشُوا في العالم، يكرزوا بالإنجيل، يسبحون ويهتفون قائلين، \"أن المسيح صعد إلى السماء.\",\n+ \"هكذا قال الرب لربي، إجلس عن يميني، حتى أضع أعدائك حسناً، تحت قدميك سريعاً.\",\nجهراً هذا هو إلهنا، ولا نَحْسِب آخر معه، لأنه هو مخلِّصنا، وليس آخر سواه.,\nإسمعوا هذا أولاً وإعلموا، أن الرب ظهر على الأرض، وإشترك في المَشيْ مع الناس، الذي لم يزل إلهاً.,\n+ نؤمن نحن المؤمنين، بصعودك إلى السموات، وجلوسك عن يمين الآب حسناً، يا يسوع الصانع العجائب.,\n+ يا إبن الله إحفظنا، من فخاخ الشياطين، وإرفع غـضبك عنا، يا ملك الدهور.,\nأيها الجالس في السموات، أذكرنا برحمتك، وإغفر خطايانا، التي صنعناها من البدء.,\nأسرعوا أيها المؤمنون، لنسجد للوحيد الجنس، في اليوم الحقيقي، الذي هو عيد الصعود.,\n+ يسوع مخلِّص العالم، قام من بين الأموات، وصعد إلى السماء، وجلس عن يمين أبيه.,\n+ يا ربنا يسوع المسيح، أذكر آبائنا الأساقفة، والرهبان والشمامسة، وسائر شعبك المؤمنين.,\n",
"arabiccoptic": " ا بيكوسموس موه إينراشي: ا نيفيووي موه إين ثيليل: افتشياووه خين بي اماهي: إينجي إيفران إين إيممانوويل.\nفون نيفين هوس مااووه ناف: اريهاووه تشيسي إيمموف: جي افشيناف إينجي بي اتيشتاهوف: يبيما إيتافي إيفول إينخيتف.\nجي غار نيفيؤوي نيم بيكاهي: سي إيرهيمنوس نيم نو إويريوو: إيثفي جي ان إيريمين كاهي: إيرسا إيبشوي إين ني سونت تيروو.\nذيكيون إينجي هوب نيفين: إيتيسخيووت هي إيفنوموس إيم مويسيس: نيم نيبسالموس إيثفيتف: إينتوو جوك إيفول إيبساجي إين ني إيبروفيتيس.\nإيتافكين ان إيفوي إيننووتي: افي افشوبي إينشيري إينرومي: اللا إينثوف بي إيفنووتي بي مايرومي: في إيتافي إيثفي بينسوتي.\nزي إوش بيجاف نوأو اذوناي: اييسووس بي إيخريستوس بي ايذيا: جي أوون تيتين أينكاي: إينوؤوم إيم بايما.\nإيببي ني ابوستولوس افتي ناف: إينوو تيبت إيف جيف جوف: نيم أوونيني أووه إيتافتشي: إيمبووإيمثو أف أوؤوم.\nثوك تي تيجوم نيم بيتايو: او اييسووس بيلوغوس إين ايذيوس: فاي مارين أوش أووفيف جي بي أوأوو ناك: ب يمايرومي إن اغاثوس.\nايس ناي ني ني إيتافجو إيمموؤو: إينجي في إيتشوب خين ني إيتتشوسي: في إيثوواب إينتي ني إيثوواب بين أوورو: بيفران بي إيبتشويس إيتتشوسي.\nكاتا إيفريتي إيتافساجي: إينجي دافيد خين تيف إيبروفيتيا: اييسووس افشيناف إييب إتشيسي: اف إير إيكمالو تيفين إينوو إيخمالوسيا.\nليبون افتي إينهان تايو إين نيرومي: نيميت أوروو تيروو إينتي إيبكاهي: هوس اريبسالين أي إيفنووتي: جي افسوتي إين ادام بي شورب إن رومي.\nمينينسا إيهمي  إين إيهاووه: اف أاووهنه إيمموف إيروؤو: اووه افساجي إيثفي تي ميت أوورو: إينتي إيفنووتي أووه اف أووم نيموؤو.\nني إيتا اييسووس سوت بوو: إيتاف شيناف إي أوورانوس أووه اف إيتسافاووه: شا بي إيهوؤو إيتاف هونهين إيتوتوو: إي هي أويش خين ني إيثنوس تيروو.\nاكسيريتوس إيبوورو إينتي نيجوم: ناف هونهين إين نيف ابوستولوس: إيشتيم فورج سافول إين ييرووساليم: اللا إي أوهي إيمبي أوش إينتي إيفيوت كالوس.\nاووه افموشي خين بيكوسموس: إيفهيويش خين بييف اانجيليون: إيفهوس إيفوش إيفول إيفجو إيمموس: جي بي إيخريستوس افشيناف إي أوورانوس.\nبايريتي بي جي إيبتشويس إيمبا تشويس: جي هيمسي ساتا أووينام: شا تيكو إن نيك جاجي كالوس: سابيسيت إن نيك إتشالافج إينكوليم.\nريتوس فاي بي بيننووتي: اووه إن نينشيب كي اوواي إي أون نيماف: كي غار إينثوف بي بينريفسوتي: إيممون كي اوواي إيفيل إيروف.\nسوتيم إيفاي إينشورب اري إيمي: جي إيبتشويس اف اووهنهف هيجين بيكاهي: اف إيرإيشفير إيمموشي نيم نيرومي: إيتافكين ان إيفوي إيننووتي.\nتين ناهتي انون ني بيستوس: إي بيك جينشي إي إيبشوي إينيفيؤوي: نيم بيك جين هيمسي سا أووي نام إيم إيفيوت كالوس: و اييسووس في إيت إيري إينهان إيشفيري.\nاييوس ثيؤس اريه إيرون: إيفول ها نيفاش إينتي نيذيمون: أولي إيمبيك جونت إيفول هارون: و إب أوورو إينتي نييون.\nفي إيتهيمسي خين نيفيووي: خين بيكناي اري بينميفي: اووه كو إيفول إن نين نوفي: ني إيتان ايتوو يسجين هي.\nكوليم إيمموتي او نيبيستوس: إين تين اووشت إيمبي مونوجينيس: خين بي إيهوأو إين اليثينوس: إيتي فاي بي إيبشاي إين تي اناليبسيس.\nإبسوتير إيمبي كوسموس اييسووس: افتونف إيفول خين ني إيثموؤت: افشيناف إي أوورانوس: افهيمسي سا أووينام إيم بيفيوت.\nاو بينتشويس اييسووس بي إيخريستوس: اري إيفميفي إين نينيوتي إين إيبيسكوبوس: نيم نيموناخوس نيم ني ذياكونوس: نيم إيبسيبي إيمبيك لاوس إيمبيستوس.\n",
"coptic": " A pikocmoc mo\\ `nra]i> `a nivhou`i mo\\ `nqelhl> afsi`wou =en pi`ama\\i> `nje `vran `nEmmanouhl.\nBon niben \\wc ma`wou naf> `ari\\ou`o sici `mmof> je af]enaf `nje Piat`]ta\\of> `epima `etaf`i `ebol `n=htf.\nGe gar nivhou`i nem pika\\i> ceer\\umnoc nem nou`erhou> eqbe je `a nirem`nka\\i> erca `p]wi `nnicwnt throu.\nDikeon `nje \\wb niben> et`c=hout \\i`vnomoc `mMw`uchc> nem niyalmoc eqbhtf> `ntoujwk `ebol `pcaji `nni`provhthc.\n`Etafkhn an efoi `nnou;> af`i af]wpi `n}hri `nrwmi> alla `nqof pe `Vnou; Pimairwmi> vh`etaf`i eqbe pencw;.\nZeo] pejaf nwou `Adwnai> Ihcouc Pi`xrictoc Piaidia> je ouonteten enxai> `nouwm `mpaima.\nHppe ni`apoctoloc au; naf> `noutebt efjefjwf> nem ounhni ouo\\ `etafsi> `mpou`mqo afouwm.\nQwk te ;jom nem pitaio> `w Ihcouc Pilogoc `naidioc> vai marenw] oubhf je pi`wou nak> Pimairwmi `n`agaqoc.\nIc nai ne nh`etafjw `mmwou> `nje vhet]op =en nhetsoci> Vheqouab `nte nheqouab Penouro> pefran pe `Psoic etsoci.\nKata `vrh; `etafcaji> `nje Dauid =en tef`provhtia> Ihcouc af]enaf `e`psici> aferexmalwteuin `nouexmalwcia.\nLoipon af; `n\\antaio `nnirwmi> nimetourwou throu `nte `pka\\i> \\wc `ariyalin `e`Vnou;> je afcw; `n`Adam pi]orp `nrwmi.\nMenenca `\\me (=m) `n`e\\oou> afouwn\\ `mmof `erwou> ouo\\ afcaji eqbe ;metouro> `nte `Vnou; ouo\\ afouwm nemwou.\nNh`eta Ihcouc cotpou> `etaf]enaf `eouranoc ouo\\ af`tcabwou> ]a pi`e\\oou `etaf\\on\\en `etotou> `e\\iwi] =en nieqnoc throu.\n{eritwc `Pouro `nte nijom> naf\\on\\en `nnef`apoctoloc> `e`]temvwrj cabol `nIeroucalhm> alla `e`o\\i `mpiw] `nte `Viwt kalwc.\nOuo\\ aumo]i =en pikocmoc> eu\\iwi] =en pieuaggelion> eu\\wc euw] `ebol eujw `mmoc> je Pi`xrictoc af]enaf `eouranoc.\nPairh; pe je `Psoic `mPasoic> je \\emci cataou`inam> ]a ;xw `nnekjaji kalwc> capecht `nneksalauj `nxwlem.\nRhtwc vai pe Pennou;> ouo\\ `nnen]ep ke ouai `ewn nemaf> ke gar `nqof pe Penrefcw;> `mmon ke ouai `ebhl `erof.\nCwtem `evai `n]orp `ari`emi> je `Psoic afouon\\f \\ijen pika\\i> afer`]vhr `mmo]i nem nirwmi> `etafkhn an efoi `nnou;.\nTenna\\; `anon nipictoc> `ePekjin]e `e`p]wi `enivhou`i> nem pekjin\\emci caou`inam `m`Viwt kalwc> `w Ihcouc vhet`iri `n\\an`]vhri.\n`Uioc Qeoc `are\\ `eron> `ebol \\a niva] `nte nidemwn> `wli `mpekjwnt `ebol \\aron> `w `Pouro `nte ni`e`wn.\nVhet\\emci =en nivhou`i> =en peknai `aripenmeui> ouo\\ xw `ebol `nnennobi> nh`etanaitou icjen \\h.\nXwlem `mmwten `w nipictoc> `ntenouw]t `mpimonogenhc> =en pi`e\\oou `n`alhqinoc> `ete vai pe `p]ai `n:`analuyic.\nYwthr `mpikocmoc Ihcouc> aftwnf `ebol =en nheqmwout> af]enaf `eouranoc> af\\emci caou`inam `mPefiwt.\n`W Pensoic Ihcouc Pi`xrictoc> `ari`vmeui `nnenio; `n`epickopoc> nem nimonaxoc nem nidiakwnoc> nem `pcepi `mpeklaoc `mpictoc.\n",
"english": " The world was filled with joy, and the heavens with gladness, and glorifying with might, to the name of Emmanuel.,\nLet everyone praise Him, glorify and exalt Him, for the Incomprehensible ascended, to the place He came from.,\n+ For the heavens and the earth, chant to Him together, for the earthly beings, became higher than all the creatures.,\n+ Everything written in the Law, of Moses was fulfilled, and the Psalms to perfect, the prophetic sayings about Him.,\nHe did not cease to be divine, He came and became the Son of Man, but He is God the Lover of Man, who came for our salvation.,\nMany times He said, Adonai Jesus Christ the Eternal, “Do you have here, anything to eat,”,\n+ Behold the Apostles gave Him, broiled fish and honeycomb, and when He took it, He ate before them.,\n+ Yours is the power and honor, O Jesus the eternal Logos, we proclaim to Him saying, “Glory to You O good Lover of Man.”,\nThe One who dwells in the highest, said these things to them, He is the Holy of holies our King, His name is the Most High Lord.,\nAccording to the saying, of David in his prophecy, “Jesus ascended to the highest, and led captivity captive.”,\n+ Moreover “He gave honors to mankind, O kingdoms of the earth, praise and sing to God, for He saved Adam the first man.”,\n+ After forty days, He appeared to them and spoke, about the kingdom of God, and ate with them.,\nThose whom Jesus chose, He taught them of the day, when they shall preach to all the Gentiles, before He ascended into the heavens.,\nMany times the King of the powers, commanded His Apostles, to not leave Jerusalem, but wait for the Father’s time justly.,\n+ Thereafter they walked in the world, to preach the Gospel, praising and proclaiming, “Christ ascended into the heavens.”,\n+ “The Lord said to my Lord, ‘Sit at My right hand, until I make Your enemies, the footstool of Your feet quickly.”,\nThis is our God, we consider none other, for He is our Savior, and none other but Him.,\nForemost hear this and learn, that the Lord appeared on earth, and walked among man, while still being God.,\n+ We believe as the believers, in Your Ascension into the heavens, and Your sitting at the Father’s right justly, O Jesus the wonder Worker.,\n+ Keep us O Son of God, from the traps of the demons, take away Your anger from us, O King of the ages.,\nHe who sits in the heavens, remember us in Your mercy, and forgive us our since, those which we have done in the beginning.,\nHasten O believers, let us worship the Only-Begotten, on the true day, that is the feast of the Ascension.,\n+ Jesus the Savior of the world, rose from the dead, He ascended into the heavens, and sat at His Father’s right.,\n+ O our Lord Jesus Christ, remember our fathers the bishops, the monks and the deacons, and all Your faithful people.,\n",
"englishcoptic": " A pi-kos-mos moh en-rashi: a ni-vee-owi moh en-theleel: afchi-o-oo khen pi-amahi: enje efran en-Emmanooeel.\nVon niven hos ma-o-oo naf: ari-ho-oo echi-si emmof: je afshenaf enje Pi-atesh-tahof: epima etaf-ee evol en-kheetf.\nGe ghar ni-vee-owi nem pikahi: se-erhimnos nem noo-er-eioo: ethve je a ni-remen-kahi: ersa epshoi enni-sont teeroo.\nZikeon enje hob niven: et-es-kheioot hi-ev-nomos em-Moisees: nem ni-psalmos ethveetf: en-too-gok evol ep-saji enni-epro-feetees.\nEtaf-keen an ef-oi ennooti: af-ee af-shopi en-Sheeri enromi: alla enthof pe Evnoti Pi-mairomi: vee-etaf-ee ethve pen-soti.\nZe-osh pegaf no-oo Azonai: Isos Pikhristos Pi-aizia: je oo-ont-eten en-kai: en-oo-om empai-ma.\nEeppe ni-apostolos avti naf: en-oo-tebt ef-jef-gof: nem oo-nee-ni owoh etaf-chi: empoo-emtho af-oo-om.\nThok te ti-gom nem pi-taio: o Isos Pi-loghos en-aizios: fai maren-osh oo-veef je pi-o-oo nak: Pi-mairomi en-aghathos.\nYes nai ne nee-etafgo emmo-oo: enje vee-etshop khen nee-etchosi: Vee-ethowab ente nee-ethowab Pen-ooro: pefran pe Epchois etchosi.\nKata evreeti etaf-saji: enje Daveed khen tef-epro-fee-teia: Isos afshenaf eepchisi: af-er-ekmalo-tevin en-oo-ekma-loseia.\nLipon afti enhan-taio enni-romi: ni-met-oorooo teeroo ente ep-kahi: hos aripsalin Evnoti: je af-soti en-Adam pi-shorp enromi.\nMenensa ehme en-ehooo: af-oo-onh emmof ero-oo: owoh af-saji ethve ti-metooro: ente Evnoti owoh af-oo-om nemo-oo.\nNee-eta Isos sot-po-o: etaf-shenaf e-oo-ranos owoh afet-sa-voo: sha pi-eho-oo etaf-hon-hen et-otoo: ehi-oish khen ni-ethnos teeroo.\nEx-eritos Eporo ente nigom: naf-hon-hen en-nef-apostolos: e-eshtem-forg savol en-Yeroosaleem: alla e-ohi empi-osh ente Eviot kalos.\nOwoh av-moshi khen pi-kos-mos: evhi-oish khen pi-evangelion: ev-hos ev-osh evol evgo emmos: je Pikhristos afshenaf e-ooranos.\nPai-reeti pe je Epchois em-Pachois: je hemsi sata-owinam: sha tiko en-nek-gaji kalos: sape-seet en-nek-echalavg enkolem.\nReetos fai pe Pen-nooti: owoh en-nen-shep ke owai e-on nemaf: ke ghar enthof pe Pen-refsoti: emmon ke owai eveel erof.\nSotem efai en-shorp ari-emi: je Epchois af-oo-onhf hijen pikahi: af-er-eshveer em-moshi nem ni-romi: etaf-keen an ef-oi en-nooti.\nTen-nahti anon ni-pistos: ePek-jin-she e-epshoi eni-feeowi: nem pek-jin-hemsi sa-owi-nam em-Eviot kalos: o Isos vee-et-eeri enhan-eshveeri.\nEios Theos areh eron: evol ha ni-vash ente ni-zemon: oli em-pek-gont evol haron: o Eporo ente ni-eon.\nVee-et-hemsi khen ni-feeowi: khen peknai ari-pen-mevi: owoh ko evol en-nen-novi: nee-etan-aitoo yesjen hee.\nKolem em-moten o ni-pistos: enten-oo-osht empi-monogenees: khen pi-ehooo en-aleethinos: ete fai pe epshai en-Ti-analipsis.\nEpsoteer empi-kos-mos Isos: aftonf evol khen nee-ethmooot: afshenaf e-ooranos: afhemsi sa-owinam em-Pefiot.\nO Penchois Isos Pikhristos: ari-evmevi en-nen-yoti en-episkopos: nem ni-monakhos nem ni-ziakonos: nem epsepi em-peklaos empistos.\n",
}