{
"arabic": " تعالوا جميعاً، لنُمجد ملك الدهور، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\nيا رب حل عنا، رباطات الشياطين، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\n+ لأن قوتك لضعفنا، هي سلاح عظيم، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\n+ عادل ومستحق، إلى جيل الأجيال، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\nتنضح علينا، يا رب بزوفك، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\nصوَّر في أنفسنا، جمال صورتك، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\n+ كل ألحان التسابيح، تليق بالله، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\n+ إستل سيف قوتك، قم أعنا، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\nيسوع المسيح ملك المجد، وملك الدهور، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\nيا رب إرحم، يا رب إغفر، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\n+ كل الألسن تبارك الله، بتهليل سمائي، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\n+ طهرني فأبيَّض، مثل الثلج، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\nأنت هو الله يجب لك، النشيد في صهيون، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\nمبارك أنت يا محب البشر، من أجل أعمالك المعجزة، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\n+ إعترفوا للرب إلهنا، رب الأرباب، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\n+ المجد هو لإلهنا، إلى كمال الدهور، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\nكل فرح لجميع، مَنْ يصنع الخير، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\nباركوا الرب يا جميع الأمم، بتسبحة روحية، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\n+ نسأل ونطلب منك، أن لا تبعد عنا، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\n+ لكي نبارك عظمتك، يوماً فيوماً، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\nكل طبائع البشرية، تسبحك يا محب البشر، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\nقدوس أنت يا رب وقدوس، مستحق وعادل، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\n+ إنتعاش الأعمال، فليكن بترتيب ونظام، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\n+ أيها الراعي الصالح، برحمتك ارعنا، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\nإقطع من أنفسنا، إفكار الشكوك، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\nكريم أمام الرب، موت الأبرار، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\n+ بقوتك أنت سحقت، رؤوس التنانين، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\n+ كل الأشياء صنعتها، بسر عظيم، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\nكمِّلنا في الإيمان، المقدس المثلث، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\nأهدني إلى إستقامتك، بالروح المدبر، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\n+ اُسبح إسم الرب، ما دُمت موجوداً إلى الدهور، لأن المجد هو لإلهنا، المجد لك يا إلهنا.,\n",
"arabiccoptic": " آمويني تيرو إنتين تي أوؤ: إم إب أورو إنتيه ني إي أون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ ﭭولو باتشويس إيﭬول هارون: إنني إسناﭭه إنتيه ني ذيمون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ جيه غار تيك جوم إنتين ميت جوب: أونيشتي بيه إنهوبلون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ ذيكيؤس كيه اكسيوس: جينيآ كيه جينيؤن: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ إك إينوجخ إي إخري إيجون: باتشويس إمبيكشين هيسبون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ زوإغرافين خين نين بسيشي: إن إثميتساي إيه إنتيه تيك هيكون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ إيكوس نيﭭين إنتيه نيﭽين هوس: سيه إير إبريبي إنثيؤس: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ ثوكيم إنتي سيفي إنتيك جوم: تونك آريﭭويثين إرون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ إيسوس بيخريستوس إب أورو إنتيه إب أوأوؤ: اووه إب أورو إنني إي أوون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ كيريه إليسون كيريه إليسون: كيريه آريسين خورين: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ لاس نيﭭين إسمو إفنوتي: خين إثلالاي إن إيبورانيون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ ماتوﭭوي إي إي أوﭭاش: إن إفريتي إن أوشيون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ إنثوك بيه إفنوتي إف إبرشاﭫ ناك: إنﭽيه خين سيون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ إكسماروؤت أوبي ماي رومي: إثﭬيه نيك إهﭬيؤي إمباراذوكسون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+أوؤنه إيﭬول إمبتشويس بين نوتي: كيريه طون كيريون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ بي أوؤ فا بين نوتي بيه إبجوك إيﭬول إنني إي أون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ راشي نيﭬين إن أوؤن نيﭬين: إت إيري إمبي آغاثون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ إسمو إبتشويس ني إثنوس تيرو: خين أوهوذي إم إبنيﭬماتيكون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ تين تيهو تين طوبه إمموك: إمبير أو إي ساﭬول إممون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ إينا إنتين إسمو إيتيك ميت نيشتي: سيميرون كيه سيميرون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ فيسيس نيﭬين إنتيه تيميت رومي: سيهوس إروك فيلان إثروبيه: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ إكؤواب إبتشويس اووه إكؤواب: اكسيون كيه ذيكيؤن: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ بسيفوسيس إنتيه نيهوب: ماريس شوبي إن أوتغموس: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ أوبيمان إسوؤ إن اغاثوس: خين بيك ناي آموني إممون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ شوت إيﭬول خين نين بسيشي: إنني ميﭬي إنتيه ني إسكان ذولون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ إفتايوت إمبيه إمثو إم بتشويس: إنﭽيه إفمو إنني ذيكيوؤن: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ خين تيك جوم إنثوك اكليوس: نا آفيؤي إنتيه ني إذراكون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ هوب غار نيﭬين آكثاميوؤ: خين أونيشتي إمميستيريون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ جوكتين إيﭬول خين بي ناهتي: إثؤواب إن إترياتيكون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n+ تشي مويت ني إيبيك سوتون: خين بي إبنيﭬما إنهيجيمون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\nتيناهوس إي إفران إم بتشويس: هوس تيشوب شا ني إيوؤن: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .\n",
"coptic": " Amwini throu `nten;`wou> `m`Pouro `nte ni`ewn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\nBolou Pasoic `ebol \\aron> `nni`cnau\\ `nte nidemwn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\nGe gar tekjom `ntenmetjwb> ouni]; pe `n\\oplon> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\nDikeoc ke a[iwc> gene`a ke genewn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\nEk`enouj= `e`=rhi `ejwn> `Psoic `mpek]en\\ucwpon> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\nZw`gravin =en nenyuxh> `n`qmetcaie `nte tek\\ikwn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\n`Hxoc niben `nte nijin\\wc> ce er`prepi `nQeoc> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\nQwkem `n;chfi `ntekjom> twnk `aribo`hqin `eron> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\nIhcouc Pi`xrictoc `Pouro `nte `p`wou> ouo\\ `Pouro `nni`ewn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\nKurie `ele`hcon> Kurie `aricunxwrin> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\nLac niben `cmou `e`Vnou;> =en `qlalia `n`epouranion> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\nMatouboi ei`eouba]> `m`vrh; `nouxiwn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\n`Nqok pe `Vnou; `fer]au nak> `nje pijw =en Ciwn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\n{marwout `w Pimairwmi> eqbe nek`\\bhou`i `mparado[on> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\nOuwn\\ `ebol `m`Psoic Pennou;> Kurie twn kuriwn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\nPi`wou va Pennou; pe> ]a `pjwk `ebol `nni`ewn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\nRa]i niben `nouon niben> et`iri `mpi`agaqon> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\n`Cmou `Psoic nieqnoc throu> =en ou\\wdh `m`pneumatikon> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\nTen;\\o tentwb\\ `mmok> `mperouei cabol `mmon> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\n`Una `nten`cmou `etekmetni];> chmeron ke chmeron> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\nVucic niben `nte ;metrwmi> ce\\wc `erok Vilan`qrwpe> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\n`Xouab `Psoic ouo\\ `xouab> a[ion ke dikeon> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\nYuvwcic `nte ni\\wb> marec]wpi `noutwgmoc> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\n`W Piman`ecwou `n`agaqoc> =en peknai `amoni `mmon> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\n}wt `ebol =en nenyuxh> `nnimeui `nte ni`ckandalon> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\n`Ftai`hout `mpe`mqo `m`Psoic> `nje `vmou `nnidikeon> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\n+en tekjom `nqok aklec> ni`avhou`i `nte ni`drakwn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\n||wb gar niben akqamiwou> =en ouni]; `mmucthrion> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\nJokten `ebol =en pina\\;> eqouab `n`triatikon> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\nSimwit nhi `epekcoutwn> =en Pi`pneuma `n\\hgemwn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.\n::na\\wc `e`vran `m`Psoic> \\wc ;]op ]a ni`ewn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn\n",
"english": " Truly we believe, we the orthodox people, that the King of the ages, Christ is risen from the dead.,\nAll joy and happiness, God gave unto us, for our King Emmanuel, Christ is risen from the dead.,\n+ Every race in mankind, follow upright paths, for the Word the Lover of Man, Christ is risen from the dead.,\n+ David the King of Israel, said with the psaltery, God has joyfully risen, Christ is risen from the dead.,\nFor the sake of the holy Resurrection, sing praise and rejoice, preach to the nations, for Christ is risen from the dead.,\nSeven angelic orders, praise Him spiritually, for the salvation of the world, Christ is risen from the dead.,\n+ God is the Son of God, praise Him with music, for He has saved our race, Christ is risen from the dead.,\n+ Rejoice O race of Adam, with spiritual joy, for the Creator of Adam, Christ is risen from the dead.,\nAll the creation together, rejoices in this mystery, for the Son of the Holy, Christ is risen from the dead.,\nOur Lord Jesus Christ, the Son of God the Word, we praise Him saying, “Christ is risen from the dead.”,\n+ Then He was placed in the tomb, according to the prophetic sayings, and on the third day, Christ is risen from the dead.,\nLet us understand, the Gospel O people, which has said “The Immortal, Christ is risen from the dead.”,\nAll the heavenly orders, and the rational natures, were amazed at Your works, Christ is risen from the dead.,\nExalted are Your works, and Your mysterious judgments, for You are the King of heaven, Christ is risen from the dead.,\n+ A name of pride is Your name, O Son of God the Lover of Man, we believe without doubt, Christ is risen from the dead.,\n+ One from the Trinity, the eternal Word, the Son of the true God, Christ is risen from the dead.,\nOur mouths are filled with joy, and immeasurable happiness, for the Physician of the sick, Christ is risen from the dead.,\nHear me O my beloved, who have received the testament, for the Resurrection of the Son of God, Christ is risen from the dead.,\n+ We believe without doubt, of this mysterious matter, that the only-begotten Son, Christ is risen from the dead.,\n+ Behold all the prophets, prophesied also, for the King of all kings, Christ is risen from the dead.,\nGod of the prophets, and the righteous and the just, He is the Master, Christ is risen from the dead.,\nHoly O Lord and holy, holy now and unto the ages, You are the Son of the Holy, Christ is risen from the dead.,\n+ The Savior of the whole world, our true God, we believe with all our hearts, Christ is risen from the dead.,\nO who was before the ages, the Creator of all ages, we praise You forever, Christ is risen from the dead.,\n",
"englishcoptic": " Amoini teeroo enten-ti-o-oo: em ePooro ente ni-eon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon.\nVoloo Pachois evol haron: enni-esnavh ente ni-zemon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nGe ghar tekgom enten met-gob: oonishti pe enhoplon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nZikeos ke axios: genea ke gene-on: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nEk-enoogkh e-ekhreei egon: ePchois empek-shen-hisopon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nZo-eghrafin khen nen-epsishee: en ethmet-sai-eh ente te-khikon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nEekhos niven ente ni-jinhos: se ere-prepi en-Theos: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nThokem enti-seefi entek-gom: tonk ari-voitheen eron: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nIsos Pikhristos ePooro ente ep-o-oo: owoh ePooro enni-eon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nKerie eleison: Kerie ari-sin-khorin: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nLas niven esmoo e-evnooti: khen ethla-leya en-epoo-ranion: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nMatoovoi ei e-oo-vash: emevreeti enoo-shion: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nEnthok pe Evnooti ef-ershav nak: enje pigo khen Sion: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nEkes-marooot o Pi-mairomi: ethve nek-ehvee-owi empara-zoxon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nOo-onh evol em-epchois Pennooti: Kerie ton kerion: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nPi-o-oo fa Pennooti pe: sha epgok evol enni-e-on: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nRashi niven en-oo-on niven: et-eeri empi-aghathon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nEsmoo ePchois ni-ethnos teeroo: khen ooho-zee em-epnev-matikon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nTenti-ho ten-tobh emmok: emper-oo-ei savol emmon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nEna enten-esmoo etek-met-nishti: see-meron ke see-meron: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nVisis niven ente ti-metromi: sehos erok Vilan-ethrope: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nEkowab ePchois owoh Ekowab: axion ke zi-keon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nEpsi-vosis ente ni-hob: mares-shopi en-oo-toghmos: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nO Piman-eso-oo en-aghathos: khen peknai amoni emmon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nShot evol khen nen-epsishee: enni-mevi ente ni-eskan-dalon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nEfta-yot empe-emtho em-ePchois: enje efmoo enni-zikeon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nKhen tek-gom enthok akles: ni-avee-owi ente ni-ezrakon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nHob ghar niven akthamio-oo: khen oonishti em-misteerion: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nGokten evol khen pi-nahti: eth-owab en-etria-tikon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nChi-moit nee epek-sooton: khen Pi-epnevma en-hee-ghemon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\nTinahos efran em-ePchois: hos ti-shop sha ni-eon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon\n",
}