{
"arabic": " أسجد لك، يا ربي يسوع المسيح، المجد لك هلليلويا، المجد لك يا الله.,\nأهديني، أنا الحقير، المجد لك هلليلويا، المجد لك يا الله.,\n+ إطلع علينا، بصلاحك، المجد لك هلليلويا، المجد لك يا الله.,\nهأنذا إنطق بلساني، من أجل مجدك، المجد لك هلليلويا، المجد لك يا الله.,\nإقتل أفكاري، المملوءة شراً، المجد لك هلليلويا، المجد لك يا الله.,\nتليق بك البركة، والمجد والتسبيح، المجد لك هلليلويا، المجد لك يا الله.,\n+ كن لي معزياً، في حواسي، المجد لك هلليلويا، المجد لك يا الله.,\n+ إنزع عنا، آلام الخطايا، المجد لك هلليلويا، المجد لك يا الله.,\nعزاء أرواحنا، وفرح لساننا، المجد لك هلليلويا، المجد لك يا الله.,\nقدوس قدوس قدوس، روحك الكلي القدوس، المجد لك هلليلويا، المجد لك يا الله.,\n+ يا الله الرحوم، والصالح، المجد لك هلليلويا، المجد لك يا الله.,\n+ من أجل رحمتك، يا إله خلاصي، المجد لك هلليلويا، المجد لك يا الله.,\nأجعلنا مستحقين، ملكوتك يا سيدنا، المجد لك هلليلويا، المجد لك يا الله.,\nيا ملكنا المسيح، إسمع صلاتنا، المجد لك هلليلويا، المجد لك يا الله.,\n+ احرسنا يا رب، من إبليس، المجد لك هلليلويا، المجد لك يا الله.,\n+ إسمك مبارك، في أفواه المؤمنين، المجد لك هلليلويا، المجد لك يا الله.,\nالمجد للاهوتك، الذي لا يُنطق به، المجد لك هلليلويا، المجد لك يا الله.,\nأنت يا رب، تعرف ضعفي، المجد لك هلليلويا، المجد لك يا الله.,\n+ إرحمني برحمتك، أيها الخالق، المجد لك هلليلويا، المجد لك يا الله.,\n+ لا تدخلنا نحن، في تجربة، المجد لك هلليلويا، المجد لك يا الله.,\nكل لسان يسبح، إسمك بالحقيقة، المجد لك هلليلويا، المجد لك يا الله.,\nإدركني سريعاً، بمعونتك، المجد لك هلليلويا، المجد لك يا الله.,\n+ يسوع هو رجائي، يسوع هو معيني، المجد لك هلليلويا، المجد لك يا الله.,\n+ لك العزة، إلى كمال الأزمنة، المجد لك هلليلويا، المجد لك يا الله.,\nهأنذا أباركك، يا إبن الله، المجد لك هلليلويا، المجد لك يا الله.,\nمراحمك كثيرة، أيها الذاتي، المجد لك هلليلويا، المجد لك يا الله.,\n+ الكرامة، تليق بالله، المجد لك هلليلويا، المجد لك يا الله.,\n+ يا سيد إرحمني، أيها الذاتي، المجد لك هلليلويا، المجد لك يا الله.,\nلأنك أنت يا رب، ملك الصديقين، المجد لك هلليلويا، المجد لك يا الله.,\nلأن كل معونة، هي من قِبَل الله، المجد لك هلليلويا، المجد لك يا الله.,\n+ أحببت وجهك، كمِّلنا حسناً، المجد لك هلليلويا، المجد لك يا الله.,\n",
"arabiccoptic": " + تينا أوؤشت إمموك: باتشويس إيسوس بيخريستوس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ تشي مويت ني آنوك: خابي إيلاكيستوس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ جوشت إي إخري إيجون: خين تيك ميت اغاثون: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ هيببيه تينا ساﭽي: إثﭬيه بيك أوؤ خين بالاس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ خوتيب إنناميﭬي: إثميه إنكاكوس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ إف إيم إبشا إنﭽيه بي إسمو: نيم بي أوؤ نيم بيهوس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+شوبي نيي إننومتي: خين نالوجيزموس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+أولي إيﭬول هارون: إنني نوﭬي إمباثوس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ بسولسيل إننين بنيﭬما: إب إرأوؤت إمبين لاس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ إكؤواب إكؤواب إكؤواب: بيك إبنيﭬما إمبان آجياس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ إفنوتي بي نائيت: اووه إن اغاثوس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ إيبير إمبيك ناي: إفنوتي إنتيه با أوجاي: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ تيك ميت أورو بين نيب: اريتين إن إم إبشا إمموس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ سوتيم إيبين أوليل: بين أورو بيخريستوس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ رويس إرون باتشويس: إيﭬول خين بيذي اﭬولوس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ بيك ران إف إسماروؤت: خين روؤ إنني بيستوس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ أؤوؤ إنتيك ميثنوتي: تي آت صاﭽي إمموس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ كسوؤن إنثوك بتشويس: إنتاميت آسثينيس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ ناي ني خين بيك ناي: أوبي ذيمي أورغوس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ إمبيرين تين آنون: إيخون إي بيراسموس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ لاس نيﭬين سيهوس: إيبيك ران إن آليثوس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ كاطا تيك ﭬويثيا: طاهوي خين أويس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ إيسوس بيه تاهيلبيس: إيسوس بيه باﭬويثوس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ ثوك بيه بي آماهي: شا إبجوك إنني إخرونوس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ إيببيه تينا إسمو إروك: أو إيوس ثيؤس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ زيؤش نيك ناي: أوبي آيذيوس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس\n+ إيريه بيتايو: إر إبربي إنثيؤس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ ذيسبوتا ناي ني: أوبي ذيكيؤس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ جيه غار إنثوك باتشويس: إب أورو إنني ذيكيؤس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n+ ﭬويثيا غار نيﭬين: سيه إيﭬول هيتين ثيؤس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\nآيمينريه بيكهو: جوكتين إيﭬول كالوس: بي أوؤ ناك الليلويا: ذوكصا أوثيؤس .\n",
"coptic": " :naouw]t `mmok> Pasoic Ihcouc Pi`xrictoc> pi`wou nak al?> do[a ci `o Qeoc.\nSimwit nhi `anok> =a pi`elaxictoc> pi`wou nak al?> do[a ci `o Qeoc.\nJou]t `e`=rhi `ejwn> =en tekmet`agaqon> pi`wou nak al?> do[a ci `o Qeoc.\n|hppe ;nacaji> eqbe pek`wou =en palac> pi`wou nak al?> do[a ci `o Qeoc.\n+wteb `nnameui> eqme\\ `nkakwc> pi`wou nak al?> do[a ci `o Qeoc.\n`Fem`p]a `nje pi`cmou> nem pi`wou nem pi\\wc> pi`wou nak al?> do[a ci `o Qeoc.\n}wpi nhi `nnom;> =en nalogicmoc> pi`wou nak al?> do[a ci `o Qeoc.\nWli `ebol \\aron> `nninobi `mpaqoc> pi`wou nak al?> do[a ci `o Qeoc.\nYolcel `nnen`pneuma> `perouot `mpenlac> pi`wou nak al?> do[a ci `o Qeoc.\n`Xouab `xouab `xouab> Pek`pneuma `mpan`agiac> pi`wou nak al?> do[a ci `o Qeoc.\n`Vnou; Pinaht> ouo\\ `n`agaqoc> pi`wou nak al?> do[a ci `o Qeoc.\n`Uper `mpeknai> `Vnou; `nte paoujai> pi`wou nak al?> do[a ci `o Qeoc.\nTekmetouro Pennhb> `ariten `nem`p]a `mmoc> pi`wou nak al?> do[a ci `o Qeoc.\nCwtem `epen`]lhl> Penouro Pi`xrictoc> pi`wou nak al?> do[a ci `o Qeoc.\nRwic `eron `Psoic> `ebol =en Pidiaboloc> pi`wou nak al?> do[a ci `o Qeoc.\nPekran `f`cmarwout> =en rwou `nnipictoc> pi`wou nak al?> do[a ci `o Qeoc.\nOu`wou `ntekmeqnou;> ;atcaji `mmoc> pi`wou nak al?> do[a ci `o Qeoc.\n{woun `nqok `Psoic> `ntametacqenhc> pi`wou nak al?> do[a ci `o Qeoc.\nNai nhi =en peknai> `w Pidhmiourgoc> pi`wou nak al?> do[a ci `o Qeoc.\n` Mperenten `anon> `e=oun `epiracmoc> pi`wou nak al?> do[a ci `o Qeoc.\nLac niben ce\\wc> `epekran `n`alhqwc> pi`wou nak al?> do[a ci `o Qeoc.\nKata tekbo`hqia> ta\\oi =en ouihc> pi`wou nak al?> do[a ci `o Qeoc.\nIhcouc pe ta\\elpic> Ihcouc pe pabo`hqoc> pi`wou nak al?> do[a ci `o Qeoc.\nQwk pe pi`ama\\i> ]a `pjwk `nni`xronoc> pi`wou nak al?> do[a ci `o Qeoc.\nHppe ;na`cmou `erok> `w `Uioc Qeoc> pi`wou nak al?> do[a ci `o Qeoc.\nZeo] neknai> `w Piaidioc> pi`wou nak al?> do[a ci `o Qeoc.\n`Ere pitaio> er`perpi `nQeoc> pi`wou nak al?> do[a ci `o Qeoc.\nDecpota nai nhi> `w Piaidioc> pi`wou nak al?> do[a ci `o Qeoc.\nGe gar `nqok `Psoic> `Pouro `nnidikeoc> pi`wou nak al?> do[a ci `o Qeoc.\nBo`hqia gar niben> ce `ebol \\iten Qeoc> pi`wou nak al?> do[a ci `o Qeoc.\nAimenre pek\\o> jokten `ebol kalwc> pi`wou nak al?> do[a ci `o Qeoc.\n",
"english": " I will worship You, : O my Lord Jesus Christ. : Glory be to You, Alleluia. : Glory be to God.,\nLead me O Lord, : I the poor. : Glory be to You, Alleluia. : Glory be to God.,\n+ Behold us : in Your goodness. : Glory be to You, Alleluia. : Glory be to God.,\n+ Behold, I will declare : Your glory with my tongue. : Glory be to You, Alleluia. : Glory be to God.,\nDestroy in me, : the thoughts full of evil. : Glory be to You, Alleluia. : Glory be to God.,\nYou are worthy of blessing, : glory and praise. : Glory be to You, Alleluia. : Glory be to God.,\n+ Be a comfort for me : in my thoughts. : Glory be to You, Alleluia. : Glory be to God.,\n+ Take away from us, : the pain of sins. : Glory be to You, Alleluia. : Glory be to God.,\nThe comfort of our spirits : and the joy of our tongue. : Glory be to You, Alleluia. : Glory be to God.,\nHoly, holy, holy, : Your all-holy Spirit. : Glory be to You, Alleluia. : Glory be to God.,\n+ O God the Merciful : and the Good One. : Glory be to You, Alleluia. : Glory be to God.,\n+ For the sake of Your mercy, : O God of my salvation. : Glory be to You, Alleluia. : Glory be to God.,\nMake us worthy, O our Master, : of Your kingdom. : Glory be to You, Alleluia. : Glory be to God.,\nHear our prayer : O Christ our King. : Glory be to You, Alleluia. : Glory be to God.,\n+ Guard us O Lord : from the Devil. : Glory be to You, Alleluia. : Glory be to God.,\n+ Your name is blessed : on the mouths of the believers. : Glory be to You, Alleluia. : Glory be to God.,\nGlory to Your divinity, : which is unspeakable. : Glory be to You, Alleluia. : Glory be to God.,\nYou O Lord know : my weakness. : Glory be to You, Alleluia. : Glory be to God.,\n+ In Your mercy, O Creator, : have mercy on me. : Glory be to You, Alleluia. : Glory be to God.,\n+ Lead us not : into temptation. : Glory be to You, Alleluia. : Glory be to God.,\nTruly, every tongue : praises Your name. : Glory be to You, Alleluia. : Glory be to God.,\nLet Your help : come speedily to me. : Glory be to You, Alleluia. : Glory be to God.,\n+ Jesus is my hope; : Jesus is my help. : Glory be to You, Alleluia. : Glory be to God.,\n+ Yours is the power : to the end of time. : Glory be to You, Alleluia. : Glory be to God.,\nBehold, I will bless You, : O Son of God. : Glory be to You, Alleluia. : Glory be to God.,\nPlenteous are Your mercies, : O Eternal One. : Glory be to You, Alleluia. : Glory be to God.,\n+ Behold, the honor : befits God. : Glory be to You, Alleluia. : Glory be to God.,\n+ O Master have mercy on me, : O Eternal One. : Glory be to You, Alleluia. : Glory be to God.,\nFor You are, O Lord, : the King of the righteous. : Glory be to You, Alleluia. : Glory be to God.,\nFor every help : comes from God. : Glory be to You, Alleluia. : Glory be to God.,\n+ I love Your face; : make us all perfect. : Glory be to You, Alleluia. : Glory be to God.,\n",
"englishcoptic": " Tina oo-osht emmok: Pachois Isos Pi-ekhristos: pi-o-oo nak alleluia: zoxa si o Theos.\nChi-moit nee anok: kha pi elash-estos: pi-o-oo nak alleluia: zoxa si o Theos.\nGoosht e-ekhreei egon: khen tek met-aghathon: pi-o-oo nak alleluia: zoxa si o Theos.\nHeppe tina-saji: ethve pek-o-oo khen palas: pi-o-oo nak alleluia: zoxa si o Theos.\nKhoteb enna-mevi: ethmeh enkakos: pi-o-oo nak alleluia: zoxa si o Theos.\nEf-emepsha enje pi-esmoo: nem pi-o-oo nem pihos: pi-o-oo nak alleluia: zoxa si o Theos.\nShopi neei en-nomti: khen na-logismos: pi-o-oo nak alleluia: zoxa si o Theos.\nOli evol haron: enni-novi empathos: pi-o-oo nak alleluia: zoxa si o Theos.\nEpsol-sel ennen-epnevma: ep-eroot empenlas: pi-o-oo nak alleluia: zoxa si o Theos.\nEkowab Ekowab Ekowab: Pek-epnevma empan-agias: pi-o-oo nak alleluia: zoxa si o Theos.\nEvnooti Pina-eet: owoh en-aghathos: pi-o-oo nak alleluia: zoxa si o Theos.\nEper empek-nai: Evnoti ente pa-oogai: pi-o-oo nak alleluia: zoxa si o Theos.\nTek-metooro Penneeb: ariten en-emepsha emmos: pi-o-oo nak alleluia: zoxa si o Theos.\nSotem epen-eshleel: Pen-ooro Pi-ekhristos: pi-o-oo nak alleluia: zoxa si o Theos.\nRois eron Epchois: evol khen Pi-ziavolos: pi-o-oo nak alleluia: zoxa si o Theos.\nPekran ef-esmarooot: khen ro-oo enni-pistos: pi-o-oo nak alleluia: zoxa si o Theos.\nOo-o-oo entek-meth-nooti: ti-atsaji emmos: pi-o-oo nak alleluia: zoxa si o Theos.\nExo-oon enthok Epchois: enta met-as-thenees: pi-o-oo nak alleluia: zoxa si o Theos.\nNai neei khen peknai: o Pi-zeemi-oorghos: pi-o-oo nak alleluia: zoxa si o Theos.\nEmpe-renten anon: ekhoon epi-rasmos: pi-o-oo nak alleluia: zoxa si o Theos.\nLas niven sehos: epekran en-aleethos: pi-o-oo nak alleluia: zoxa si o Theos.\nKata tek-vo-eethia: tahoi khen oo-ees: pi-o-oo nak alleluia: zoxa si o Theos.\nIsos pe ta-helpis: Isos pe pavo-eethos: pi-o-oo nak alleluia: zoxa si o Theos.\nThok pe pi-amahi: sha epgok enni-ekronos: pi-o-oo nak alleluia: zoxa si o Theos.\nEppe tina-esmoo erok: o Eios Theos: pi-o-oo nak alleluia: zoxa si o Theos.\nZe-osh neknai: o Pi-aizios: pi-o-oo nak alleluia: zoxa si o Theos.\nEre pi-taio: erep-erpi en-Theos: pi-o-oo nak alleluia: zoxa si o Theos.\nZes-pota nai nee: o Piaizios: pi-o-oo nak alleluia: zoxa si o Theos.\nGe ghar enthok Epchois: Epooro enni-zikeos: pi-o-oo nak alleluia: zoxa si o Theos.\nVoi-theia ghar niven: se evol hiten Theos: pi-o-oo nak alleluia: zoxa si o Theos.\nAi-menre pekho: gok-ten evol kalos: pi-o-oo nak alleluia: zoxa si o Theos.\n",
}