{
  "RefrainAfter": 0,
  "ArabicTitle": "إبصالية عيد احد الشعانين ادام",
  "EnglishTitle": "Palm Sunday Feast Psali Adam",
  "CopticTitle": "`Aricalpizin",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَوِّقُوا اليوم، بالبوق، ورتلوا في عيد، إبن الله.",
      "Coptic": "`Aricalpizin> `mvoou =en oucalpiggoc> ouo\\ `ariyalin> =en `p]ai `nUioc Qeoc.",
      "English": "Blow the horn today, with the trumpet, and sing on the feast, of the Son of God.",
      "Arabiccoptic": "أريصالبيزين: إمفؤو خين أووصالبينغوس: أووه أريبصالين: خين إبشاى إن ايوس ثيؤس  .",
      "Englishcoptic": "Arisalpi-zin: emfo-oo khen oo-sal-ping-ghos: owoh aripsalin: khen epshai en Eios Theos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِلُّوا من قلوبكم، الغش والآلام، لأن الرب الرحوم، خَلَّصَ جنسنا.",
      "Coptic": "Bwlou =en neten\\ht> `nni`xrof nem nipaqoc> je `a `Psoic Pinaht> afcw; `mpengenoc.",
      "English": "Remove from your hearts, deception and pain, for the Merciful Lord, has saved our race.",
      "Arabiccoptic": "\b فولوو خين نيتين هيت: إننى إكروف نيم نيباثوس: جى أ إبتشميس بينا إيت: أفسوتى إمبين جينوس  .",
      "Englishcoptic": "Voloo khen ne-ten-heet: enni-ekrof nem ni-pathos: je a Epchois Pina-eet: afsoti empen-genos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b لأن الذي خلق، مركبة الشاروبيم، ركب آتان، في وسط أورُشَليم.",
      "Coptic": "Ge gar vh`etafqamio> `m`p\\arma `nNixeroubim> aftalof `eou`e`w> =en `qmh; `nIeroucalhm.",
      "English": "\b For He who created, the chariot of the Cherubim, rode on a donkey, in the midst of Jerusalem.",
      "Arabiccoptic": "\b جى غار فيئطاف ثاميو: إم إبهارما إننى شيروبيم: أفطالوف إ أوو إ أو: خين إثميتى إن يروساليم  .",
      "Englishcoptic": "Ge ghar vee-etaf-thamio: em-ep-harma en-Ni-sheroobim: aftalof e-oo-e-o: khen ethmeeti en Yeroosaleem."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b داود المرتل، تكلم هكذا قائلاً، \"قَدِّموا للرب، يا أبناء الله.\"",
      "Coptic": "Dauid pi\\umnodoc> afcaji `mpairh;> je `aniou`i `m`Psoic> `nni]hri `nte `Vnou;.",
      "English": "David the hymnist, spoke saying, “Offer to the Lord, O sons of God.",
      "Arabiccoptic": "\b دافيد بى هيمنوذوس: أفساجى إمباى ريتى: جى أنى أووى إمبتشويس: إننى شيرى إنتى إفنووتى .",
      "Englishcoptic": "Daveed pi-him-nozos: af-saji empai-reeti: je ani-owi em Epchois: enni-sheeri ente Evnoti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من أفواه الصغار، أنت أعددت سُبْحاً،\" أوصنا في الأعالي، يا ملك المجد.",
      "Coptic": "`Ebol =en rwou `n\\ankouji> `nqok akcebte pi`cmou> `wcanna =en nhetsoci> `w Piouro `nte pi`wou.",
      "English": "Out of the mouths of infants, You have prepared praise,” hosanna in the highest, O King of glory.",
      "Arabiccoptic": "\b إيفول خين رؤو إنهان كووجى: إنثوك أك سيفتى بى إسموو: أوصانا خين نى إتتشوسى: أوبى أوورو إنتى إبؤو  .",
      "Englishcoptic": "Evol khen ro-oo enhan-kooji: enthok ak-sebte pi-esmoo: osanna khen nee-etchosi: o Pi-ooro ente pi-o-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "رأفاتك، كثيرة جداً، ومتزايدة أعمالك، أيها المسيح الرحوم.",
      "Coptic": "Zeo] `ema]w> `nje nekmet]en\\ht> eto] nh`etakaitou> `w Pi`xrictoc Pinaht.",
      "English": "Plenteous are , Your compassions, and exalted are Your works, O Christ the Merciful.",
      "Arabiccoptic": "\b زيؤش إماشو: إنجى نيك ميتشينهيت: إتؤش نيئطاك أيتوو: أو بيخرستوس بينائيت  .",
      "Englishcoptic": "Zeo-sh emasho: enje nek-met-shen-heet: et-osh nee-etak-ai-too: o Pi-ekhristos Pina-eet."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b هوذا لعازر البار، مات وقُبِر، ويسوع المسيح الكلمة، أقامه بقوته.",
      "Coptic": "Hppe pi`qmhi Lazaroc> afmou ouo\\ aukocf> Ihcouc Pi`xrictoc Pilogoc> =en tefjom aftounocf.",
      "English": "\b Lazarus the just, died and was buried, and Jesus Christ the Word, raised him with His power.",
      "Arabiccoptic": "\bهيببى بى إثمى لازاروس: أفموو أووه أفكوسف: إيسوس بخريستوس بى لوغوس: خين تيفجوم أفتوونوسف  .",
      "Englishcoptic": "Eeppe pi-ethmeei Lazaros: af-moo owoh avkosf: Isos Pikhristos Piloghos: khen tefgom aftoo-nosf."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b لك القوة والمجد، والشكر، أوصنا لإبن داود، إلى الإنقضاء.",
      "Coptic": "Qwk te ;jom nem pi`wou> nem ;euxarictia> `wcanna tw `Uiw Dauid> ]a ;cuntelia.",
      "English": "\b Yours is the power, the glory and thanksgiving, hosanna to the Son of David, to the end of time.",
      "Arabiccoptic": "\b ثوك تى تيجوم نيم بى او اوو: نيم تى إفخارستيا: أوصاننا طو إيو دافيد: شا تى سينتيليا  .",
      "Englishcoptic": "Thok te tigom nem piooo: nem ti-ev-karis-tia: osanna to Eio Daveed : sha ti-sin-telia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أورُشَليم مدينة، مخلصنا يسوع، تُشْبِه السماء، مسكن الصديقين.",
      "Coptic": "Ieroucalhm `tpolic> `mPencwthr Ihcouc> ec`oni `nouranoc> `vma `n]wpi `nnidikeoc.",
      "English": "Jerusalem the city, of our Savior Jesus, resembles heaven, the dwelling of the righteous.",
      "Arabiccoptic": "\bيروساليم إتبوليس: إمبين سوتير إيسوس: إسؤنى إن أوورانوس: إفمانشوبى إننى ذيكيؤس  .",
      "Englishcoptic": "Yeroosaleem et-polis: em-Pensoteer Isos: es-oni en-ooranos: evma en-shopi enni-zikeos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "جبل الإقرانيون، الموضع الذي صُلِبْتَ فيه، أعطنا يا ملك المجد، أن نراه.",
      "Coptic": "`Kranion pitwou> pima `etaua]k `n=htf> moi nan `w Piouro `nte `p`wou> \\ina `ntennau `erof.",
      "English": "The Mount of Kranion, the place where You were crucified, give us O King, the glory to observe.",
      "Arabiccoptic": "\b كرانيون بى طؤو: بيما إت أفماشك إنخيتف: موى نان أو بى أوورو إنتى إبؤوو: هينا إنتين ناف إيروف  .",
      "Englishcoptic": "Ekranion pito-oo: pima etav-ashk en-kheetf: moi nan o Pi-ooro ente ep-o-oo: hina enten-nav erof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b وأيضاً القيامة، التي لمخلصنا المسيح، وأرض الأردن، ومعمودية يوحنا.",
      "Coptic": "Loipon :`anactacic> `nte Pencwthr Pi`xrictoc> nem `pka\\i `mPiiordanhc> nem pima `nwmc `nte Iwannhc.",
      "English": "\b Moreover the Resurrection, of our Savior the Christ, and the land of the Jordan, and the baptism of John.",
      "Arabiccoptic": "\b ليبون تى أناسطاسيس: إنتى بينسوتير بيخرستوس:نيم إبكاهى إمبى يوردانيس:نيم بيمان أومس إنتى يوأنيس  .",
      "Englishcoptic": "Lipon Ti-anastasis: ente Pen-soteer Pikhristos: nem ep-kahi emPi-yorzanees: nem pima en-oms ente Yoannees."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b وبالأحرى القبر، المملوء نعمة، في ذلك الموضع، إغفر لنا زلاتنا.",
      "Coptic": "Malicta pi`m\\au> eqme\\ `nxaricma> =en pima `ete `mmau> xw nan `nnenpara`ptwma.",
      "English": "\b And the place of the tomb, full of grace, in that place, forgive us our trespasses.",
      "Arabiccoptic": "\b ماليصتا بى إمهاف: إثميه إنخاريزما: خين بيما إتى إمماف: طو نان إننين بارابتوما  .",
      "Englishcoptic": "Malista pi-emhav: ethmeh en-karisma: khen pima ete emmav: ko nan ennen-para-eptoma."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ في الآلهة، يشبه عمانوئيل، أوصنا لإلهنا، ملك إسرائيل.",
      "Coptic": "Nim gar =en ninou;> ef`oni `nEmmanouhl> `wcanna `mPennou;> Bacilitou Icrahl.",
      "English": "For who among the gods, is likened to Emmanuel, hosanna to our God, the King of Israel.",
      "Arabiccoptic": "\b نيم غار خين نى نووتى: إفؤنى إن إممانوئيل: أوصاننا إمبين نووتى: فاسيليتو إسرائيل  .",
      "Englishcoptic": "Nim ghar khen ni-nooti: ef-oni en-Emmanooeel: osanna em-Pennooti: Vasi-litoo Israeel."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تباركت أنت أيها المسيح، الإبن الوحيد الجنس، أوصنا الإله، في الأعالي.",
      "Coptic": "`{`cmarwout `w Pi`xrictoc `P]hri `mmonogenhc> `wcanna `o Qeoc> `ntic uyictic.",
      "English": "Blessed are You O Christ, O only-begotten Son, hosanna to God, in the highest.",
      "Arabiccoptic": "\b اكسمارؤوت او بخريستوس: إبشيرى إممونوجنيس: أوصنا أو ثيؤس: تيس ابسيس تيس  .",
      "Englishcoptic": "Ekesmarooot o Pikhristos Epsheri emmo-no-genees: osanna o Theos: entis eep-sis-tis."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b عظيمٌ هو، عيد الشعانين، قدوس الله، الرب أدوناي.",
      "Coptic": "Ouni]; pe `p]ai> `mpieulogimenoc> `nte `Psoic `Adwnai> `agioc `o Qeoc.",
      "English": "\b Great is the feast, of Hosanna, of the Lord Adonai, holy O God.",
      "Arabiccoptic": "\b اوونيشتى بى إبشاى: إمبى إفلوجيمينوس: إنتى إبتشويس أدوناى: أجيوس أو ثيؤس  .",
      "Englishcoptic": "Oo-nishti pe epshai: empi-evlogimenos: ente ePchois Azonai: agios o Theos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b النور الغير المُدْرَك، ظهر في العالم، فلنسبحه قائلين، \"قدوس القوي.\"",
      "Coptic": "Piouwini `nat`]ta\\of> afouon\\f =en pikocmoc> maren\\wc `erof> `agioc Icxuroc.",
      "English": "\b The unapproachable Light, appeared in the world, let us praise Him saying, “Holy O Mighty.”",
      "Arabiccoptic": "\bبى أوو أوينى إن أت إشطاهوف: أف أوو أونهف خين بى كوزموس مارين هوس إيروف أجيوس يسشيروس  .",
      "Englishcoptic": "Pi-oo-oini en-atesh-tahof: af-oo-onhf khen pikosmos: marenhos erof: agios Yes-shiros."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إفرحوا أيها المؤمنون، في عيد يسوع المسيح، ورتلوا حسناً قائلين، \"قدوس الذي لا يموت.\"",
      "Coptic": "Ra]i `w nipictoc> =en `p]ai `nIhcouc Pi`xrictoc> ouo\\ `ariyalin kalwc> `agioc `Aqanatoc.",
      "English": "Rejoice O believers, on the feast of Jesus Christ, and praise Him well saying, “Holy O Immortal.”",
      "Arabiccoptic": "\bراشى او نى بيستوس: خين إبشاى إن إيسوس بخريستوس: أووه أريبصالين كالوس: أجيوس أثاناطوس  .",
      "Englishcoptic": "Rashi o ni-pistos: khen ep-shai en-Isos Pikhristos: owoh aripsalin kalos: agios Athanatos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سبحوا الرب إلهنا، لأن المزمور جيد، في اليوم العظيم، الذي للشعانين.",
      "Coptic": "`Cmou `e`Psoic Pennou;> je nane ouyalmoc> =en pi`e\\oou pini];> `nte pieulogimenoc.",
      "English": "Praise the Lord our God, for the psalm is good, in this great day, of Hosanna.",
      "Arabiccoptic": "\b إسمو إبتشويس بين نووتى: جى نانى اوو ابصالموس: خين بى إهؤو بى نيشتى: إنتى بى إفلوجيمينوس  .",
      "Englishcoptic": "Esmo Epchois Pennooti: je nane oo-epsalmos: khen pi-ehooo pinishti: ente pi-evlogimenos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b نسبح للملك المسيح، مع الطغمات العلوية، يا إبن الله، أوصنا في الأعالي.",
      "Coptic": "Ten\\wc `e`Pouro Pi`xrictoc> nem nitagma `nte `psici> `w Uioc Qeoc> `wcanna =en nhetsoci.",
      "English": "\b We praise Christ the King, with the high ranks, O Son of God, hosanna in the highest.",
      "Arabiccoptic": "\b تين هوس إ إبؤرو بخريستوس: نيم نى طاغما إنتى إبتشيسى: أو إيوس ثيؤس: أوصنا خين نى إتتشوسى  .",
      "Englishcoptic": "Tenhos Eporo Pikhristos: nem ni-taghma ente epechisi: o Eios Theos: osanna khen nee-etchosi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b هوذا الأطفال الصغار، يسبحون عمانوئيل، قائلين \"يليق الخلاص، بملك إسرائيل.\"",
      "Coptic": "Uc nikouji `n`alwou`i> eu\\wc `eEmmanouhl> jw `wcanna er`prepi> `m`Pouro `mPicrahl.",
      "English": "\b Behold the young children, praise Emmanuel saying, “Salvation is fitting, to the King of Israel.”",
      "Arabiccoptic": "\b يس نى كووجى إن ألو أووى: إفهوس إ إممانوئيل: جو أوصنا إريبريبى: إم إبؤرو إمبيسرائيل .",
      "Englishcoptic": "Yes nikooji en-aloo-owi: evhos eEmmanooeel: go osanna er-eprepi: em-ePooro em-Pisraeel."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيها الإله الرؤوف، إرحمنا أيها الصالح، من أجل والدتك العروس، مريم العذراء.",
      "Coptic": "`Vnou; Piref]en\\ht> nai nan `w Pi`agaqoc> eqbe Tekmau ;]elht> Maria :parqenoc.",
      "English": "O compassionate God, have mercy O Good One, for the sake of Your Mother the bride, the Virgin Mary.",
      "Arabiccoptic": "\b إفنوتى بى ريف شينهيت: ناى نان أو بى أغاثوس: إثفى تيكماف تى شيليت: ماريا تى بارثينوس  .",
      "Englishcoptic": "Evnoti Piref-shen-heet: nai nan o Pi-aghathos: ethve Tek-mav ti-sheleet: Maria Ti-parthenos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام للإقرانيون، السلام لمدينة الرب، وأيضاً السلام للقبر، والقيامة.",
      "Coptic": "Xere Pi`kranion> xere `tpolic `m`Psoic> xere pi`m\\au deon> nem :`anactacic.",
      "English": "Hail to the Kranion, hail to the city of the Lord, hail to the tomb, and the Resurrection.",
      "Arabiccoptic": "\b شيرى بى اكرانيون شيرى إتبوليس إم إبتشويس: شيرى بى إمهاف ذيؤن: نيم تى اناسطاسيس  .",
      "Englishcoptic": "Shere Pi-ekranion: shere et-polis em-Epchois: shere pi-emhav zeon: nem Ti-anastasis."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b الأنفس نَيِّحها، في الفردوس، وأعطنا وإياها، نصيباً أيها المسيح.",
      "Coptic": "Yuxh maemton nwou> =en Piparadicoc> ouo\\ moi nan nemwou> `noumeroc `w Pi`xrictoc.",
      "English": "\b Repose the souls, in Paradise, give us and them, a share O Christ.",
      "Arabiccoptic": "\bابسيشى مائيم طون نؤو: خين بى باراذيسوس:أووه موى نان نيمؤو: إن أوو بيروس او بخريستوس  .",
      "Englishcoptic": "Epsishee ma-emton no-oo: khen Pi-parazisos: owoh moi nan nemo-oo: en-oo-meros o Pikhristos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أذكرني أيها السيد، في ملكوتك، وإغفر لي خطاياي، وشعبك إرحمه.",
      "Coptic": "`W Pennhb `aripameui> =en tekmetouro> ouo\\ xw hi `nnanobi `ebol> nem peklaoc nai nwou.",
      "English": "\b Remember me O Master, in Your kingdom, and forgive me my sins, and have mercy on Your people.",
      "Arabiccoptic": "\bاو بين نيب ارى باميفىء: خين خين تيكميت اوورو: اووه كو نى إننا نوفى ايفول: نيم بيكلاؤسناى نؤو  .",
      "Englishcoptic": "O Penneeb ari-pamevi: khen tek-metooro: owoh ko eei enna-novi evol: nem pek-laos nai no-oo."
    }
  ]
}