{
"arabic": " بَوِّقُوا اليوم، بالبوق، ورتلوا في عيد، إبن الله.,\nحِلُّوا من قلوبكم، الغش والآلام، لأن الرب الرحوم، خَلَّصَ جنسنا.,\n+ لأن الذي خلق، مركبة الشاروبيم، ركب آتان، في وسط أورُشَليم.,\n+ داود المرتل، تكلم هكذا قائلاً، \"قَدِّموا للرب، يا أبناء الله.\",\nمن أفواه الصغار، أنت أعددت سُبْحاً،\" أوصنا في الأعالي، يا ملك المجد.,\nرأفاتك، كثيرة جداً، ومتزايدة أعمالك، أيها المسيح الرحوم.,\n+ هوذا لعازر البار، مات وقُبِر، ويسوع المسيح الكلمة، أقامه بقوته.,\n+ لك القوة والمجد، والشكر، أوصنا لإبن داود، إلى الإنقضاء.,\nأورُشَليم مدينة، مخلصنا يسوع، تُشْبِه السماء، مسكن الصديقين.,\nجبل الإقرانيون، الموضع الذي صُلِبْتَ فيه، أعطنا يا ملك المجد، أن نراه.,\n+ وأيضاً القيامة، التي لمخلصنا المسيح، وأرض الأردن، ومعمودية يوحنا.,\n+ وبالأحرى القبر، المملوء نعمة، في ذلك الموضع، إغفر لنا زلاتنا.,\nمَنْ في الآلهة، يشبه عمانوئيل، أوصنا لإلهنا، ملك إسرائيل.,\nتباركت أنت أيها المسيح، الإبن الوحيد الجنس، أوصنا الإله، في الأعالي.,\n+ عظيمٌ هو، عيد الشعانين، قدوس الله، الرب أدوناي.,\n+ النور الغير المُدْرَك، ظهر في العالم، فلنسبحه قائلين، \"قدوس القوي.\",\nإفرحوا أيها المؤمنون، في عيد يسوع المسيح، ورتلوا حسناً قائلين، \"قدوس الذي لا يموت.\",\nسبحوا الرب إلهنا، لأن المزمور جيد، في اليوم العظيم، الذي للشعانين.,\n+ نسبح للملك المسيح، مع الطغمات العلوية، يا إبن الله، أوصنا في الأعالي.,\n+ هوذا الأطفال الصغار، يسبحون عمانوئيل، قائلين \"يليق الخلاص، بملك إسرائيل.\",\nأيها الإله الرؤوف، إرحمنا أيها الصالح، من أجل والدتك العروس، مريم العذراء.,\nالسلام للإقرانيون، السلام لمدينة الرب، وأيضاً السلام للقبر، والقيامة.,\n+ الأنفس نَيِّحها، في الفردوس، وأعطنا وإياها، نصيباً أيها المسيح.,\nأذكرني أيها السيد، في ملكوتك، وإغفر لي خطاياي، وشعبك إرحمه.,\n",
"arabiccoptic": " أريصالبيزين: إمفؤو خين أووصالبينغوس: أووه أريبصالين: خين إبشاى إن ايوس ثيؤس  .\n+ فولوو خين نيتين هيت: إننى إكروف نيم نيباثوس: جى أ إبتشميس بينا إيت: أفسوتى إمبين جينوس  .\n+ جى غار فيئطاف ثاميو: إم إبهارما إننى شيروبيم: أفطالوف إ أوو إ أو: خين إثميتى إن يروساليم  .\n+ دافيد بى هيمنوذوس: أفساجى إمباى ريتى: جى أنى أووى إمبتشويس: إننى شيرى إنتى إفنووتى .\n+ إيفول خين رؤو إنهان كووجى: إنثوك أك سيفتى بى إسموو: أوصانا خين نى إتتشوسى: أوبى أوورو إنتى إبؤو  .\n+ زيؤش إماشو: إنجى نيك ميتشينهيت: إتؤش نيئطاك أيتوو: أو بيخرستوس بينائيت  .\n+هيببى بى إثمى لازاروس: أفموو أووه أفكوسف: إيسوس بخريستوس بى لوغوس: خين تيفجوم أفتوونوسف  .\n+ ثوك تى تيجوم نيم بى او اوو: نيم تى إفخارستيا: أوصاننا طو إيو دافيد: شا تى سينتيليا  .\n+يروساليم إتبوليس: إمبين سوتير إيسوس: إسؤنى إن أوورانوس: إفمانشوبى إننى ذيكيؤس  .\n+ كرانيون بى طؤو: بيما إت أفماشك إنخيتف: موى نان أو بى أوورو إنتى إبؤوو: هينا إنتين ناف إيروف  .\n+ ليبون تى أناسطاسيس: إنتى بينسوتير بيخرستوس:نيم إبكاهى إمبى يوردانيس:نيم بيمان أومس إنتى يوأنيس  .\n+ ماليصتا بى إمهاف: إثميه إنخاريزما: خين بيما إتى إمماف: طو نان إننين بارابتوما  .\n+ نيم غار خين نى نووتى: إفؤنى إن إممانوئيل: أوصاننا إمبين نووتى: فاسيليتو إسرائيل  .\n+ اكسمارؤوت او بخريستوس: إبشيرى إممونوجنيس: أوصنا أو ثيؤس: تيس ابسيس تيس  .\n+ اوونيشتى بى إبشاى: إمبى إفلوجيمينوس: إنتى إبتشويس أدوناى: أجيوس أو ثيؤس  .\n+بى أوو أوينى إن أت إشطاهوف: أف أوو أونهف خين بى كوزموس مارين هوس إيروف أجيوس يسشيروس  .\n+راشى او نى بيستوس: خين إبشاى إن إيسوس بخريستوس: أووه أريبصالين كالوس: أجيوس أثاناطوس  .\n+ إسمو إبتشويس بين نووتى: جى نانى اوو ابصالموس: خين بى إهؤو بى نيشتى: إنتى بى إفلوجيمينوس  .\n+ تين هوس إ إبؤرو بخريستوس: نيم نى طاغما إنتى إبتشيسى: أو إيوس ثيؤس: أوصنا خين نى إتتشوسى  .\n+ يس نى كووجى إن ألو أووى: إفهوس إ إممانوئيل: جو أوصنا إريبريبى: إم إبؤرو إمبيسرائيل .\n+ إفنوتى بى ريف شينهيت: ناى نان أو بى أغاثوس: إثفى تيكماف تى شيليت: ماريا تى بارثينوس  .\n+ شيرى بى اكرانيون شيرى إتبوليس إم إبتشويس: شيرى بى إمهاف ذيؤن: نيم تى اناسطاسيس  .\n+ابسيشى مائيم طون نؤو: خين بى باراذيسوس:أووه موى نان نيمؤو: إن أوو بيروس او بخريستوس  .\n+او بين نيب ارى باميفىء: خين خين تيكميت اوورو: اووه كو نى إننا نوفى ايفول: نيم بيكلاؤسناى نؤو  .\n",
"coptic": " `Aricalpizin> `mvoou =en oucalpiggoc> ouo\\ `ariyalin> =en `p]ai `nUioc Qeoc.\nBwlou =en neten\\ht> `nni`xrof nem nipaqoc> je `a `Psoic Pinaht> afcw; `mpengenoc.\nGe gar vh`etafqamio> `m`p\\arma `nNixeroubim> aftalof `eou`e`w> =en `qmh; `nIeroucalhm.\nDauid pi\\umnodoc> afcaji `mpairh;> je `aniou`i `m`Psoic> `nni]hri `nte `Vnou;.\n`Ebol =en rwou `n\\ankouji> `nqok akcebte pi`cmou> `wcanna =en nhetsoci> `w Piouro `nte pi`wou.\nZeo] `ema]w> `nje nekmet]en\\ht> eto] nh`etakaitou> `w Pi`xrictoc Pinaht.\nHppe pi`qmhi Lazaroc> afmou ouo\\ aukocf> Ihcouc Pi`xrictoc Pilogoc> =en tefjom aftounocf.\nQwk te ;jom nem pi`wou> nem ;euxarictia> `wcanna tw `Uiw Dauid> ]a ;cuntelia.\nIeroucalhm `tpolic> `mPencwthr Ihcouc> ec`oni `nouranoc> `vma `n]wpi `nnidikeoc.\n`Kranion pitwou> pima `etaua]k `n=htf> moi nan `w Piouro `nte `p`wou> \\ina `ntennau `erof.\nLoipon :`anactacic> `nte Pencwthr Pi`xrictoc> nem `pka\\i `mPiiordanhc> nem pima `nwmc `nte Iwannhc.\nMalicta pi`m\\au> eqme\\ `nxaricma> =en pima `ete `mmau> xw nan `nnenpara`ptwma.\nNim gar =en ninou;> ef`oni `nEmmanouhl> `wcanna `mPennou;> Bacilitou Icrahl.\n`{`cmarwout `w Pi`xrictoc `P]hri `mmonogenhc> `wcanna `o Qeoc> `ntic uyictic.\nOuni]; pe `p]ai> `mpieulogimenoc> `nte `Psoic `Adwnai> `agioc `o Qeoc.\nPiouwini `nat`]ta\\of> afouon\\f =en pikocmoc> maren\\wc `erof> `agioc Icxuroc.\nRa]i `w nipictoc> =en `p]ai `nIhcouc Pi`xrictoc> ouo\\ `ariyalin kalwc> `agioc `Aqanatoc.\n`Cmou `e`Psoic Pennou;> je nane ouyalmoc> =en pi`e\\oou pini];> `nte pieulogimenoc.\nTen\\wc `e`Pouro Pi`xrictoc> nem nitagma `nte `psici> `w Uioc Qeoc> `wcanna =en nhetsoci.\nUc nikouji `n`alwou`i> eu\\wc `eEmmanouhl> jw `wcanna er`prepi> `m`Pouro `mPicrahl.\n`Vnou; Piref]en\\ht> nai nan `w Pi`agaqoc> eqbe Tekmau ;]elht> Maria :parqenoc.\nXere Pi`kranion> xere `tpolic `m`Psoic> xere pi`m\\au deon> nem :`anactacic.\nYuxh maemton nwou> =en Piparadicoc> ouo\\ moi nan nemwou> `noumeroc `w Pi`xrictoc.\n`W Pennhb `aripameui> =en tekmetouro> ouo\\ xw hi `nnanobi `ebol> nem peklaoc nai nwou.\n",
"english": " Blow the horn today, with the trumpet, and sing on the feast, of the Son of God.,\nRemove from your hearts, deception and pain, for the Merciful Lord, has saved our race.,\n+ For He who created, the chariot of the Cherubim, rode on a donkey, in the midst of Jerusalem.,\nDavid the hymnist, spoke saying, “Offer to the Lord, O sons of God.,\nOut of the mouths of infants, You have prepared praise,” hosanna in the highest, O King of glory.,\nPlenteous are , Your compassions, and exalted are Your works, O Christ the Merciful.,\n+ Lazarus the just, died and was buried, and Jesus Christ the Word, raised him with His power.,\n+ Yours is the power, the glory and thanksgiving, hosanna to the Son of David, to the end of time.,\nJerusalem the city, of our Savior Jesus, resembles heaven, the dwelling of the righteous.,\nThe Mount of Kranion, the place where You were crucified, give us O King, the glory to observe.,\n+ Moreover the Resurrection, of our Savior the Christ, and the land of the Jordan, and the baptism of John.,\n+ And the place of the tomb, full of grace, in that place, forgive us our trespasses.,\nFor who among the gods, is likened to Emmanuel, hosanna to our God, the King of Israel.,\nBlessed are You O Christ, O only-begotten Son, hosanna to God, in the highest.,\n+ Great is the feast, of Hosanna, of the Lord Adonai, holy O God.,\n+ The unapproachable Light, appeared in the world, let us praise Him saying, “Holy O Mighty.”,\nRejoice O believers, on the feast of Jesus Christ, and praise Him well saying, “Holy O Immortal.”,\nPraise the Lord our God, for the psalm is good, in this great day, of Hosanna.,\n+ We praise Christ the King, with the high ranks, O Son of God, hosanna in the highest.,\n+ Behold the young children, praise Emmanuel saying, “Salvation is fitting, to the King of Israel.”,\nO compassionate God, have mercy O Good One, for the sake of Your Mother the bride, the Virgin Mary.,\nHail to the Kranion, hail to the city of the Lord, hail to the tomb, and the Resurrection.,\n+ Repose the souls, in Paradise, give us and them, a share O Christ.,\n+ Remember me O Master, in Your kingdom, and forgive me my sins, and have mercy on Your people.,\n",
"englishcoptic": " Arisalpi-zin: emfo-oo khen oo-sal-ping-ghos: owoh aripsalin: khen epshai en Eios Theos.\nVoloo khen ne-ten-heet: enni-ekrof nem ni-pathos: je a Epchois Pina-eet: afsoti empen-genos.\nGe ghar vee-etaf-thamio: em-ep-harma en-Ni-sheroobim: aftalof e-oo-e-o: khen ethmeeti en Yeroosaleem.\nDaveed pi-him-nozos: af-saji empai-reeti: je ani-owi em Epchois: enni-sheeri ente Evnoti.\nEvol khen ro-oo enhan-kooji: enthok ak-sebte pi-esmoo: osanna khen nee-etchosi: o Pi-ooro ente pi-o-oo.\nZeo-sh emasho: enje nek-met-shen-heet: et-osh nee-etak-ai-too: o Pi-ekhristos Pina-eet.\nEeppe pi-ethmeei Lazaros: af-moo owoh avkosf: Isos Pikhristos Piloghos: khen tefgom aftoo-nosf.\nThok te tigom nem piooo: nem ti-ev-karis-tia: osanna to Eio Daveed : sha ti-sin-telia.\nYeroosaleem et-polis: em-Pensoteer Isos: es-oni en-ooranos: evma en-shopi enni-zikeos.\nEkranion pito-oo: pima etav-ashk en-kheetf: moi nan o Pi-ooro ente ep-o-oo: hina enten-nav erof.\nLipon Ti-anastasis: ente Pen-soteer Pikhristos: nem ep-kahi emPi-yorzanees: nem pima en-oms ente Yoannees.\nMalista pi-emhav: ethmeh en-karisma: khen pima ete emmav: ko nan ennen-para-eptoma.\nNim ghar khen ni-nooti: ef-oni en-Emmanooeel: osanna em-Pennooti: Vasi-litoo Israeel.\nEkesmarooot o Pikhristos Epsheri emmo-no-genees: osanna o Theos: entis eep-sis-tis.\nOo-nishti pe epshai: empi-evlogimenos: ente ePchois Azonai: agios o Theos.\nPi-oo-oini en-atesh-tahof: af-oo-onhf khen pikosmos: marenhos erof: agios Yes-shiros.\nRashi o ni-pistos: khen ep-shai en-Isos Pikhristos: owoh aripsalin kalos: agios Athanatos.\nEsmo Epchois Pennooti: je nane oo-epsalmos: khen pi-ehooo pinishti: ente pi-evlogimenos.\nTenhos Eporo Pikhristos: nem ni-taghma ente epechisi: o Eios Theos: osanna khen nee-etchosi.\nYes nikooji en-aloo-owi: evhos eEmmanooeel: go osanna er-eprepi: em-ePooro em-Pisraeel.\nEvnoti Piref-shen-heet: nai nan o Pi-aghathos: ethve Tek-mav ti-sheleet: Maria Ti-parthenos.\nShere Pi-ekranion: shere et-polis em-Epchois: shere pi-emhav zeon: nem Ti-anastasis.\nEpsishee ma-emton no-oo: khen Pi-parazisos: owoh moi nan nemo-oo: en-oo-meros o Pikhristos.\nO Penneeb ari-pamevi: khen tek-metooro: owoh ko eei enna-novi evol: nem pek-laos nai no-oo.\n",
}