{
"arabic": " المسيح إلهنا، ملك الدهور، ورئيس خلاصنا، أرسل المعزي.,\nالكل يمجدونك، أيها الملك السمائي، ويمجدون أمامك، الروح المعزي.,\nلأن الرسل، في علية صهيون، ظهر لهم حقاً، وأرسل المعزي.,\nحقاً قال لهم، من أجل الأسرار، التي صنعها، وأرسل المعزي.,\nعلى الرسل، فبشرونا، صارخين قائلين، أرسل المعزي.,\nكثيراً علَّمت، الأناجيل، بإسم ملكنا، وأرسل المعزي.,\nهوذا الرسل، علمونا، وعمدوا الأمم، أرسل المعزي.,\nوتهللوا أيها الأنبياء، مع الصديقين، لأن السيد، أرسل المعزي.,\nيسوع المسيح، صعد إلى السماء، وعلى الرسل، أرسل المعزي.,\nلأني إذا تكلمت، من أجل أسرارك، يفرح قلبي، أرسل المعزي.,\nتهللوا أيها المؤمنون، ولنعيد روحياً، مع الرسل، أرسل المعزي.,\nفلنسبح حسناً، المسيح الذي خلقنا، ربنا يسوع المسيح، أرسل المعزي.,\nالأنبياء مع الصديقين، نطقوا، من أجل المسيا، أرسل المعزي.,\nمبارك أنت بالحقيقة، نسألك خلَّصنا، نحن شعبك المؤمن، أرسل المعزي.,\nالمجد لك، مع أبيك القدوس، أنت متزايد بركة، أيها الروح المعزي.,\nالمسيح ملكنا، كنز الصلاح، والروح القدس، أرسل المعزي.,\nإفرحوا أيها المؤمنون، عيداً روحياً، لأن يسوع المسيح، أرسل المعزي.,\nنعم نسألك، تنضح علينا، بزوفك، أرسل المعزي.,\nفحينئذ تنقينا، وتغسلنا أيضاً، وتبيضنا أفضل من الثلج، أرسل المعزي.,\nيا إبن الله إرحمنا، وتراءف علينا، كعظيم رحمتك، أرسل المعزي.,\nنور سلطانك، أضاء لنا، يا يسوع محب البشر، أرسل المعزي.,\nقدوس قدوس قدوس، مستحق وعادل، مع أبيك القدوس، أرسل المعزي.,\nبقية جنسنا، بالحقيقة إحفظهم يا رب، أرسل المعزي.,\nيا سيدنا المسيح، اذكر أبينا الطوباوي، أنبا (تواضروس)، رئيس الأساقفة.,\n",
"arabiccoptic": " آبى إخرستوس بين نوتى: إبؤرو انتى نى إيؤن: إتا بارشى امبين سوتى : أف أوؤرب امبى باراكليتون.\nفون نيفين سيتى أوؤناك: أوبى أورو إن ايبورانيون: إسؤؤشت ناهراك : بى ابنفما امباراكليتون.\nجى غار نى آبوسطولوس : خين إثفاهى انتى سيون أفؤونهف إيروؤ آليثوس : أفهؤورب امبى باراكليتون.\nذيكيؤس أفجوس نوؤ: اثفى تى ميستيريون: إيطافئيرى إمموؤ: أفؤأورب امبى باراكليتون.\nإيجين نى آبوسطولوس: آفهيؤيش إممون: إفؤش إيفول إفجو إمموس: أفؤ أورب امبى باراكليتون.\nزيؤش أفتى إسفو: إنجى نى إف أنجيليون: خين إفران إمبين أورو: أفؤأورب إمبى باراكليتون.\nيبى نى آبوسطولوس: آفئى إسفو إممون آفنيؤمس إن نى إثنوس: أف أورؤرب إمبى باراكليتون.\nثيليل نى إبروفيتيس: نيم ذيكيؤن: جى بى ذيسبوتيس: أف أوؤرب إم بى باراكليتون.\nإيسوس بخرستوس: أفشيناف إيؤرانون: ايجين ان نى آبوسطولوس: أف أوؤرب إم بى باراكليتون.\nكى غار آيشان ساجى: أثفى نيك ميستيريون: باهيت افئى راشى: أف أوؤرب إم بى باراكليتون.\nثيليل أونى بيستوس: تين إرشاى إم ابنفماتيكون: نيم آبوسطولوس: أف أوؤرب إم بى باراكليتون.\nمارين هوس كالوس: إبي إخرستوس في إيطاف ثاميون: باشويس إيسوس بخرستوس: أف أوؤرب إم بى باراكليتون.\nنى إبروفيتيس: نيم ذيكيؤن: أفساجى إثفى ماسياس: أف أوؤرب إم بى باراكليتون.\nإكسماروؤت آليثوس: تين تيهو ناهمين آنون: بى بيك لاؤس إمبيستوس: أف أوؤرب إم بى باراكليتون.\nأوو أو اوو ناك: نيم بيك يوت إن أجيون: إكئيرهوؤ إسماروؤت: بى ابنفما إمباراكليتون.\nبى إخرستوس بين نيب: بيشيسافروس: انتى بى آغاثون: بى ابنفما إثؤاب: أف أوؤرب إم بى باراكليتون.\nراشى أونى بيستوس: إن أوشاى إم ابنفما تيكون جى ايسوس بخرستوس: أف أوؤرب إم بى باراكليتون.\nسى تنيتيهو إيروك : أكئى نوجخ إيجون: امبيك شين هيسوبون: أفؤؤرب إم بى باراكليتون.\nتوتى إكئى توفون: إكئيروخى إممون ذى أون: إن إيؤفاش إيهوتى أوشيون: أف أوؤرب إم بى باراكليتون.\nإيسوس ثيؤس ناى نان: إكئى شينهيت خارون: كاطا بيك نيشتى إن ناى: أفؤؤرب امبى باراكليتون.\nإف أوؤينى امبيك إرشيشى: افئير أووينى إيرون: ايسوس بى ماى رومى : أف أوؤرب امبى باراكليتون.\nإكؤاب إكؤاب إكؤاب أكسيون كى ذيكيؤن: نيم بيك يوت اثؤاب: أف أوؤرب إم بى باراكليتون.\nإبسيبى امبين جينوس: خين أو آليثينون: آريه إيروؤ باشويس: أف أوؤرب إم بى باراكليتون.\nأو بين نيب بخرستوس: آرى إفميفئى إمبى ماكاريوس بينيوت آفا (… ) بى آرشى إبيسكوبوس.\n",
"coptic": " `A Pi`xrictoc Pennou;> `Pouro `nte ni`ewn> `t`aparxh `mpencw;> afouwrp `mPiparaklhton.\nBon niben ce;`wou nak> `w Piouro `n`epouranion> ce;`wou na\\rak> Pi`pneuma `mparaklhton.\nGe gar ni`apoctoloc> =en `qba\\mi `nte Ciwn> afouon\\f `erwou `alhqwc> afouwrp `mPiparaklhton.\nDikewc afjoc nwou> eqbe nimucthrion> `etaf`iri `mmwou> afouwrp `mPiparaklhton.\n`Ejen ni`apoctoloc> au\\iwi] `mmon> euw] `ebol eujw `mmoc> afouwrp `mPiparaklhton.\nZeo] au;`cbw> `nje nieuaggelion> je =en `vran `mPenouro> afouwrp `mPiparaklhton.\nHppe ni`apoctoloc> au;`cbw `mmon> au;wmc `nnieqnoc> afouwrp `mPiparaklhton.\nQelhl ni`provhthc> nem nidikeon> je Pidecpothc> afouwrp `mPiparaklhton.\nIhcouc Pi`xrictoc> af]enaf `eouranon> `ejen ni`apoctoloc> afouwrp `mPiparaklhton.\nKe gar ai]ancaji> eqbe nekmucthrion> pa\\ht ef`era]i> afouwrp `mPiparaklhton.\nQelhl `w nipictoc> marener]ai `m`pneumatikon> nem ni`apoctoloc> afouwrp `mPiparaklhton.\nMaren\\wc kalwc> `ePi`xrictoc vh`etafqamion> Pasoic Ihcouc Pi`xrictoc> afouwrp `mPiparaklhton.\nNi`provhthc> nem nidikeon> aucaji eqbe Maciac> afouwrp `mPiparaklhton.\n{`camarwout `alhqwc> ten;\\o na\\men `anon> pe peklaoc `mpictoc> afouwrp `mPiparaklhton.\nOu`wou nak> nem Pekiwt `n`agion> `ker\\ou`o `cmarwout> Pi`pneuma `mparaklhton.\nPi`xrictoc Pennhb> Piqucauroc `nte ni`agaqon> Pi`pneuma Eqouab> afouwrp `mPiparaklhton.\nRa]i `w nipictoc> `nou]ai `m`pneumatikon> je Ihcouc Pi`xrictoc> afouwrp `mPiparaklhton.\nCe ten;\\o `erok> ek`enouj= `ejwn> `mpek]en\\ucwpon> afouwrp `mPiparaklhton.\nTote ek`etoubon> ek`erw=i `mmon de on> en`eouba] `e\\ote ouxiwn> afouwrp `mPiparaklhton.\n`Uioc Qeoc nai nan> ek`e]en\\ht =aron> kata pekni]; `nnai> afouwrp `mPiparaklhton.\n`Vouwini `mpeker]i]i> aferouwini `eron> Ihcouc Pimairwmi> afouwrp `mPiparaklhton.\n`Xouab `xouab `xouab> a[ion ke dikeon> nem Pekiwt eqouab> afouwrp `mPiparaklhton.\nYepi `mpengenoc> =en ou`alhqinon> `are\\ `erwou Pasoic> afouwrp `mPiparaklhton.\n`W Pennhb Pi`xrictoc> `ari`vmeui `mpimakarioc> peniwt abba (Qe`odoroc)> piarxh`epickopoc.\n",
"english": " Christ our God, the King of the ages, the Head of our salvation, sent the Paraclete.,\nEveryone glorifies You, O heavenly King, and offer glory before You, the Spirit of comfort.,\nFor truly He appeared, to the Apostles, in the upper-room of Zion, and sent the Paraclete.,\nTruly He spoke to them, about the mysteries, which He performed, and sent the Paraclete.,\nUpon the Apostles, who have preached to us, proclaiming and saying, He sent the Paraclete.,\nExceedingly, the gospels have taught, in the name of our King, He sent the Paraclete.,\nBehold the Apostles, have taught us, they baptized the Gentiles, He sent the Paraclete.,\nRejoice O prophets, and you righteous ones, for the Master, has sent the Paraclete.,\nJesus Christ, ascended into the heavens, and upon the Apostles, He sent the Paraclete.,\nFor whenever I speak, of Your mysteries, my heart rejoices, He sent the Paraclete.,\nRejoice O believers, let us celebrate spiritually, with the Apostles, He sent the Paraclete.,\nLet us praise justly, Christ who created us, my Lord Jesus Christ, sent the Paraclete.,\nThe prophets, and the righteous, spoke concerning the Messiah, He sent the Paraclete.,\nBlessed are You indeed, we ask You to save us, we Your faithful people, He sent the Paraclete.,\nGlory be to You, with Your holy Father, You are exceedingly blessed, O Spirit of comfort.,\nChrist our Master, the Treasure of good things, and the Holy Spirit, He sent the Paraclete.,\nRejoice O believers, with a spiritual feast, for Jesus Christ, has sent the Paraclete.,\nYea we ask You, to cleanse us, with Your hyssop, He sent the Paraclete.,\nPurify and wash us, and also make us, whiter than snow, He sent the Paraclete.,\nO Son of God have mercy, be compassionate with us, according to Your great mercy, He sent the Paraclete.,\nThe light of Your authority, has enlightened us, O Jesus the Lover of Man, He sent the Paraclete.,\nHoly holy holy, meet and right, with Your holy Father, He sent the Paraclete.,\nThe rest of our race, guard them truly, O my Lord, He sent the Paraclete.,\nO Christ our Master, remember the blessed, our father Abba (...), the archbishop.,\n",
"englishcoptic": " A Pikhristos Pennooti: Eporo ente ni-e-on: et-aparshee empen-soti: af-oo-orp em Pi-parak-leeton.\nVon niven seti-o-oo nak: o Pi-ooro en-epoo-ranion: seti-o-oo nahrak: Pi-epnevma em-parak-leeton.\nGe ghar ni-apostolos: khen ethvahmi ente Seion: af-oo-onhf ero-oo alee-thos: af-oo-orp em Pi-parak-leeton.\nZikeos afgos no-oo: ethve ni-misteerion: etaf-eeri em-mo-oo: af-oo-orp em Pi-parak-leeton.\nEjen ni-apostolos: avhi-oish emmon: evosh evol evgo emmos: af-oo-orp em Pi-parak-leeton.\nZe-osh avti-esvo: enje ni-evangelion: je khen evran em-Penooro: af-oo-orp em Pi-parak-leeton.\nEeppe ni-apostolos: avti-esvo emmon: avti-oms enni-ethnos: af-oo-orp em Pi-parak-leeton.\nTheleel ni-eprofeetees: nem ni-zike-on: je Pi-zes-potees: af-oo-orp em Pi-parak-leeton.\nIsos Pikhristos: afshenaf e-oo-ranon: ejen ni-apostolos: af-oo-orp em Pi-parak-leeton.\nKe ghar aishan-saji: ethve nek-misteerion: paheet ef-e rashi: af-oo-orp em Pi-parak-leeton.\nTheleel o ni-pistos: maren-ershai em-Epnevmatikon: nem ni-apostolos: af-oo-orp em Pi-parak-leeton.\nMarenhos kalos: ePikhristos vee-etaf-thamion: Pachois Isos Pikhristos: af-oo-orp em Pi-parak-leeton.\nNi-eprofeetees: nem ni-zike-on: avsaji ethve Ma-seias: af-oo-orp em Pi-parak-leeton.\nEkesamaro-oot aleethos: ten-tiho nahmen anon: pe pek-laos empistos: af-oo-orp em Pi-parak-leeton.\nOo-o-oo nak: nem Pekiot en-agion: ek-erho-oo es-maro-oot: Pi-epnevma em-parak-leeton.\nPikhristos Penneeb: Pithi-savros ente ni-aghathon: Pi-epnevma Ethowab: af-oo-orp em Pi-parak-leeton.\nRashi o nipistos: en-oo-shai em-Epnev-matikon: je Isos Pikhristos: af-oo-orp em Pi-parak-leeton.\nSe tenti-ho erok: ek-enoogkh egon: empek-shen-hiso-pon: af-oo-orp em Pi-parak-leeton.\nTote ek-e toovon: ek-er okhi emmon ze on: en-e oo-vash ehote oo-sheion: af-oo-orp em Pi-parak-leeton.\nEios Theos nai nan: ek-e shen-heet kharon: kata pek-nishti ennai: af-oo-orp em Pi-parak-leeton.\nEv-o-oini empek-ershi-shi: af-er oo-oini eron: Isos Pi-mairomi: af-oo-orp em Pi-parak-leeton.\nEk-owab Ek-owab Ek-owab: axion ke zi-ke-on: nem Pekiot Ethowab: af-oo-orp em Pi-parak-leeton.\nEpsepi empen-genos: khen oo-alee-thinon: areh ero-oo Pachois: af-oo-orp em Pi-parak-leeton.\nO Pen-neeb Pikhristos: ari-evmevi empi-makarios: peniot avva (...): pi arshee epis-kopos.\n",
}