{
"arabic": " حقاً نؤمن، نحن الشعب الأرثوذوكسي، أن ملك الدهور، المسيح قام من بين الأموات.,\nفرحاً وتهليلاً، أعطاهما لنا الله، لأن ملكنا عمانوئيل، المسيح قام من بين الأموات.,\n+ كل جنس البشر، جميع طرقهم مستقيمة، لأن الكلمة مُحب البشر، المسيح قام من بين الأموات.,\n+ داود ملك إسرائيل، قال في المزمور، قد قام الله بتهليل، المسيح قام من بين الأموات.,\nمن أجل القيامة المقدسة، سبحوا وهللوا ورتلوا، وبشروا معاً في الامم، المسيح قام من بين الأموات.,\nسبع طغمات الملائكة، تُسبحه روحياً، من أجل خلاص العالم، المسيح قام من بين الأموات.,\n+ إيل هو إبن الله، نُسبحه بالموسيقى، لأنه خلَّص جنسنا، المسيح قام من بين الأموات.,\n+ تهلل يا جنس آدم، بفرح روحي، لأن خالق آدم، المسيح قام من بين الأموات.,\nها البرية تفرح معاً، من أجل هذا السر، لأن إبن القدوس، المسيح قام من بين الأموات.,\nنُسبح الرب، يسوع المسيح، إبن الله الكلمة قائلين، \"المسيح قام من بين الأموات.\",\n+ وُضع أيضاً في القبر، حسب الأخبار النبوية، وفي اليوم الثالث، المسيح قام من بين الأموات.,\n+ فلنفهم الإنجيل، أيها الشعوب، الذي قال أن غير المائت، المسيح قام من بين الأموات.,\nكل الطغمات السمائية، والطبائع العقلية، تعجبت من أعمالك، المسيح قام من بين الأموات.,\nوبالأكثر أعمالك، وأحكامك المعجزة، لأنك أنت هو ملك السموات، المسيح قام من بين الأموات.,\n+ إسم الإفتخار هو إسمك، يا إبن الله محب البشر، نؤمن بغير شك، المسيح قام من بين الأموات.,\n+ الواحد من الثالوث، الكلمة الذاتي، إبن الله الحقيقي، المسيح قام من بين الأموات.,\nفمنا إمتلأ فرحاً، وسروراً لا يُقاس، لأن طبيب المرضى، المسيح قام من بين الأموات.,\nإسمعوا يا أحبائي، الذين أخذوا الوصية، من أجل قيامة إبن الله، المسيح قام من بين الأموات.,\n+ نؤمن بغير شك، بهذا الأمر السري، أن الإبن الوحيد، المسيح قام من بين الأموات.,\n+ هوذا جميع الأنبياء، تنبأوا أيضاً، أن ملك جميع الملوك، المسيح قام من بين الأموات.,\nإله الأنبياء، والأبرار والصديقين، هو السيد، المسيح قام من بين الأموات,\nقدوس أيها الرب وقدوس، قدوس الآن وإلى الدهور، لأنك أنت إبن القدوس، المسيح قام من بين الأموات.,\n+ نؤمن بكل قلوبنا، بأن إلهنا الحقيقي، مخلِّص العالم كله، المسيح قام من بين الأموات.,\nأيها الكائن قبل الآباد، وخالق الدهور، نُسبحك إلى الآباد، المسيح قام من بين الأموات.,\n",
"arabiccoptic": " آليثوس تين ناهتي آنون، بى إشلول إنؤرثوذوكسون، چى إبؤرو إنتى ني إ أون، بخرستوس آنيستى إكنيكرون\nڤون ؤ راشي نيم ؤ ثليل، چى إفنوتي آف تيتو نان، چى بين أورو إممانوئيل، بخرستوس آنيستى إكنيكرون .\nجينوس نيڤين إنتى ني رومى، نومويت تيرو سي سوتون، چى بى لوغوس إمماي رومى، بيخرستوس آنيستي إكنيكرون.\nداڤيد إبؤرو إمبيسرائيل، أفجوس خين بيبسالتيريون، چى أفتونف إنچى إفنوتى خين أو ثيليل، بيخرستوس آنيستي إكنيكرون.\nإثڤى تى آناستاسيس إثؤاب، هوس ثيليل آربسالين، هيشين نوفى خين ني إثنوس إفسوب، بيخرستوس آنيستي إكنيكرون.\nشاشف إنطاغما إن أنجيلوس، سيهوس إيروف إبنفماتيكون، إثڤى افنوهيم إمبى كوزموس، بيخرستوس آنيستي إكنيكرون.\nإيل إنثوف بى إييوس ثي ؤوس، تين هوس إيروف إم موسيكون، چى إنثوف أفسوتى إمبين جينوس، بيخرستوس آنيستي إكنيكرون.\nثيليل أو إبجينوس آدام، خين أو راشي إمبنفما تيكون، چى بى ريفسونت إن آدام، بيخرستوس آنيستي إكنيكرون.\nييس تى إكتيسيس تيرس إفسوب، راشى إثڤى باى ميستيريون، چى إبشيري إمفى إثؤاب، بيخرستوس آنيستي إكنيكرون.\nكيريوس إيسوس بخرستوس، إبشيرى إمفنوتى بي لوغوس، تين هوس إيروف إنجو إمموس، بيخرستوس آنيستي إكنيكرون.\nليبون أڤكاڤ خين بى إمهاڤ، كاطا نى إسمى إم إبروفيتيكون، خين بيماه شمت إن ايهوؤ، بيخرستوس آنيستي إكنيكرون.\nمارين كاتى أونى لاؤس، إى بي إف إنجيلييون، في إيطاف جوس چى بي آثاناتوس، بيخرستوس آنيستي إكنيكرون.\nنى طاغما تيرو إنتى نى فيؤيى، نى فيسيس إن نوئيرون، أفئير إشفيرى خين نيك اهڤي اوؤى، بيخرستوس آنيستي إكنيكرون.\nإكسيريتون نى نيك إهڤي اوؤي، نيك هاب امباراذوكسون، چى إنثوك بي إبؤرو انتى ني في اوؤي، بيخرستوس آنيستي إكنيكرون.\nأوران إنشوشو بي بيكران، إيوس ثيؤس فيلان إنثروبون، تين ناهتى أتشنى إسكاندالون، بيخرستوس آنيستي إكنيكرون.\nبى أواي إيڤول خين تى إترياس، بي لوغوس إن أي ذييون، إبشيري إمفنوتي آليثوس، بيخرستوس آنيستي إكنيكرون.\nرون غار أفموه إنراشى، نيم أوؤ نوف إناتميترون، چى بيسينى إن ني إتشونى، بيخرستوس آنيستي إكنيكرون.\nسوتيم إيروي أونا مينراتى، نى ايطافيتشى إمبى بارافيون، إثڤى تي آناستاسيس إمبشيرى إمفنوتي، بيخرستوس آنيستي إكنيكرون.\nتين ناهتي أتشني سانيس، خين باي هوب إمميستيريون، چى إبشيرى إممو نوجينيس، بيخرستوس آنيستي إكنيكرون.\nإببى ني ابروفيتيس تيرو، أفئير إبروفيتي ڤين ذي اؤن، چى إبؤرو إنتى ني أوروؤ تيرو، بيخرستوس آنيستي إكنيكرون.\nإفنوتى إنتى ني إبروفتيس، نيم ني إثمى نيم ني ذيكيؤن، انثوف بى بي ذيسبوتيس، بيخرستوس آنيستي إكنيكرون.\nإكؤاب إبشويس أووه إكؤاب، إكؤاب تينو شا نى إ ؤون، چى إنثوك بى إبشيرى إمفي اثؤاب، بيخرستوس آنيستي إكنيكرون.\nإبسوتير إمبى كوزموس تيرف، بين نوتى إن آليثينوس، تين ناهتى خين بينهيت تيرف، بيخرستوس آنيستي إكنيكرون.\nأوفى إتشوب خاچين نى إينيه، بى ريفونت إن نى إ وؤن، تينهوس إيروك شانى إينيه، بيخرستوس آنيستي إكنيكرون.\n",
"coptic": " `Alhqwc tenna\\; `anon> pi`]lol `norqodo[on> je `Pouro `nte ni`ewn> Pxc? `anecth ek nekrwn.\nBon oura]i nem ouqelhl> je `Vnou; afthitou nan> je Penouro Emmanouhl> Pxc? `anecth ek nekrwn.\nGenoc niben `nte nirwmi> noumwit throu cecoutwn> je Pilogoc `mmairwmi> Pxc? `anecth ek nekrwn.\nDauid `pouro `mPicrahl> afjoc =en piyalthrion> je aftwnf `nje `Vnou; =en ouqelhl> Pxc? `anecth ek nekrwn.\nEqbe :`anactacic eqouab> \\wc qelhl `ariyalin> \\i]ennoufi =en nieqnoc eucop> Pxc? `anecth ek nekrwn.\nZ/? (]a]f) `ntagma `naggeloc> ce\\wc `erof `m`pneumatikon> eqbe `vno\\em `mpikocmoc> Pxc? `anecth ek nekrwn.\nHl `nqof pe `Uioc Qeoc> ten\\wc `erof `mmocikon> je `nqof afcw; `mpengenoc> Pxc? `anecth ek nekrwn.\nQelhl `w `pgenoc `n`Adam> =en oura]i `m`pneumatikon> je Pirefcwnt `n`Adam> Pxc? `anecth ek nekrwn.\nIc ;`kthcic thrc eucop> ra]i eqbe paimucthrion> je `P]hri `mVheqouab> Pxc? `anecth ek nekrwn.\nKurioc Ihcouc Pi`xrictoc> `P]hri `m`Vnou; Pilogoc> ten\\wc `erof enjw `mmoc> Pxc? `anecth ek nekrwn.\nLoipon auxaf =en pi`m\\au> kata ni`cmh `m`provhtikon> =en pima\\]omt `n`e\\oou> Pxc? `anecth ek nekrwn.\nMarenka; `w nilaoc> `epieuaggelion> vh`etafjoc je Pi`aqanatoc> Pxc? `anecth ek nekrwn.\nNitagma throu `nte nivhou`i> nivucic `nno`hron> auer`]vhri =en nek`\\bhou`i> Pxc? `anecth ek nekrwn.\n{eretwn ne nek`\\bhou`i> nek\\ap `mparado[on> je `nqok pe `Pouro `nte nivhou`i> Pxc? `anecth ek nekrwn.\nOuran `n]ou]ou pe pekran> `Uioc Qeoc Vilan`qrwpon> tenna\\; asne `ckandalon> Pxc? `anecth ek nekrwn.\nPiouai `ebol =en :`triac> Pilogoc `naidion> `P]hri `m`Vnou; `alhqwc> Pxc? `anecth ek nekrwn.\nRwn gar afmo\\ `nra]i> nem ouounof `natmetron> je Pichini `nnhet]wni> Pxc? `anecth ek nekrwn.\nCwtem `eroi `w namenra;> nh`etausi `mpiparabion> eqbe :`anactacic `m`P]hri `m`Vnou;> Pxc? `anecth ek nekrwn.\nTenna\\; asne canic> =en pai\\wb `mmucthrion> je `P]hri `mmonogenhc> Pxc? `anecth ek nekrwn.\nUppe ni`provhthc throu> auer`provhteuin de on> je `Pouro `nte niourwou throu> Pxc? `anecth ek nekrwn.\n`Vnou; `nte ni`provhthc> nem ni`qmhi nem nidikeon> `nqof pe Pidecpothc> Pxc? `anecth ek nekrwn.\n`Xouab `Psoic ouo\\ `xouab> `xouab ;nou ]a ni`ewn> je `nqok pe `P]hri `mVheqouab> Pxc? `anecth ek nekrwn.\nYwthr `mpikocmoc thrf> Pennou; `n`alhqinon> tenna\\; =en pen\\ht thrf> Pxc? `anecth ek nekrwn.\n`W vhet]op =ajen ni`ene\\> Pirefcwnt `nni`ewn> ten\\wc `erof ]a ni`ene\\> Pxc? `anecth ek nekrwn.\n",
"english": " Truly we believe, we the orthodox people, that the King of the ages, Christ is risen from the dead.,\nAll joy and happiness, God gave unto us, for our King Emmanuel, Christ is risen from the dead.,\n+ Every race in mankind, follow upright paths, for the Word the Lover of Man, Christ is risen from the dead.,\n+ David the King of Israel, said with the psaltery, God has joyfully risen, Christ is risen from the dead.,\nFor the sake of the holy Resurrection, sing praise and rejoice, preach to the nations, for Christ is risen from the dead.,\nSeven angelic orders, praise Him spiritually, for the salvation of the world, Christ is risen from the dead.,\n+ God is the Son of God, praise Him with music, for He has saved our race, Christ is risen from the dead.,\n+ Rejoice O race of Adam, with spiritual joy, for the Creator of Adam, Christ is risen from the dead.,\nAll the creation together, rejoices in this mystery, for the Son of the Holy, Christ is risen from the dead.,\nOur Lord Jesus Christ, the Son of God the Word, we praise Him saying, “Christ is risen from the dead.”,\n+ Then He was placed in the tomb, according to the prophetic sayings, and on the third day, Christ is risen from the dead.,\nLet us understand, the Gospel O people, which has said “The Immortal, Christ is risen from the dead.”,\nAll the heavenly orders, and the rational natures, were amazed at Your works, Christ is risen from the dead.,\nExalted are Your works, and Your mysterious judgments, for You are the King of heaven, Christ is risen from the dead.,\n+ A name of pride is Your name, O Son of God the Lover of Man, we believe without doubt, Christ is risen from the dead.,\n+ One from the Trinity, the eternal Word, the Son of the true God, Christ is risen from the dead.,\nOur mouths are filled with joy, and immeasurable happiness, for the Physician of the sick, Christ is risen from the dead.,\nHear me O my beloved, who have received the testament, for the Resurrection of the Son of God, Christ is risen from the dead.,\n+ We believe without doubt, of this mysterious matter, that the only-begotten Son, Christ is risen from the dead.,\n+ Behold all the prophets, prophesied also, for the King of all kings, Christ is risen from the dead.,\nGod of the prophets, and the righteous and the just, He is the Master, Christ is risen from the dead.,\nHoly O Lord and holy, holy now and unto the ages, You are the Son of the Holy, Christ is risen from the dead.,\n+ The Savior of the whole world, our true God, we believe with all our hearts, Christ is risen from the dead.,\nO who was before the ages, the Creator of all ages, we praise You forever, Christ is risen from the dead.,\n",
"englishcoptic": " Aleethos tennahti anon: pi eshlol en-orthozoxon: je ePooro ente nieon: Pikhristos anestee ek nekron.\nVon oorashi nem oo-theleel: je eVnooti aftee-itoo nan: je Pen-ooro Emmanooeel: Pikhristos anestee ek nekron.\nGenos niven ente niromi: noo-moit teeroo se-sooton: je Pi-loghos emmai-romi: Pikhristos anestee ek nekron.\nDaveed epooro em-Pisraeel: afgos khen pi-psalteerion: je aftonf enje evnooti khen ootheleel: Pikhristos anestee ek nekron.\nEthve Ti-anastasis ethowab: hos theleel aripsalin: hi-shennoofi khen niethnos evsop: Pikhristos anestee ek nekron.\nShashf entaghma en-angelos: sehos erof emep-nev-matikon: ethve evnohem empi-kosmos: Pikhristos anestee ek nekron.\nEel enthof pe Eios Theos: ten-hos erof emmo-sikon: je enthof afsoti empen-genos: Pikhristos anestee ek nekron.\nTheleel o epgenos enAdam: khen oorashi emep-nevmatikon: je Piref-sont en Adam: Pikhristos anestee ek nekron.\nYes ti-ekteesis teers evsop: rashi ethve pai-misteerion: je epsheeri emveee-thooab: Pikhristos anestee ek nekron.\nKirios Isoos Piekristos: ePsheeri em-evnooti Piloghos: ten hos erof engo emmos: Pikhristos anestee ek nekron.\nLipon avkaf khen pi-emhav: kata ni-esmee emepro-feetikon: khen pimah shomt enehooo: Pikhristos anestee ek nekron.\nMaren kati o ni-laos: epi-evangelion: vee etafgos je Pi-athanatos: Pikhristos anestee ek nekron.\nNi-taghma teeroo ente ni-feeowi: ni-feesis en-no-eeron: aver-eshveeri khen nek ehvee-owi: Pikhristos anestee ek nekron.\nExereton ne nek ehveeowi: nek-hap emparazoxon: je enthok pe ePooro ente ni-feeowi: Pikhristos anestee ek nekron.\nOoran en-shooshoo pe pekran: Eios Theos Vilan-ethropon: ten-nahti ach-ne eskan-zalon: Pikhristos anestee ek nekron.\nPi-owai evol khen Ti-etrias: Pi-loghos en-ai-zion: ePsheeri emeVnooti aleethos: Pikhristos anestee ek nekron.\nRon ghar afmoh enrashi: nem oo-oonof en-at-metron: je Pis-eeini en-nee-etshoni: Pikhristos anestee ek nekron.\nSotem eroi o na-menrati: nee-etavchi empi-para-vion: ethve Ti-anastasis em-ePsheeri emeVnooti: Pikhristos anestee ek nekron.\nTen-nahti achne sanis: khen pai-hob em-misteerion: je ePsheeri em-mono-genees: Pikhristos anestee ek nekron.\nEppe ni-eprofeetees teeroo: av-er epro-feetevin ze on: je ePooro ente ni-ooro-oo teeroo: Pikhristos anestee ek nekron.\nEVnooti ente ni-eprofeetees: nem ni-ethmeei nem ni-zikeon: enthof pe Pi-zespotees: Pikhristos anestee ek nekron.\nEK-owab ePchois owoh ek-owab: ek-owab tinoo sha ni-e-on: je enthok pe ePsheeri emVee ethowab: Pikhristos anestee ek nekron.\nEpsoteer empi-kosmos teerf: Pennooti en-aleethinon: ten-nahti khen pen-heet teerf: Pikhristos anestee ek nekron.\nO vee-etshop khajen ni-eneh: Pi-refsont en-ni-eon: tenhos erof sha ni eneh: Pikhristos anestee ek nekron.\n",
}