{
"arabic": " رتلوا اليوم، بصوت الفرح، لأن ملك المجد، يسوع المسيح قام.,\nكُل واحد يُسبح، بصوت غير ساكت، لأن الله الكلمة، يسوع المسيح قام.,\n+ لأنه هو إلهنا، حمل الله، هلموا نسجد له لأن، يسوع المسيح قام.,\n+ السيد مات، بالجسد ودُفن، وفي اليوم الثالث، يسوع المسيح قام.,\nفلنسبحه، مع الملائكة، عمانوئيل الكلمة، يسوع المسيح قام.,\nكل الطغمات السبع، تسجد له، صارخة كل حين، \"يسوع المسيح قام.\",\n+ هوذا أبونا آدم، فرح وتهلل، مع أبينا إبراهيم، يسوع المسيح قام.,\n+ تهللوا اليوم أيها الأنبياء، لأن السيد، غير المُدرك إلهنا، يسوع المسيح قام.,\nها أن الرسل، رأوا وفرحوا، وكرزوا في العالم، يسوع المسيح قام.,\nأيضاً حاملات الطيب، ظهر لهنَّ الملاك، قائلاً \"ليس هو هنا،\" يسوع المسيح قام.,\n+ تهللي أيتها العذراء، مريم أم الفرح، لأن إبنك بالحقيقة، يسوع المسيح قام.,\n+ فلنتهلل اليوم، ونفرح، لأن ملك الملوك، يسوع المسيح قام.,\nلوقا الحكيم، ويوحنا حبيبه، يبشرون جيداً، يسوع المسيح قام.,\nمبارك أنت أيها المسيح، النور غير المفحوص، هلموا فلنُسبحه، يسوع المسيح قام.,\n+ وخلَّص شعبه، من إبليس، بذراعه، يسوع المسيح قام.,\n+ بالحقيقة نسبح، إلهنا، الحمل الحقيقي، يسوع المسيح قام.,\nإحرسنا يا إلهنا، من الغش، يا سيدنا إبن الله، يسوع المسيح قام.,\nصهيون وأورُشَليم، اليوم تفرحان، مع أرض نفتاليم، يسوع المسيح قام.,\n+ نُسبحه ونُباركه، ونخدمه، ونسجد له، يسوع المسيح قام.,\n+ إبن الله ملكنا، مات ودُفن، وبعد ثلاثة أيام، يسوع المسيح قام.,\nهذا هو اليوم، الذي صنعه الرب، فلنتهلل اليوم، يسوع المسيح قام.,\nالسلام للقيامة، والقبر والدم، الذي سفكه الوحيد، يسوع المسيح قام.,\n+ النفوس نيحها، في مسكن الفرح، من أجل امك الملكة، يسوع المسيح قام.,\n+ يا مَنْ تألم، وأبطل الموت، إرحمنا يا ملك الدهور، يسوع المسيح قام.,\n",
"arabiccoptic": " آريبسالين إمفوؤ، خين أو إسمي إنؤنوف، چى إبؤرو إنتى إبؤ أو، إيسوس بيخرستوس أفتونف.\nڤون نيڤين سيهوس، خين أو إسمى إن آتكاروس، چى إفنوتى بيلوغوس، إيسوس بيخرستوس أفتونف.\nجى غار إنثوف بى بينوتى، آموينى مارين أوؤشت إمموف، بى هييب انتى إفنوتي، إيسوس بيخرستوس أفتونف.\nذيس بوطا أفمو، خين إتساركس أووه آفكوسف، خين بى ماه شمت إن إى هوؤ، إيسوس بيخرستوس أفتونف.\nإممانوئيل بى لوغوس، مارين هؤس إيروف، نيم نى أنجيلوس، إيسوس بيخرستوس أفتونف.\nشاشف إنطاغما نيڤين، سى أوؤشت إمموف، إڤؤش ايڤول إنسيو نيڤين، إيسوس بيخرستوس أفتونف.\nإب بي بين يوت آدام، أفراشى أووه أفؤنوف، نيم بين يوت أبرآم، إيسوس بيخرستوس أفتونف.\nثيليل نى إبروفيتيس، إمفوؤ چى بى آتيش طاهوف، بين نوتى بى ذيسبوتيس، إيسوس بيخرستوس أفتونف.\nييس نى آبوسطولوس، أڤناڤ أووه أڤؤنوف، أڤهي اؤيش خين بى كوزموس، إيسوس بيخرستوس أفتونف.\nكى بالين ني فايسوچين، بى أنجيلوس نوؤ أفؤ أونهف، چى إفكى إمباي ما آن، إيسوس بيخرستوس أفتونف.\nليلى أوتي بارثينوس، ماريا إثماف إم إبؤنوف، چى بيشيري آليثوس، إيسوس بيخرستوس أفتونف.\nمارين ثيليل إمفوؤ، أووه إنتين أونوف، چى إبؤرو إنتى نى أوروؤ، إيسوس بيخرستوس أفتونف.\nنيم لوكاس بى سوفوس، نيم يؤأنس بيف مين ريت، أڤهي اؤييش إنكالوس، إيسوس بيخرستوس أفتونف.\nإكيسماروؤت ؤ بسخرستوس، بى أوؤينى إن آتيشخيت خوتف، آموينى مارين هوس إيروف، إيسوس بيخرستوس أفتونف.\nأووه أفسوتى إمبيف لاؤس، إنيهرى خين بيف شوفش، إيڤول خين بى ذياڤولوس، ايسوس بخرستوس ..\nبى هييب إممي، مارين هوس إيروف، بينوتى إنطا إفمى، إيسوس بخرستوس ...\nرويس إيرون أو بين نوتي، إيڤول خين بى إك روف، بين نيب إبشيرى إمفنوتى، إيسوس بيخرستوس أفتونف.\nسييون نيم ييروساليم، إمفوؤ إفئى أونوف، نيم إبكاهى إن إفثاليم، إيسوس بيخرستوس أفتونف.\nتين هوس تين إسمو إيروف، تين شيمشى إمموف، أووه تين أوؤشت إمموف، إيسوس بيخرستوس أفتونف.\nإييوس ثيؤس بين أورو، أفمو أووه افكوسف، مينينسا شمت إن ايهوؤ، إيسوس بيخرستوس أفتونف.\nفاي بى بي إيهوؤ، إيطا إبشويس ثاميوف، مارين ثيليل إمفوؤ، إيسوس بيخرستوس أفتونف.\nشيرى تي آناسطايس، نيم بى إمهاف نيم بى إسنوف، إيطاف فونف انچى بى مونوجينيس، إيسوس بيخرستوس أفتونف.\nإبسيشى ما إمتون نوؤ، خين إفما إنشوبى انتى إب ؤنوف، إثڤى تيك ماڤ تى أورو، إيسوس بيخرستوس أفتونف.\nأوفى ايطافيتشى إمكاه، أووه بيمو أفكورفوف، ناي نان أوبى أورو إن إينيه، إيسوس بيخرستوس أفتونف.\n",
"coptic": " Ariyalin `mvoou> =en ou`cmh `nounof> je `Pouro `nte `p`wou> Ihc? Pxc? aftwnf.\nBon niben ce\\wc> =en ou`cmh `natxarwc> je `Vnou; Pilogoc> Ihc? Pxc? aftwnf.\nGe gar `nqof pe Pennou;> `amwini marenouw]t `mmof> Pi\\ihb `nte `Vnou;> Ihc? Pxc? aftwnf.\nDecpota afmou> =en `tcar] ouo\\ aukocf> =en pima\\]omt `n`e\\oou> Ihc? Pxc? aftwnf.\nEmmanouhl Pilogoc> maren\\wc `erof> nem niaggeloc> Ihc? Pxc? aftwnf.\n }a]f `ntagma niben> ceouw]t `mmof> euw] `ebol `nchou niben> Ihc? Pxc? aftwnf.\nHppe peniwt `Adam> afra]i ouo\\ afounof> nem peniwt Abraam> Ihc? Pxc? aftwnf.\nQelhl ni`provhthc> `mvoou je Piat`]ta\\of> Pennou; Pidecpothc> Ihc? Pxc? aftwnf.\nIc ni`apoctoloc> aunau ouo\\ auounof> au\\iwi] =en pikocmoc> Ihc? Pxc? aftwnf.\nKe palin nifaicojen> piaggeloc nwou afouon\\f> je `fxh `mpaima an> Ihc? Pxc? aftwnf.\nLeli `w :parqenoc> Maria `Qmau `m`pounof> je Pe]hri `alhqwc> Ihc? Pxc? aftwnf.\nMarenqelhl `mvoou> ouo\\ `ntenounof> je `Pouro `nte niourwou> Ihc? Pxc? aftwnf.\nNem Loukac picovoc> nem Iwannhc pefmenrit> au\\iwi] `nkalwc> Ihc? Pxc? aftwnf.\n}marwout `w Pi`xrictoc> Piouwini `nat`]=et=wtf> `amwini maren\\wc `erof> Ihc? Pxc? aftwnf.\nOuo\\ afcw; `mpeflaoc> `n`\\rhi =en pef]wb]> `ebol =en Pidiaboloc> Ihc? Pxc? aftwnf.\nPi\\ihb `mmhi> maren\\wc `erof> Pennou; `nta`vmhi> Ihc? Pxc? aftwnf.\nRwic `eron `w Pennou;> `ebol =en pi`xrof> Pennhb `P]hri `m`Vnou;> Ihc? Pxc? aftwnf.\nCiwn nem Ierocalhm> `mvoou eu`eounof> nem `pka\\i `nEvqalim> Ihc? Pxc? aftwnf.\nTen\\wc ten`cmou `erof> ten]em]i `mmof> ouo\\ tenouw]t `mmof> Ihc? Pxc? aftwnf.\n`Uioc Qeoc Penouro> afmou ouo\\ aukocf> menenca ]omt `n`e\\oou> Ihc? Pxc? aftwnf.\nVai pe pi`e\\oou> `eta `Psoic qamiof> marenqelhl `mvoou> Ihc? Pxc? aftwnf.\nXere :`anactacic> nem pi`m\\au nem pi`cnof> `etafvonf `nje pimonogenhc> Ihc? Pxc? aftwnf.\nYuxh ma`mton nwou> =en `vma `n]wpi `nte `pounof> eqbe Tekmau ;ourw> Ihc? Pxc? aftwnf.\n`W vh`etafsi`mka\\> ouo\\ pimou afkorf> nai nan `w Piouro `n`ene\\> Ihc? Pxc? aftwnf.\n",
"english": " Let us sing today, with a voice of joy, for the King of glory, Jesus Christ arose.,\nEveryone praises, with an incessant voice, for God the Word, Jesus Christ arose.,\n+ For He is our God, come let us worship Him, the Lamb of God, Jesus Christ arose.,\n+ The Master died in the flesh, and was buried, and on the third day, Jesus Christ arose.,\nEmmanuel the Word, let us praise Him, with the angels, Jesus Christ arose.,\nAll the seven orders, worship Him, proclaiming continually, “Jesus Christ arose.”,\n+ Behold our father Adam, rejoiced and was glad, with our father Abraham, Jesus Christ arose.,\n+ Rejoice O prophets, for the Incomprehensible One, our Lord the Master, Jesus Christ arose.,\nBehold the Apostles, saw and rejoiced, they preached to the world, Jesus Christ arose.,\nThose who were carrying the spices, the angel appeared to them, saying “He is not here,” Jesus Christ arose.,\n+ Rejoice O Virgin, Mary the Mother of joy, for truly your Son, Jesus Christ arose.,\n+ Today let us rejoice, and be glad, because the King of kings, Jesus Christ arose.,\nLuke the wise, and John His beloved, truly have preached, Jesus Christ arose.,\nBlessed are You O Christ, the unquenchable Light, come let us praise Him, Jesus Christ arose.,\n+ He has saved His people, with His arm, from the Devil, Jesus Christ arose.,\n+ The true Lamb, let us praise Him, our true God, Jesus Christ arose.,\nGuard us O our God, from malice, O our Master the Son of God, Jesus Christ arose.,\nZion and Jerusalem, rejoice today, with the land of Naphtali, Jesus Christ arose.,\n+ We praise and bless Him, and serve Him, and worship Him, Jesus Christ arose.,\n+ The Son of God our King, died and was buried, and after three days, Jesus Christ arose.,\nThis is the day, the Lord has made, let us rejoice today, Jesus Christ arose.,\nHail to the Resurrection, and the tomb and the blood, which the only-begotten shed, Jesus Christ arose.,\n+ Repose all the souls, in the dwelling of joy, for the sake of Your Mother the Queen, Jesus Christ arose.,\n+ O who has suffered, and trampled death have mercy, upon us O King of the ages, Jesus Christ arose.,\n",
"englishcoptic": " Aripsalin emfo-oo : khen o-ethmi en-onof : je Eporo ente Ep-o-oo : Isos Pikhristos Aftonf.\nVon niven sehos : khen o-esmi en-atkaros : je efnoti pi-loghos : Isos Pikhristos Aftonf.\nGe ghar enthof pe pennoti : ammoini maren-o-osht emmof : empi-heieeb ente efnoti : Isos Pikhristos Aftonf.\nZespota afmoo khen et-sarex owoh avkosf : khen pi-mah shomt en-eho-oo :Isos Pikhristos Aftonf.\nEmmanoeel pi-loghos : maren-hos erof : nem ni-angelos : Isos Pikhristos Aftonf.\nShash entaghma niven : se-o-osht emmof : evosh evol ensio niven :Isos Pikhristos Aftonf.\nEippe peniot Adam : af-rashi owoh af-oonof : nem peniot Abram: Isos Pikhristos Aftonf.\nThelel ni-eprophitis : emfo-oo je pi-atesh-tahof : pennoti pi-zespotees : Isos Pikhristos Aftonf.\nYes ni-apostolos : avnav owoh av-oo-onof : av-hi-oysh khen pi-kosmos : Isos Pikhristos Aftonf.\nKe Palin ni-fai-sojen : pi-angelos no-oo af-oon-hef : je efki empai-ma an : Isos Pikhristos Aftonf.\nLeli o-ti parthenos : Maria ethmav emep-oonof : je Epsheri Alithos : Isos Pikhristos Aftonf.\nMaren-thelel emfo-oo : owoh enten-oonof : je Eporo ente ni-oro-oo : Isos Pikhristos Aftonf.\nNem Lokas pi-sofos : nem Youannes pi-menreet : avhi-oish enkalos : Isos Pikhristos Aftonf.\nEkesmaro-ot opi-Ekhristos : pi-o-oini en-atesh khet-khotf : amoini maren-hos erof : Isos Pikhristos Aftonf.\nOwoh afsoti empef-laos : enehri khen pef-shobsh : evol khen Pizia-volos : Isos Pikhristos Aftonf.\nPi-heieeb emmi : maren-hos erof : Pennoti enta-efmi : Isos Pikhristos Aftonf.\nRois eron o-pennoty : evol khen pi-ekrof : peneeb epsheri emevnoty : Isos Pikhristos Aftonf.\nSeion nem Yerosaleem : emfo-oo ev-e-onof : nem epkahi en-evthaleem : Isos Pikhristos Aftonf.\nTenhos ten-esmo erof : ten-shem-shi emmof : owoh ten-o-osht emmof : Isos Pikhristos Aftonf.\nEios the-os pen-ooro : afmoo owoh avkosf : men-ensa shomt en-eho-oo : Isos Pikhristos Aftonf.\nFai pe-pi eho-oo : eta epchois thamiof : maren-thelel emfo-oo : Isos Pikhristos Aftonf.\nShere ti-Anastasis : nem pi-emhav nem pi-esnof : etaf-vonf enje pi-mono-genees : Isos Pikhristos Aftonf.\nEpseeshy ma-emton no-oo : khen evma enshopi ente ep-oonof : ethve tekmav ti-oro :  Isos Pikhristos Aftonf.\nO-vi-etaf chi-emkah : owoh pimoo afkorf : nai nan o-Pi-oro en-eneh : Isos Pikhristos Aftonf.\n",
}