{
  "RefrainAfter": 0,
  "ArabicTitle": "",
  "EnglishTitle": "",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "صادقة هي الكلمة ومستحقة أن نقبلها بكل القبول، لأننا من أجل هذا نتعب ونعير لأننا توكلنا على الإله الحى، الذي هو مخلص كافة الناس، ولا سيما المؤمنين. أوص بهذه وعلّم.",
      "English": "Brethren, we ought to be humbled in front of Him who suffered on our behalf. We ought to fear Him who poured the water in a bowl and washed the feet of His disciples with His impeccable hands. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لا يستهن أحد بحداثتك بل كن مثالاً للمؤمنين في الكلام، في التصرف، في المحبة، في الإيمان، في الطهارة الى أن آجيىء. إصغ الى القراءة والصلاة والتعليم. لا تتوان في الموهبة التي فيك، فهذه أعطيتها بالنبوة ويوضع أيدي القسوسية. إدرس هذه المناقب وكن فيها لكي يكون تقدمك ظاهراً لكل أحد. إحتفظ بنفسك وبالتعليم وداوم عليهما. لأنك إن فعلت هذا تخلص نفسك والذين يسمعونك.",
      "English": "Let us present Him with good deeds that deserve this great modesty that He carried out for our sake. Let us repent our sins that we committed. Because if we do not repent, we will be called in Heaven as lovers of sin. What will be our  hope if we are cast out of heaven, forced to face the judgment and are rejected for our sins. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لا تنتهر شيخاً بل عظة كأب، والأحداث كإخوة، والعجائز كأمهات،والحدثات كأخوات بكل طهارة.",
      "English": "We will be judged twice; not because we have sinned without knowledge but because what of what we did with knowledge was worse than what we did without knowledge. Not only because we have sinned, but also because we did not repent. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أكرم الأرامل اللواتي هن بالحقيقة أرامل ولكن إن كانت أرملة لها أولاد أو أحفاد فلتعلموا أولاً العبادة في بيتهم ويكرموا أباءهم الأولين لأن هذا صالح ومقبول أمام الله. لكن التي هي بالحقيقة أرملة وبقيت وحيدة فقد ألقت رجاءها على الله وهي تواظب على الطلبات والصلوات ليلاً ونهاراً وأما المتنعمة فقد ماتت وهي حية.",
      "English": "Why can’t the sheep know the voice of the real shepherd, the life giver and take refuge in Him? He who purchased it His blood and took care of it and gave Himself up for it. He who gave us His Body to eat and His Blood to drink; Jesus Christ our Lord and Savior, the God, the Son of God, who dwells in the highest forever."
    }
  ]
}