{
"arabic": " عظيمة هي كرامة مريم، أكثر من جميع القديسين، لأنها إستحقت أن تقبل إليها، الله الكلمة.,\nمَنْ تخافه الملائكة، حملته، مريم العذراء، في بطنها.,\n+ هي أرفع من الشاروبيم، وأجَّل من السِّرافيم، لأنها صارت هيكلاً، للواحد من الثالوث.,\nهذه هي أورشليم، مدينة إلهنا، وفرح جميع القديسين، كائن فيها.,\n+ تطَّلع الآب من السماء، فلم يجد مَنْ يُشبهكِ، أرسل وحيده، أتى وتجسد منكِ.,\n",
"arabiccoptic": " أوونيشتى بيه إبطايو إم ماريا: بارا نى إثؤواب تيرو: جيه أس إم إبشا إنشوب إيروس: إم افنووتى بى لوغوس .\n+ فى إت إريه نى أنجيلوس: إيرهوتى خاتيف هى: آه ماريا تى بارثينوس: فاى خاروف خين تيس نيجى .\n+ إس تشوسى إيه نى شيروبيم: إسطايووت إيه نى سيرافيم: جيه اس شوبى إن لأوو إرفيى: إمبى أوواى ايفول خين تى ترياس .\n+ ثاى تيه يروساليم: إتبوليس امبين نووتى تيه: إريه اب ؤنوف: انتيه نى إثؤواب تيروو: شوب إن إخرى إنخيتس .\n+ آه إفيوت جووشت إيفول خين إتفى: امبيف جيم في إتؤنى إممو: أفؤواورب إمبيف مونو جينيس: إى آفتشى صاركس إيفول إنخيتى .\n",
"coptic": " Ouni]; pe `ptaio `mMaria> para nheqouab throu> je acem`p]a `n]wp `eroc> `m`Vnou; Pilogoc.\nVh`etere niaggeloc> er\\o; =a tef\\h> `a Maria :parqenoc> fai =arof =en tecneji.\n`Csoci `eNixeroubim> `ctaihout `eNiceravim> je ac]wpi `nouervei> `mPiouai `ebol =en :`triac.\nQai te Ieroucalhm> `tpolic `mPennou; te> `ere `pounof `nte nheqouab throu> ]op `n`=rhi `n=htc.\n`A `Viwt jou]t `ebol =en `tve> `mpefjem vhet`oni `mmo> afouwrp `mpefmonogenhc> `i afsicar[ `ebol `n=h;.\n",
"english": " Great is the honor of Mary, above all the saints, for she was found worthy to receive, God the Word.,\nThe One feared by the angels, Mary the Virgin, has carried, in her womb.,\n+ She is exalted above the Cherubim, more honored than the Seraphim, she became a temple, for the One from the Trinity.,\nShe is Jerusalem, the city of our God, the joy of all saints, abides in her.,\nThe Father looked from heaven, and found no one like you, He sent His only-begotten, who came and took flesh from you.,\n",
"englishcoptic": " Oonishti pe eptaio em-Maria: para nee-ethowab tero: je as-emepsha en-shop eros: em-Evnoti Pi-loghos.\nVee-et-ere ni-angelos: er-hoti kha tef-hee: a Maria Ti-parthenos: fai kharof khen tes-neji.\nEs-echosi eNi-sheroobim: esta-ioot eNi-seraphim: je as-shopi en-oo-ervei: em-Pi-owai evol khen Ti-etrias.\nThai te Yeroosaleem: et-polis em-Pennooti te: ere ep-oo-nof ente nee-ethowab tero: shop en-ekhreei en-kheets.\nA Eviot goosht evol khen etve: empef jem vee et-oni emmo: af oo-orp empef-mono-genees: ee-afchi-sarex evol enkheeti.\n",
}