{
"arabic": " عظيمة هي الكرامة، التي إستحققتها يا غبريال، الملاك المبشر، ووجهك يتلألأ فرحاً.,\nأعلنت لنا ميلاد، الله الذي أتى إلينا، وبشرتَ مريم العذراء، غير الدنسة.,\n+ قائلاً \"إفرحي يا مُمْتلئة نعمة، الربُّ مَعَكِ، لأنكِ وجدتِ نعمة، والرُّوح القُدُس يحل عليكِ.\",\nوقوة العلي، تظللكِ يا مريم، تلدين القدوس، مخلص العالم كله.\",\nتطَّلع الآب من السماء، فلم يجد مَنْ يُشبهكِ، أرسل وحيده، أتى وتجسد منكِ.,\n",
"arabiccoptic": " أوونيشتى غار تيه تي تيمى: إيطاك إم إبشا إمموس أو غابرييل: بى أنجيلوس إمفاى شين نووفى: إريه بيك هو شوؤو راشى إيفول .\n+ أكئير سيم مينين نان إمبى إجفو: انتيه إفنوتى إيطافئى شارون: أكهي شينووفى إم ماريا: تى بارثينوس إن آتثوليب .\n+ جيه شيريه ثى إثميه إن إهموت: أووه إبتشويس شوب نيه ميه: آرى جيمى غار إن اوو إهموت: أوو بنيفما إفؤواب إثنيوو إيجو .\n+ أووجوم انتيه في إتتشوسى: إثنا إيرخيفى ايرو ماريا: تيراميسى إمفى إثؤواب: ابصوتير امبى كوزموس تيرف .\n+ آه إفيوت جووشت إيفول خين إتفى: امبيف جيم في إتؤنى إممو: أفؤواورب إمبيف مونو جينيس: إى آفتشى صاركس إيفول إنخيتى .\n",
"coptic": " Ouni]; gar te ;timh> `etakem`p]a `mmoc `w Gabrihl> piaggeloc `mfai]ennoufi> `ere pek\\o ]ou`o ra]i `ebol.\nAkercummenin nan `mpi`jvo> `nte `Vnou; `etaf`i ]aron> ak\\i]ennoufi `mMaria> :parqenoc `natqwleb.\nJe xere qheqme\\ `n`\\mot> ouo\\ `Psoic ]op neme> `arejimi gar `nou`\\mot> Ou`pneuma efouab eqnhou `ejw.\nOujom `nte Vhetsoci> eqnaer=hibi `ero Maria> teramici `mVheqouab> `Pcwthr `mpikocmoc thrf.\n`A `Viwt jou]t `ebol =en `tve> `mpefjem vhet`oni `mmo> afouwrp `mpefmonogenhc> `i afsicar[ `ebol `n=h;.\n",
"english": " Great is the honor, which you are worthy of O Gabriel, the messenger angel, your face beams with joy.,\nFor you announced to us the birth, of God who came to us, and you declared to Mary, the undefiled Virgin.,\n+ Saying “Hail to you O full of grace, the Lord is with you, you have found favor, the Holy Spirit shall come upon you.,\nFor the power of the Most High, will overshadow you Mary, you shall give birth to the Holy One, the Savior of the whole world.”,\nThe Father looked from heaven, and found no one like you, He sent His only-begotten, who came and took flesh from you.,\n",
"englishcoptic": " Oonishti ghar te ti-timee: etak-emepsha emmos o Ghabrieel: pi-angelos emfai-shen-noofi: ere pek-ho shoo rashi evol.\nAk-ersim-menin nan empi-egvo: ente Evnoti etaf-ee sharon: ak hi-shennoofi em-Maria: Ti-parthenos en-at-tholeb.\nJe shere thee-ethmeh en-ehmot: owoh Epchois shop neme: are-jimi ghar en-oo-ehmot: Oo-epnevma efowab eth-neioo ego.\nOogom ente Vee-etchosi: ethna-erkheevi ero Maria: tera-misi em-Vee-ethowab: Epsoteer empi-kosmos teerf.\nA Eviot goosht evol khen etve: empef jem vee et-oni emmo: af oo-orp empef-mono-genees: ee-afchi-sarex evol enkheeti.\n",
}