{
"arabic": " حزقيال النبي، يشهد قائلاً، \"إنني رأيت باباً ناحية المشرق، مختوماً بخاتم عجيب.,\n+ ولم يدخل فيه أحد، إلا رب القوات، دخل وخرج، وبقى مختوماً على حاله.\",\nالباب هو العذراء، التي ولدت مُخلِّصنا، وقد بقيت عذراء، بعد ولادته.,\n+ مباركة هي ثمرتِك، يا مَنْ ولِدت الله إلى العالم، كي ينقذنا من يدي، الظالم غير الرحوم.,\nمباركة أنتِ وكاملة، يا مَنْ وجدِت كل نعمة، أمام ملك المجد، إلهنا الحقيقي.,\n+ إستحققتِ كل كرامة، أكثر من كل مَنْ على الأرض، لأن كلمة الآب، أتى وتجسد منكِ.,\nومشى مع الناس، كرؤوف ومحب للبشر، حتى خلَّص نفوسنا، بظهوره المقدس.,\n+ فلنسجد لمُخلِّصنا، محب البشر الصالح، لأنه ترأف علينا، أتى وخلصنا.,\nالسلام لكِ أيتها العذراء، الملكة الحقيقية الحقانية، السلام لفخر جنسنا، ولدتِ لنا عمانوئيل.,\nنسألِك أن تذكرينا، أيتها الشفيعة المؤتمنة، أمام ربنا يسوع المسيح، ليغفر لنا خطايانا.,\n",
"arabiccoptic": " ييزيكييل بى ابروفيتيس: أوش إيفول إفؤى إممثرى: جى أيناف إى أوبيلى إنسانى ما إن شاى: استوف خين أو تيبس إن شفيرى .\n+ إمبى إهلى شى إيخون إيروس: إفيل إى إبشويس انتى بى جوم: أفشى إيخون أفئى إيفول: أسؤهى إسشوتيم إمبيس ريتى .\n+ تى بيلى غارتى تى بارثينوس: ثى إيطاسميسى إمبين سوتير: أووه أون مينينسا إثرى ماسف: أسؤهى إسؤى إمبارثينوس .\n+ إف إسماروؤوت إنجى بى كاربوس: أوثى ايطاس إجفى إفنوتى نان إى بى كوزموس: شاانتيف سوتين خين نين جيج: إمبى تى رانوس إن أثناى .\n+ تى إسمامات تيجيك إيفول: او ثى إيطاس جيم خاريزما نيفين: إمبى إمثو إمبؤورو إنتى إب أوأو: بين آليثينوس إن نوتى .\n+ آرى إم ابشا إنطايو نيفين: بارا أووأون نيفين إتهيجين بى كاهى: جى آ بى لوغوس إنتى إفيوت: إى أفتشى ساركس إيفول إنخيتى .\n+ أووه إفموشى نيم نى رومى: هوس ماى رومى إنريف شينهيت شا إنتيف سوتى ان نين إبسيشى هيتين تيف باروسيا إثؤاب .\n+ مارين أوؤشت إمبين سوتير: بى ماى رومى إن آغاثوس: جى إنثوف أفشينهيت خاروف: أفئى أووه أفسوتى إممون .\n+ شيرى نى أوتى بارثينوس: تى أورو إممى إن آليثينى: شيرى إبشوشو انتى بين جينوس: آرى إجفو نان إن إممانوئيل .\n+ تين تيهو آرى بينميفئى: اوتى إبروستاتيس إى تين هوت: ناهرين بين شويس ايسوس بخرستوس إنتيف كانين نوفى نان إيفول .\n",
"coptic": " Iezekihl pi`provhthc> w] `ebol efoi `mmeqre> je ainau `eoupulh `nca nima`n]ai> ectob =en outebc `n`]vhri.\n`Mpe `\\li ]e `e=oun `eroc> `ebhl `e`Psoic `nte nijom> af]e `e=oun af`i `ebol> ac`o\\i ec]otem `mpecrh;.\n:puli gar te :parqenoc> qh`etacmici `mPencwthr> ouo\\ on menenca `qrecmacf> ac`o\\i ecoi `mparqenoc.\n`F`cmarwout `nje Pekarpoc> `w qh`etac`jve `Vnou; nan `epikocmoc> ]a `ntefcotten =en nenjij> `mpiturannoc `naqnai.\nTe`cmamat etjhk `ebol> `w qh`etacjem xaricma niben> `mpe`mqo `m`Pouro `nte `p`wou> pen`alhqinoc `nNou;.\n`Areem`p]a `ntaio niben> para ouon niben et\\ijen pika\\i> je `a Pilogoc `nte `Viwt> `i afsicar[ `ebol `n=h;.\nOuo\\ afmo]i nem nirwmi> \\wc Mairwmi `nref]en\\ht> ]a `ntefcw; `nnenyuxh> \\iten tefparoucia eqouab.\nMarenouw]t `mPencwthr> Pimairwmi `n`agaqoc> je `nqof af]en\\ht =aron> af`i ouo\\ afcw; `mmon.\nXere ne `w :parqenoc> ;ourw `mmhi `n`alhqinh> xere `p]ou]ou `nte pengenoc> `are`jvo nan `nEmmanouhl.\nTen;\\o `aripenmeui> `w ;`proctathc `eten\\ot> na\\ren Pensoic Ihcouc Pi`xrictoc> `ntefxa nennobi nan `ebol.\n",
"english": " Ezekiel the prophet, has witnessed saying, “I saw a gate to the East, sealed with a mysterious seal.,\n+ And no one else entered it, but the Lord of powers, He entered and went out, and the gate remained sealed.”,\nFor the gate is the Virgin, who gave birth to our Savior, and after His birth, she remained a virgin.,\n+ Blessed is the Fruit of your womb, O who gave birth to God for the world, so as to redeem us from the hands, of the unmerciful tyrant.,\nBlessed and perfect are you, O who has found all grace, before the King of glory, our true Lord.,\n+ You deserved all honor, more than any one on earth, for the Word of the Father, came and was incarnate of you.,\nAnd He walked among men, as a compassionate Lover of Man, that He may save our souls, through His holy appearance.,\nLet us worship our Savior, the good Lover of Mankind, for He had compassion upon us, as He came and saved us.,\nHail to you O Virgin, the very and true queen, hail to the pride of our race, who gave birth to Emmanuel.,\nWe ask you to remember us, O our trusted advocate, before our Lord Jesus Christ, that He may forgive us our sins.,\n",
"englishcoptic": " Ezekieel pi-eprofee-tees: osh evol ef-oi em-methre: je ai-nav e-oo-pilee ensa ni-manshai: es-tob khen ootebs en-eshveeri.\nEmpe ehli she ekhoon eros: e-veel eEpchois ente nigom: afshe ekhoon af-ee evol: as-ohi es-shotem empes-reeti.\nTi-peeli ghar te Ti-parthenos: thee-etas-misi emPen-soteer: owoh on me-nensa ethres-masf: as-ohi es-oi emparthenos.\nEf-esmaro-ot enje Pi-karpos: o thee-etas-egve Evnoti nan epi-kosmos: sha entef-sot-ten khen nen-jig: empi-tirannos en-athnai.\nTe-es-mamat et-jeek evol: o thee-etas-jem karis-ma niven: empe-emtho em-Epooro ente ep-o-oo: pen-alee-thinos en-Nooti.\nAre-emepsha en-taio niven: para o-oon niven et-hijen pi-kahi: je a Pi-loghos ente Eviot: ee afchi-sarex evol en-kheeti.\nOwoh af-moshi nem ni-romi: hos Mai-romi enref-shen-heet: sha entef-soti en-nenep-sishee: hiten tef-parooseia ethowab.\nMaren-oo-osht em-Pen-soteer: Pi-mairomi en-aghathos: je Enthof af-shen-heet kharon: af-ee owoh af-soti emmon.\nShere ne o Ti-parthenos: ti-ooro emmeei en-aleethinee: shere ep-shooshoo ente pen-genos: are-egvo nan en-Emmanooeel.\nTentiho ari-penmevi: o ti-epros-tatees eten-hot: nah-ren Pen-chois Isos Pi-ekhristos: entef-ka nen-novi nan evol.\n",
}