{
  "RefrainAfter": 0,
  "ArabicTitle": "(لو27:6-38)",
  "EnglishTitle": "Luke 6:27-38",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 27- لكني اقول لكم ايها السامعون احبوا اعداءكم احسنوا الى مبغضيكم.",
      "English": "27 But I say to you who hear: Love your enemies, do good to those who hate you, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- باركوا لاعنيكم و صلوا لاجل الذين يسيئون اليكم.",
      "English": "28 bless those who curse you, and pray for those who spitefully use you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- من ضربك على خدك فاعرض له الاخر ايضا و من اخذ رداءك فلا تمنعه ثوبك ايضا.",
      "English": "29 To him who strikes you on the one cheek, offer the other also. And from him who takes away your cloak, do not withhold your tunic either. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- و كل من سالك فاعطه و من اخذ الذي لك فلا تطالبه.",
      "English": "30 Give to everyone who asks of you. And from him who takes away your goods do not ask them back. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- و كما تريدون ان يفعل الناس بكم افعلوا انتم ايضا بهم هكذا.",
      "English": "31 And just as you want men to do to you, you also do to them likewise. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32- و ان احببتم الذين يحبونكم فاي فضل لكم فان الخطاة ايضا يحبون الذين يحبونهم.",
      "English": "32 But if you love those who love you, what credit is that to you? For even sinners love those who love them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- و اذا احسنتم الى الذين يحسنون اليكم فاي فضل لكم فان الخطاة ايضا يفعلون هكذا.",
      "English": "33 And if you do good to those who do good to you, what credit is that to you? For even sinners do the same. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 34- و ان اقرضتم الذين ترجون ان تستردوا منهم فاي فضل لكم فان الخطاة ايضا يقرضون الخطاة لكي يستردوا منهم المثل.",
      "English": "34 And if you lend to those from whom you hope to receive back, what credit is that to you? For even sinners lend to sinners to receive as much back. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- بل احبوا اعداءكم و احسنوا و اقرضوا و انتم لا ترجون شيئا فيكون اجركم عظيما و تكونوا بني العلي فانه منعم على غير الشاكرين و الاشرار.",
      "English": "35 But love your enemies, do good, and lend, hoping for nothing in return; and your reward will be great, and you will be sons of the Most High. For He is kind to the unthankful and evil. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- فكونوا رحماء كما ان اباكم ايضا رحيم.",
      "English": "36 Therefore be merciful, just as your Father also is merciful. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 37- و لا تدينوا فلا تدانوا لا تقضوا على احد فلا يقضى عليكم اغفروا يغفر لكم.",
      "English": "37 Judge not, and you shall not be judged. Condemn not, and you shall not be condemned. Forgive, and you will be forgiven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 38- اعطوا تعطوا كيلا جيدا ملبدا مهزوزا فائضا يعطون في احضانكم لانه بنفس الكيل الذي به تكيلون يكال لكم  \"",
      "English": "38 Give, and it will be given to you: good measure, pressed down, shaken together, and running over will be put into your bosom. For with the same measure that you use, it will be measured back to you.     "
    }
  ]
}