{
  "RefrainAfter": 0,
  "ArabicTitle": "(كو2:4-18):-",
  "EnglishTitle": "Colossians 4:2-18",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 2- واظبوا على الصلاة ساهرين فيها بالشكر.",
      "English": "2 Continue earnestly in prayer, being vigilant in it with thanksgiving; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- مصلين في ذلك لاجلنا نحن ايضا ليفتح الرب لنا بابا للكلام لنتكلم بسر المسيح الذي من اجله انا موثق ايضا.",
      "English": "3 meanwhile praying also for us, that God would open to us a door for the word, to speak the mystery of Christ, for which I am also in chains, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- كي اظهره كما يجب ان اتكلم.",
      "English": "4 that I may make it manifest, as I ought to speak. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- اسلكوا بحكمة من جهة الذين هم من خارج مفتدين الوقت.",
      "English": "5 Walk in wisdom toward those who are outside, redeeming the time. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- ليكن كلامكم كل حين بنعمة مصلحا بملح لتعلموا كيف يجب ان تجاوبوا كل واحد.",
      "English": "6 Let your speech always be with grace, seasoned with salt, that you may know how you ought to answer each one. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- جميع احوالي سيعرفكم بها تيخيكس الاخ الحبيب و الخادم الامين و العبد معنا في الرب.",
      "English": "7 Tychicus, a beloved brother, faithful minister, and fellow servant in the Lord, will tell you all the news about me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- الذي ارسلته اليكم لهذا عينه ليعرف احوالكم و يعزي قلوبكم.",
      "English": "8 I am sending him to you for this very purpose, that he may know your circumstances and comfort your hearts, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- مع انسيمس الاخ الامين الحبيب الذي هو منكم هما سيعرفانكم بكل ما ههنا.",
      "English": "9 with Onesimus, a faithful and beloved brother, who is one of you. They will make known to you all things which are happening here. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- يسلم عليكم ارسترخس الماسور معي و مرقس ابن اخت برنابا الذي اخذتم لاجله وصايا ان اتى اليكم فاقبلوه.",
      "English": "10 Aristarchus my fellow prisoner greets you, with Mark the cousin of Barnabas (about whom you received instructions: if he comes to you, welcome him), \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- و يسوع المدعو يسطس الذين هم من الختان هؤلاء هم وحدهم العاملون معي لملكوت الله الذين صاروا لي تسلية.",
      "English": "11 and Jesus who is called Justus. These are my only fellow workers for the kingdom of God who are of the circumcision; they have proved to be a comfort to me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- يسلم عليكم ابفراس الذي هو منكم عبد للمسيح مجاهد كل حين لاجلكم بالصلوات لكي تثبتوا كاملين و ممتلئين في كل مشيئة الله.",
      "English": "12 Epaphras, who is one of you, a bondservant of Christ, greets you, always laboring fervently for you in prayers, that you may stand perfect and complete in all the will of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فاني اشهد فيه ان له غيرة كثيرة لاجلكم و لاجل الذين في لاودكية و الذين في هيرابوليس.",
      "English": "13 For I bear him witness that he has a great zeal for you, and those who are in Laodicea, and those in Hierapolis. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- يسلم عليكم لوقا الطبيب الحبيب و ديماس.",
      "English": "14 Luke the beloved physician and Demas greet you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- سلموا على الاخوة الذين في لاودكية و على نمفاس و على الكنيسة التي في بيته.",
      "English": "15 Greet the brethren who are in Laodicea, and Nymphas and the church that is in his house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- و متى قرئت عندكم هذه الرسالة فاجعلوها تقرا ايضا في كنيسة اللاودكيين و التي من لاودكية تقراونها انتم ايضا.",
      "English": "16 Now when this epistle is read among you, see that it is read also in the church of the Laodiceans, and that you likewise read the epistle from Laodicea. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- و قولوا لارخبس انظر الى الخدمة التي قبلتها في الرب لكي تتممها.",
      "English": "17 And say to Archippus, Take heed to the ministry which you have received in the Lord, that you may fulfill it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- السلام بيدي انا بولس اذكروا وثقي النعمة معكم امين كتبت الى اهل كولوسي من رومية بيد تيخيكس و انسيمس  \"",
      "English": "18 This salutation by my own hand--Paul. Remember my chains. Grace be with you. Amen.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}