{
  "RefrainAfter": 0,
  "ArabicTitle": "(أع1:18-11):-",
  "EnglishTitle": "Acts 18:1-11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 1- و بعد هذا مضى بولس من اثينا و جاء الى كورنثوس.",
      "English": "18:1 After these things Paul departed from Athens and went to Corinth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- فوجد يهوديا اسمه اكيلا بنطي الجنس كان قد جاء حديثا من ايطالية و بريسكلا امراته لان كلوديوس كان قد امر ان يمضي جميع اليهود من رومية فجاء اليهما.",
      "English": "2 And he found a certain Jew named Aquila, born in Pontus, who had recently come from Italy with his wife Priscilla (because Claudius had commanded all the Jews to depart from Rome); and he came to them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- و لكونه من صناعتهما اقام عندهما و كان يعمل لانهما كانا في صناعتهما خياميين.",
      "English": "3 So, because he was of the same trade, he stayed with them and worked; for by occupation they were tentmakers. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- و كان يحاج في المجمع كل سبت و يقنع يهودا و يونانيين.",
      "English": "4 And he reasoned in the synagogue every Sabbath, and persuaded both Jews and Greeks. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- و لما انحدر سيلا و تيموثاوس من مكدونية كان بولس منحصرا بالروح و هو يشهد لليهود بالمسيح يسوع.",
      "English": "5 When Silas and Timothy had come from Macedonia, Paul was compelled by the Spirit, and testified to the Jews that Jesus is the Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- و اذ كانوا يقاومون و يجدفون نفض ثيابه و قال لهم دمكم على رؤوسكم انا بريء من الان اذهب الى الامم.",
      "English": "6 But when they opposed him and blasphemed, he shook his garments and said to them, Your blood be upon your own heads; I am clean. From now on I will go to the Gentiles. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- فانتقل من هناك و جاء الى بيت رجل اسمه يوستس كان متعبدا لله و كان بيته ملاصقا للمجمع.",
      "English": "7 And he departed from there and entered the house of a certain man named Justus, one who worshiped God, whose house was next door to the synagogue. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- و كريسبس رئيس المجمع امن بالرب مع جميع بيته و كثيرون من الكورنثيين اذ سمعوا امنوا و اعتمدوا.",
      "English": "8 Then Crispus, the ruler of the synagogue, believed on the Lord with all his household. And many of the Corinthians, hearing, believed and were baptized. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- فقال الرب لبولس برؤيا في الليل لا تخف بل تكلم و لا تسكت.",
      "English": "9 Now the Lord spoke to Paul in the night by a vision, Do not be afraid, but speak, and do not keep silent; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- لاني انا معك و لا يقع بك احد ليؤذيك لان لي شعبا كثيرا في هذه المدينة.",
      "English": "10 for I am with you, and no one will attack you to hurt you; for I have many people in this city. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- فاقام سنة و ستة اشهر يعلم بينهم بكلمة الله\"",
      "English": "11 And he continued there a year and six months, teaching the word of God among them.     "
    }
  ]
}