{
  "RefrainAfter": 0,
  "ArabicTitle": "(مت34:5-48):-",
  "EnglishTitle": "Matthew 5:34-48",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 34- و اما انا فاقول لكم لا تحلفوا البتة لا بالسماء لانها كرسي الله.",
      "English": "34 But I say to you, do not swear at all: neither by heaven, for it is God's throne; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- و لا بالارض لانها موطئ قدميه و لا باورشليم لانها مدينة الملك العظيم.",
      "English": "35 nor by the earth, for it is His footstool; nor by Jerusalem, for it is the city of the great King. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- و لا تحلف براسك لانك لا تقدر ان تجعل شعرة واحدة بيضاء او سوداء.",
      "English": "36 Nor shall you swear by your head, because you cannot make one hair white or black. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 37- بل ليكن كلامكم نعم نعم لا لا و ما زاد على ذلك فهو من الشرير.",
      "English": "37 But let your `Yes' be `Yes,' and your `No,' `No.' For whatever is more than these is from the evil one. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 38- سمعتم انه قيل عين بعين و سن بسن.",
      "English": "38 You have heard that it was said, `An eye for an eye and a tooth for a tooth.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 39- و اما انا فاقول لكم لا تقاوموا الشر بل من لطمك على خدك الايمن فحول له الاخر ايضا.",
      "English": "39 But I tell you not to resist an evil person. But whoever slaps you on your right cheek, turn the other to him also. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 40- و من اراد ان يخاصمك و ياخذ ثوبك فاترك له الرداء ايضا.",
      "English": "40 If anyone wants to sue you and take away your tunic, let him have your cloak also. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 41- و من سخرك ميلا واحدا فاذهب معه اثنين.",
      "English": "41 And whoever compels you to go one mile, go with him two. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 42- من سالك فاعطه و من اراد ان يقترض منك فلا ترده.",
      "English": "42 Give to him who asks you, and from him who wants to borrow from you do not turn away. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 43- سمعتم انه قيل تحب قريبك و تبغض عدوك.",
      "English": "43 You have heard that it was said, `You shall love your neighbor and hate your enemy.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 44- و اما انا فاقول لكم احبوا اعداءكم باركوا لاعنيكم احسنوا الى مبغضيكم و صلوا لاجل الذين يسيئون اليكم و يطردونكم.",
      "English": "44 But I say to you, love your enemies, bless those who curse you, do good to those who hate you, and pray for those who spitefully use you and persecute you, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 45- لكي تكونوا ابناء ابيكم الذي في السماوات فانه يشرق شمسه على الاشرار و الصالحين و يمطر على الابرار و الظالمين.",
      "English": "45 that you may be sons of your Father in heaven; for He makes His sun rise on the evil and on the good, and sends rain on the just and on the unjust. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 46- لانه ان احببتم الذين يحبونكم فاي اجر لكم اليس العشارون ايضا يفعلون ذلك.",
      "English": "46 For if you love those who love you, what reward have you? Do not even the tax collectors do the same? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 47- و ان سلمتم على اخوتكم فقط فاي فضل تصنعون اليس العشارون ايضا يفعلون هكذا.",
      "English": "47 And if you greet your brethren only, what do you do more than others? Do not even the tax collectors do so? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 48- فكونوا انتم كاملين كما ان اباكم الذي في السماوات هو كامل  \"",
      "English": "48 Therefore you shall be perfect, just as your Father in heaven is perfect.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}