{
  "RefrainAfter": 0,
  "ArabicTitle": "إف إم إبشاغار",
  "EnglishTitle": "Ef-emepsha Ghar (His Name is beautiful)",
  "CopticTitle": "`Fem`p]a gar",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "Coptic": "Pilaoc>",
      "English": "People:",
      "Arabiccoptic": "بيلاؤس:",
      "Englishcoptic": "Pi-Laos:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "انه الأمر مستحق بالحقيقة وعادل ان نسبح الإله الحقيقي الرب الكائن في السماء",
      "Coptic": "`Fem`p]a gar =en oumeqmhi> ouo\\ oudikeonpe> eqren\\oc `eV; `nta`vmhi> Psoic vhet]op =en tve.",
      "English": "For truly it is: Meet and right: To praise the True God : The Lord who dwells in Heaven.",
      "Arabiccoptic": "إف إم إبشاغار خين أو ميثمى، أووه أوذيكيئون بى، إثرين هوس إى إفنوتى انتا إفمى، ابشويس فيتنشوب خين اتفى.",
      "Englishcoptic": "eFemep-sha ghar khen oo-methmee: owoh oozikeonpe: ethrenhos eVti entaevmeei: Po̅s̅ vee-etshop khen tve."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "اسمه حلو ومبارك في أفواه القديسين أى الله الأب والابن والروح القدس",
      "Coptic": "Pefran \\olj ouo\\ `f`cmarwout> =en rwou `nnh`eqouab> `ete vai pe V; `viwt> nem `P]hri nem Pi`pneuma`eqouab.",
      "English": "His Name is beautiful and blessed: In the mouths of His saints: This is God the Father: The Son and the Holy Spirit.",
      "Arabiccoptic": "بيفران هولج أووه إفإزماروؤوت، خين روانى اثؤاب، إتى فاى بى إفنوتى افيوت، نيم ابشيرى نيم بى ابنفما إثؤاب.",
      "Englishcoptic": "Pefran holg owoh efesmaro-oot: khen ro-oo ennee-ethowab: ete vai pe Vti evioot: nem ePsheeri nem Pi-epnevma ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وتمجد العفيفة مريم والدة الإله القبة الثانية الكنز الحقيقي",
      "Coptic": "Ouo\\ `nten;w`ou `ntcemne> Mari`a :qeotokoc> ;ma\\`cnou; `n`ckhnh> pi`a\\o `n`alhqinoc.",
      "English": "We glorify the pure: Mary the Theotokos: The Second Tabernacle: The True Treasure.",
      "Arabiccoptic": "أووه انتينتى أو أو إنتى سمينى ، ماري ثيثيؤطوكوس، تى ماه إسنوتى إن إسكينى بى أهو إن أليثينوس.",
      "Englishcoptic": "Owoh en-ten-ti-oo-oo en-tsemne: mari-a Titheotokos: ti-mahesnooti- en-eskeen-ee: pi-aho en-aleethinos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ونصرخ جهرا بعظم بهاء قائلين السلام لك أيتها العذراء الرب معك",
      "Coptic": "Ouo\\ `ntenw] `ebol rhtwc> =en uoni]; `mmetcaic> je xere ne `w ;parqenoc> ouo\\ Psoic ]op neme.",
      "English": "We utter crying out: With great charm saying: Hail to you O Virgin: The Lord is with you.",
      "Arabiccoptic": "أووه انتين أوش ايفول ريتوس، خين أونيشتى إمميتساى إ، جى شيرى نى أوتى بارثينوس، أووه ابشويس شوب نيمى.",
      "Englishcoptic": "Owoh en-ten-oosh evol reetoos: khen- eeoni-shti emmetsais: je shere ne -oo tiparthen-os: owoh Po̅s̅ shop neme."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك أيتها العذراء  خلاص أدم وحواء السلام لك أيتها العذراء فرح الأجيال",
      "Coptic": "Xere ne `w :parqenoc> `pcwt `nAdam nem Eu`a> Xere ne `w :parqenoc> `pounof `nnigene`a.",
      "English": "Hail to you O Virgin: The salvation of Adam and Eve: Hail ...: The joy of the ages.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، إبسوتى ان آدام نيم ايفا، شيرى نى أوتى بارثينوس، ابؤونوف انى جينيئا.",
      "Englishcoptic": "Shere ne oo Tiparthenos: epsoot en-Azam nem Ev-a: Shere ne -oo Tiparthen-os: ep-onof en-ni-gen-e-a."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك أيتها العذراء  فرح هابيل البار السلام لك أيتها العذراء المرتفعة على الهيكل",
      "Coptic": "Xere ne `w :parqenoc> `vra]i `n`Abel pi`qmhi> Xere ne `w :parqenoc> etcap`]wi `epirvei.",
      "English": "Hail to you O Virgin: The Joy of righteous Abel : Hail to you O Virgin: Exalted above the Temple.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، افراشى إن أفيل بى إثمى، شيرى، إتسا إبشوى إبى إرفيى.",
      "Englishcoptic": "Shere ne oo Tiparthenos: evrashi en-Avel pi-ethmeei: Shere ne oo Tiparthenos: etsapeshooi epi-rvei."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام لك أيتها العذراء سفينة نوح السلام لك أيتها العذراء إلى النفس الأخير",
      "Coptic": "Xere ne `w :parqenoc> ;kibwtoc `nte Nw`e> Xere ne `w :parqenoc> ]a pinifi `n=a`e.",
      "English": "Hail to you O Virgin: The ark of Noah : Hail to you O Virgin: To the last breath.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، تى كيفوتوس إنتى نوتى، شيرى نى أوتى بارثينوس، شا بينيفى إن خائى.",
      "Englishcoptic": "Shere ne oo Tiparthenos: ti-kivootos en-te Noo-e: Shere ne oo Tiparthenos: sha pi-ni-fi en-kha-e."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " السلام لك أيتها العذراء نعمة إبراهيم أبينا السلام لك أيتها العذراء الشفيعة المؤتمنة",
      "Coptic": "Xere ne `w :parqenoc> pi`\\mot `nAbraam peniwt> Xere ne `w :parqenoc> ;`p`roctathc `eten\\ot.",
      "English": "Hail to you O Virgin: The Grace of Our father Abraham : Hail to you O Virgin: The faithful Advocate.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، بى إهموت ان أبراآم بينيوت، شيرى نى أوتى بارثينوس، تى ابروستاتيس إتينهوت.",
      "Englishcoptic": "Shere ne oo Tiparthenos: pi-ehmot en-Abraam pen-ioot: Shere ne oo Tiparthenos: ti-eperostatees eten-hot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك أيتها العذراء خلاص اسحق القديس السلام لك أيتها العذراء أم القدوس",
      "Coptic": "Xere ne `w :parqenoc> `pcw; `nIcaak pi`eqouab> Xere ne `w :parqenoc> `qmau `mv`eqouab.",
      "English": "Hail to you O Virgin: The Redemption of Saint Isaac : Hail to you O Virgin: The Mother of the Holy.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، إبسوتى إن إيساك بينثؤاب، شيرى نى أوتى بارثينوس، اثماف إم فيئيئؤواب.",
      "Englishcoptic": "Shere ne oo Tiparthenos: epsooti en-Isaak pi-ethowab: Shere ne oo Tiparthenos: ethmav emvethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك أيتها العذراء تهليل أبينا يعقوب السلام لك أيتها العذراء ألوف وربوات أضعاف",
      "Coptic": "Xere ne `w :parqenoc> `pqelhl `mpeniwt Iakwb> Xere ne `w :parqenoc> \\anan]o nem \\an`qba `nkwb.",
      "English": "Hail to you O Virgin: The joy of our father Jacob : Hail to you O Virgin: Thousands and myriads of myriads.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، ابسليل ام بينيوت ياكوب، شيرى نى أوتى بارثينوس، هان أنشونيم هان إثفا إن كوب.",
      "Englishcoptic": "Shere ne oo Tiparthenos: eptheleel empen-ioot Iakoob: Shere ne oo Tiparthenos: hanansho nem hanethva en-koob."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام لك أيتها العذراء فخر يهوذا وأخوته السلام لك أيتها العذراء إلى كمال الأزمان",
      "Coptic": "Xere ne `w :parqenoc> `p]ou]ou `nIouda nem nef`cnhou> Xere ne `w :parqenoc> ]a `pjwk `ebol `nnichou.",
      "English": "Hail to you O Virgin: The Pride of Judah and his brothers : Hail to you O Virgin: To the end of time.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، ابشوشو ان يودا نيم نيف اسنيو، شيرى نى أوتى بارثينوس، شا إيجوك ايفول إنيسيو.",
      "Englishcoptic": "Shere ne oo Tiparthenos: epshooshoo en-Iooza nem nefesneeoo: Shere ne oo Tiparthenos: sha epgook evol en-ni-seeoo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام لك أيتها العذراء رؤيا موسي السلام لك أيتها العذراء أم السيد ",
      "Coptic": "Xere ne `w :parqenoc> ;qe`wria `nte Mw`uchc> Xere ne `w :parqenoc> `qmau `mpidecpothc.",
      "English": "Hail to you O Virgin: The apparition of Mosses : Hail to you O Virgin: The Mother of the Master.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، تى ثيئوريا إنتى مويسيس، شيرى نى أوتى بارثينوس، إثماف ايبذيسبوتيس.",
      "Englishcoptic": "Shere ne oo Tiparthenos: ti-the-ooria en-te moo-eysees: Shere ne oo Tiparthenos: ethmav empi-zespotees."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك أيتها العذراء قوة يشوع وجدعون السلام لك أيتها العذراء عييه باراق وشمشون",
      "Coptic": "Xere ne `w :parqenoc> `tjom `nIhcou nem Gedewn> Xere ne `w :parqenoc> pi`sro `mBarak nem Camywn.",
      "English": "Hail to you O Virgin: The might of Joshua and Gideon : Hail to you O Virgin: The triumph of Barak and Samson.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، اتجوم ان إيسؤو نيم جيدأون، شيرى نى أوتى بارثينوس، بى إتشرو إم فاراك نيم سام ابسون.",
      "Englishcoptic": "Shere ne oo Tiparthenos: etgom en-Ieesoo nem Gezeoon: Shere ne oo Tiparthenos: pi-echro emVarak nem Sampsoon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك أيتها العذراء قوة صموئيل السلام لك أيتها العذراء ملكة اسرائيل",
      "Coptic": "Xere ne `w :parqenoc> `qmetjwri `nCamouhl> Xere ne `w :parqenoc> ;ourw `mpIcrahl.",
      "English": "Hail to you O Virgin: The power of Samuel : Hail to you O Virgin: The Queen of Israel.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، إثميتجورى إن ساموئيل، شيرى نى أوتى بارثينوس، تى أورو إم بى إسرائيل.",
      "Englishcoptic": "Shere ne oo Tiparthenos: ethmetgoori en-Samooeel: Shere ne oo Tiparthenos: ti-ooroo empIsraeel."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " السلام لك أيتها العذراء صبر أيوب السلام لك أيتها العذراء بانواع كثيرة ومراراشتي",
      "Coptic": "Xere ne `w :parqenoc> ;\\upomonh `nte Iwb> Xere ne `w :parqenoc> =en ouqo `nrh; nem oumh] `ncop.",
      "English": "Hail to you O Virgin: The patience of Job : Hail to you O Virgin: By many varieties and various times.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، تى هيبومونى انتى يوب، شيرى نى أوتى بارثينوس، خين أوثو إنريتى نيم أؤميش انسوب.",
      "Englishcoptic": "Shere ne oo Tiparthenos: ti-heepomonee en-te Ioob: Shere ne oo Tiparthenos: khen- ootho en-reeti- nem oomeesh en-sop."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام لك أيتها العذراء ابنه داود الملك السلام لك أيتها العذراء المشتملة بالطهارة",
      "Coptic": "Xere ne `w :parqenoc> `t]eri `nDauid `pouro> Xere ne `w :parqenoc> qhetjol\\ `mpitoubo.",
      "English": "Hail to you O Virgin: The Daughter of King David : Hail to you O Virgin: Who was clothed in purity.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، إتشيرى ان داڤيد ابؤورو، شيرى نى أوتى بارثينوس، ثيئتجوله إم بى توفو.",
      "Englishcoptic": "Shere ne oo Tiparthenos: etsheri en-Daviz epooro: Shere ne oo Tiparthenos: thee-etgolh empi-toovo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك أيتها العذراء خليل سليمان السلام لك أيتها العذراء العصا الخشب اللوز",
      "Coptic": "Xere ne `w :parqenoc> ;`]veri `nColomwn> Xere ne `w :parqenoc> pi`]bwt `n]e `mpeukinwn.",
      "English": "Hail to you O Virgin: The friend of Solomon : Hail to you O Virgin: The almond wooden rod.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، تى اشفيرى إنسولومون، شيرى. بى إشفوت انشى امبيف كينون.",
      "Englishcoptic": "Shere ne oo Tiparthenos: ti-eshveri en-Solomoon: Shere ne oo Tiparthenos: pi-eshvoot en-she empevkinoon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك أيتها العذراء نبوة أشعيا السلام لك أيتها العذراء إعادة ارميا",
      "Coptic": "Xere ne `w :parqenoc> ;`provhtia `nHca`hac> Xere ne `w :parqenoc> `ptacqo `nIeremiac.",
      "English": "Hail to you O Virgin: The prophecy of Isaiah : Hail... : The restoration of Jeremiah.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، تى ابروفيتيا إن إسائياس، شيرى نى أوتى بارثينوس، ابتاس ثو ان إرمياس.",
      "Englishcoptic": "Shere ne oo Tiparthenos: ti-eproveeti-a en-Eesa-eeas: Shere ne oo Tiparthenos: eptasto en-Ieremias."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام لك أيتها العذراء مركبة حزقيال السلام لك أيتها العذراء رؤيا دانيال",
      "Coptic": "Xere ne `w :parqenoc> `p\\arma `nIezekihl> Xere ne `w :parqenoc> ;\\oracic `nDanihl.",
      "English": "Hail to you O Virgin: The chariot of Ezekiel : Hail to you O Virgin: The vision of Daniel.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، إبهارما ان إيزئكيئيل، شيرى نى أوتى بارثينوس، تى هوراسيس ان دانييل.",
      "Englishcoptic": "Shere ne oo Tiparthenos: epharma en-Iezekieel: Shere ne oo Tiparthenos: ti-horasis en-Dani-eel."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام لك أيتها العذراء رفعة إيليا السلام لك أيتها العذراء التي ولدت ماسيا",
      "Coptic": "Xere ne `w :parqenoc> `psici `nHliac> Xere ne `w :parqenoc> qh`etacmici `mMaciac.",
      "English": "Hail to you O Virgin: The exaltation of Elijah : Hail to you O Virgin: Who gave birth to the Messiah.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، ابتشيس إن إيلياس، شيرى نى أوتى بارثينوس، ثيئتياس ميس إماسياس.",
      "Englishcoptic": "Shere ne oo Tiparthenos: epchisi en-Eelias: Shere ne oo Tiparthenos: thee-etasmisi emmasias."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " السلام لك أيتها العذراء نعمة اليشع السلام لك أيتها العذراء العروس النقية",
      "Coptic": "Xere ne `w :parqenoc> pi`\\mot `nEliceoc> Xere ne `w :parqenoc> ;]elet `nkaqaroc.",
      "English": "Hail to you O Virgin: The grace of Elisha : Hail to you O Virgin: The pure bride.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، بى إهموت إن إليسيئوس، شيرى نى أوتى بارثينوس، تى شيليت إنكاثاروس.",
      "Englishcoptic": "Shere ne oo Tiparthenos: pi-ehmot en-Eliseos: Shere ne oo Tiparthenos: ti-shelet en-katharos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " السلام لك أيتها العذراء فرح الملائكة السلام لك أيتها العذراء بهجة رؤساء الملائكة",
      "Coptic": "Xere ne `w :parqenoc> `vra]i `nniaggeloc> Xere ne `w :parqenoc> `pounof `nniarxiaggeloc.",
      "English": "Hail to you O Virgin: The joy of the angels : Hail to you O Virgin: The rejoicing of the archangels.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، إفراشى إنى أنجيلوس، شيرى نى أوتى بارثينوس، إيؤونوف إنى أرشى أنجيلوس.",
      "Englishcoptic": "Shere ne oo Tiparthenos: evrashi en-ni-angelos: Shere ne oo Tiparthenos: ep-onof en-ni-arshiangelos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السشلام كرامة رؤساء الأباء السلام لك أيتها العذراء كرازة الأنبياء",
      "Coptic": "Xere ne `w :parqenoc> `ptaio `nnipatriarxhc> Xere ne `w :parqenoc>Y `p\\iwi] `nte ni`provhthc.",
      "English": "Hail to you O Virgin: The glory of the Patriarchs : Hail ...: The preaching of the prophets.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، إبتايو إنتى باتريارشيس، شيرى نى أوتى بارثينوس، إبهى أويش انتى نى إبروفيتيس.",
      "Englishcoptic": "Shere ne oo Tiparthenos: eptaio en-ni-patriarshees: Shere ne oo Tiparthenos:Ps ephiooish en-te ni-epro-phetees."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام لك أيتها العذراء لسان الرسل السلام لك أيتها العذراء طهر العذاري",
      "Coptic": "Xere ne `w :parqenoc> `vlac `nni`apoctoloc> Xere ne `w :parqenoc> `ptoubo `nniparqenoc.",
      "English": "Hail to you O Virgin: The tongue of the Apostles : Hail to you O Virgin: The purity of the virgins.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، إفلاس إنى أبوسطولوس، شيرى نى أوتى بارثينوس، ابتوفو إنى بارثينوس.",
      "Englishcoptic": "Shere ne oo Tiparthenos: evlas en-ni-apostolos: Shere ne oo Tiparthenos: eptoovo en-ni-parthen-os."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " السلام لك أيتها العذراء أكليل الشهداء السلام لك أيتها العذراء تهليل الصديقين",
      "Coptic": "Xere ne `w :parqenoc> pi`xlom `nnimarturoc> Xere ne `w :parqenoc> `pqelhl `nnidikeoc.",
      "English": "Hail to you O Virgin: The crown of the martyrs : Hail to you O Virgin: The joy of the righteous.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، بى إلكوم إنى مارتيروس، شيرى نى أوتى بارثينوس، إبسليل أني ذيكيئوس.",
      "Englishcoptic": "Shere ne oo Tiparthenos: pi-ekhlom en-ni-marteeros: Shere ne oo Tiparthenos: eptheleel en-ni-zikeos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " السلام لك أيتها العذراء ثبات الكنائس السلام لك أيتها العذراء القديسة الحقيقية مريم",
      "Coptic": "Xere ne `w :parqenoc> `ptajro `nniek`klhcia> Xere ne `w :parqenoc> ;agia `mmhi Maria.",
      "English": "Hail to you O Virgin: The confirmation of the churches : Hail to you O Virgin: The true Saint Mary.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، ابتاجرو إئى إكلكليسيا، شيرى نى أوتى بارثينوس، تى أجيا إمى ماريا.",
      "Englishcoptic": "Shere ne oo Tiparthenos: eptagro en-ni-ekekleesia: Shere ne oo Tiparthenos: ti-agia emmeei Maria."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام لك أيتها العذراء ينبوع الحياة الفائض السلام لك أيتها العذراء غفران الخطايا",
      "Coptic": "Xere ne `w :parqenoc> ;moumi `nwn= `etacbebi> Xere ne `w :parqenoc> `pxw `ebol `nte ninobi.",
      "English": "Hail to you O Virgin: The flowing source of life : Hail to you O Virgin: The forgiveness of sins.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، تى مومى إنؤنخ إتاسفيفى، شيرى نى أوتى بارثينوس، إبكو إيفول إنتى نينوفى.",
      "Englishcoptic": "Shere ne oo Tiparthenos: ti-moomi en-oonkh etasvevi: Shere ne oo Tiparthenos: epkhoo evol en-te ni-novi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام لك أيتها العذراء نسل أسرائيل السلام لك أيتها العذراء ولدت لنا عمانوئيل",
      "Coptic": "Xere ne `w :parqenoc> pic`perma `nte pIcrahl> Xere ne `w :parqenoc> `are`jvo nan `nEmannou-hl.",
      "English": "Hail to you O Virgin: Them offspring of Israel : Hail to you O Virgin: Who bore for us Emmanuel.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، بى اسبيرما إنتى بى إسرائيل، شيرى نى أوتى بارثينوس، أرى اجفو نان إن إمانوئيل.",
      "Englishcoptic": "Shere ne oo Tiparthenos: pi-seperma en-te pIsraeel: Shere ne oo Tiparthenos: -areegvo nan en-Emannoo-eel."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك أيتها العذراء حلة لباس الصليب السلام لك أيتها العذراء رجاء المسيحيين",
      "Coptic": "Xere ne `w :parqenoc> `t\\ebcw `nni`ctaurovoroc> Xere ne `w :parqenoc> ;\\elpic `nni`xrictianoc.",
      "English": "Hail to you O Virgin: The vestment of the crossbearers : Hail to you O Virgin: The hope of the Christians.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس، اتهيبسو إنى استافروس، شيرى نى أوتى بارثينوس، تى هيلبيس إنى اخرستيانوس.",
      "Englishcoptic": "Shere ne oo Tiparthenos: ethebsoo en-ni-estavrovoros: Shere ne oo Tiparthenos: ti-helpi-s en-ni-ekhristi-anos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نسأل اذكرينا أيتها الشفيعة المؤتمنة امام الرب الذي تانس واعطانا نعمته",
      "Coptic": "Ten;\\o `aripenmeu`i> `w ;`proctathc `eten\\ot> na\\ren `Psoic vh`etaferrwmi> ouo\\ af;nan `mpef`\\mot.",
      "English": "We ask you, remember us : O the faithful advocate : Before the Lord who became Man : and granted us His Grace.",
      "Arabiccoptic": "تنتى هو أرى بينمفئى، أو تى ابروستاتيس إتينهوت، ناهرين ابشويس فيئتاف إير رومى، أووه أفتى نان إمبيف اهموت.",
      "Englishcoptic": "Ten-ti-ho -aripen-mev-ee: -oo ti-eprostatees eten-hot: nahren- Epchois vee-etaf-erroomi: owoh afti-nan empefehmot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " ليثبتنا في الإيمان نحن كلنا غنمه ويرشدنا بمسرته إلى كمال الأيام",
      "Coptic": "Eqreftajron =en pina\\;> `anon thren =a nef`ecwou> `ntefsimwit nan =en pef;ma;> ]a `pjwk `ebol `nni`e\\oou.",
      "English": "That He may confirm : All of us, His flock : And guide us with His delight : To the end of days.",
      "Arabiccoptic": "اثريف تاجرون خين بى ناهتى، أنون تيرين خا نيف إيسوؤو، انتيف تشى مويت نان خين بيفتى ماتى، شا إيجوك إيفول إنى ايهوؤو.",
      "Englishcoptic": "Ethreftagron khen pi-nahti-: anon teeren kha nef-eso-oo: entefchimooit nan khen pefti-mati-: sha epgook evol enni-eho-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ويحفظ راعينا انبا (…) ويرفع مجدة ليرعي شعبه مع أبائنا الأساقفة",
      "Coptic": "Ntef`are\\ `epenman`ecwou> abba (}enouda) ef`esici `mpef`wou> eqref`amoni `mpeflaoc> nem nenio; `n`epickopoc.",
      "English": "And keep our Shepherd : Abba (Shenouda) and exalt his glory : That he may shepherd his people : together with our fathers the Bishops.",
      "Arabiccoptic": "انتيف أريه إبينما ان إسوؤو، أفا (شنودة) إف إى اتشيسى إمبيف أوأو، اثريف أمونى امبيف لاؤس، نيم نينيوتى إن اى بيسكوبوس.",
      "Englishcoptic": "Ntef-areh epen-man-eso-oo: abva (Shen-ooza) ef-echisi empef-o-oo: ethref-amoni empeflaos: nem nen-ioti en-epi-skopos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ويقبل إليه صلواتنا ويكون لنا ملجأ وينبح أنفس المسيحيين المتضجعين",
      "Coptic": "Ntef]wp `erof `nneneuxh> `ntef]wpi nan `nouma`mvwt> `ntef;`mton `nniyuxh> `nni-`xrictianoc `etauenkot.",
      "English": "And accept our prayers : Be our shelter : And repose the souls : Of the Christians who have slept.",
      "Arabiccoptic": "إنتيف شوبى إيروف إن نين إفشى، انتف إشوبى نان ان أوما إم فوت، إنتيفتى إمتون إنى إبسيشى، إنى اخرستيانوس ايتاف إنكوت.",
      "Englishcoptic": "Ntefshoop erof en-nen-evshee: en-tefshoopi nan en-oomaemvoot: en-tefti-emton en-ni-pseeshee: en-ni-ekhristi-anos etaven-kot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ويمنحنا دالة بطلبات وشفاعات سيدتنا السيدة مريم إلى تمام الانقضاء",
      "Coptic": "Ntef; nan `nouparrhcia> \\iten nitwb\\ nem ni`precbia> `nte tensoic `nnhb Maria> ]a `pjwk `ebol `nnicuntelia.",
      "English": "And grant us favor : Through the prayers and intercessions : Of our Lady Mary : to the end.",
      "Arabiccoptic": "إنتيفتى نان انؤو باريسيا، هيتين نى توفه نيم تى ابريسفيا، انتى تين شويس إنيب ماريا، شا إيجوك إيفول إنى سينتليا.",
      "Englishcoptic": "Ntefti nan en-ooparreesia: hiten- ni-toobh nem ni-epresvia: en-te ten-chois en-neev Maria: sha epgook evol en-ni-seen-telia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "نمجدك أيتها المؤتمنة مع الملاك البركة قائلين السلام لك يا ممتلئة نعمة الرب معك.",
      "Coptic": "Ten;`wou ne `w qh`eten\\ot> nem piaggeloc `nte pi`cmou> je xere qheqme\\ `n`\\mot> `o Kurioc meta cou.",
      "English": "We glorify you O faithful : with the angel of blessing saying : Hail to you full of grace : The Lord is with you.",
      "Arabiccoptic": "تنتى أو أو نى أو ثيئ تينهوت، نيم بى آنجيلوس نتى بى إسمو، جى شيرى ثى اثميه إن اهموت، أو كيريوس ميتا سو.",
      "Englishcoptic": "Ten-ti-o-oo ne -oo thee-eten-hot: nem pi-angelos en-te pi-esmoo: je shere thee-ethmeh en-ehmot: -o Keerios meta soo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أشفعي فينا يا سيدتنا كلنا، السيدة والدة الإله مريم أم مخلصنا، ليغفر لنا خطايانا.",
      "Coptic": "Ari`precbeuin `e`\\rhi `ejwn> `w tensoic `nnhb thren ;qe`otokoc> Maria `qmau `mPencwthr> `ntefxa nennobi nan `ebol.",
      "English": "Intercede on our behalf : O lady of us all, the Theotokos : Mary the Mother of our Savior : That He may forgive us our sins.",
      "Arabiccoptic": "أريبرزفيفين إإهرى إيجون . أوتين شويس إن نيب تيرين تى ثيؤطوكوس. ماريا إثماف إمبين سوتير . إنتيف كانين نوفى نان إيفول .",
      "Englishcoptic": "Ariepresvevin eehreei egoon: -oo ten-chois en-neev teeren- ti-the-otokos: Maria ethmav emPen-sooteer: en-tefkha nen-novi nan evol."
    }
  ]
}