{
  "RefrainAfter": 0,
  "ArabicTitle": "(1كو 11 :  23 –  28  )",
  "EnglishTitle": "1 Corinthians 11:23-34",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّي تَسَلَّمْتُ مِنَ الرَّبِّ مَا قَدْ سَلَّمْتُهُ إِلَيكُمْ : إِنَّ الرَّبَّ يَسُوعَ فِي اللَّيْلَةِ الَّتِي أُسْلِمَ فِيهَا أَخَذَ خُبْزاً ",
      "English": "23 For I received from the Lord that which I also delivered to you: that the Lord Jesus on the same night in which He was betrayed took bread; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَشَكَرَ وَكَسَّرَ وَقَالَ: «خُذُوا كُلُوا هَذَا هُوَ جَسَدِي الَّذِي يُقْسَمُ عَنْكُمُ. هَذَا اصْنَعُوهُ لِذِكْرِي».",
      "English": "24 and when He had given thanks, He broke it and said, [a]“Take, eat; this is My body which is [b]broken for you; do this in remembrance of Me.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَذَلِكَ الْكَأْسَ أَيْضاً بَعْدَ الْعَشاءِ قَائِلاً: «هَذِهِ الْكَأْسُ هِيَ الْعَهْدُ الْجَدِيدُ بِدَمِي. اصْنَعُوا هَذَا كُلَّمَا شَرِبْتُمْ لِذِكْرِي». ",
      "English": "25 In the same manner He also took the cup after supper, saying, “This cup is the new covenant in My blood. This do, as often as you drink it, in remembrance of Me.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّكُمْ كُلَّمَا تَأكُلُونَ مِنْ هَذَا الْخُبْزَ وَتَشْرَبُونَ مِنْ هَذِهِ الْكَأْسَ تُبَشِّرُونَ بِمَوْتِ الرَّبِّ إِلَى أَنْ يَجِيءَ. ",
      "English": " 26 For as often as you eat this bread and drink this cup, you proclaim the Lord’s death till He comes. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّ كُلَّ مَنْ يَأَكُلُ مِنْ هَذَا الْخُبْزَ أَوْ يَشَرَبُ مِنْ كَأْسَ الرَّبِّ بِغَيْرِ اسْتِحْقَاقٍ فَيَكُونُ مُجْرِماً فِي جَسَدِ الرَّبِّ وَدَمِهِ. ",
      "English": "27 Therefore whoever eats this bread or drinks this cup of the Lord in an unworthy manner will be guilty of the body and [c]blood of the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ لِيَمْتَحِنِ الإِنْسَانُ نَفْسَهُ وَهَكَذَا فَلْيَأْكُلُ مِنَ هَذَا الْخُبْزِ وَيَشْرَبُ مِنَ هَذِه الْكَأْسِ. ",
      "English": "28 But let a man examine himself, and so let him eat of the bread and drink of the cup.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّ الَّذِي يَأْكُلُ وَيَشْرَبُ بِدُونِ اسْتِحْقَاقٍ فَإِنَّمَا يَأْكُلُ وَيَشْرَبُ دَيْنُونَةً لِنَفْسِهِ إِذ أَنَّهُ لَمْ يُمَيِّزْ جَسَدَ الرَّبِّ. ",
      "English": " 29 For he who eats and drinks [d]in an unworthy manner eats and drinks judgment to himself, not discerning the [e]Lord’s body. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمِنْ أَجْلِ ذلِكَ كَثُرَ فِيكُمْ الْمَرْضَى والْسُقَمَاءُ  وَكَثِيرُونَ يَرْقُدُونَ. ",
      "English": "30 For this reason many are weak and sick among you, and many [f]sleep. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّنَا لَوْ كُنَّا حَكَمْنَا عَلَى أَنْفُسِنَا لَمَا حُكِمَ عَلَيْنَا ",
      "English": "31 For if we would judge ourselves, we would not be judged. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي دَينُونَتِنَا هَذِه إِنَّمَا يُؤَدِبنَا الرَّبُّ لِئَلاَ نُدَانَ مَعَ الْعَالَمِ. ",
      "English": "32 But when we are judged, we are chastened by the Lord, that we may not be condemned with the world. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِذاً يَا إِخْوَتِي حِينَ تَجْتَمِعُونَ لِلأَكْلِ فَلْيَنْتَظِرْ بَعْضُكُمْ بَعْضاً. ",
      "English": "33 Therefore, my brethren, when you come together to eat, wait for one another. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ كَانَ أَحَدٌ يَجُوعُ فَلْيَأْكُلْ فِي بَيْتِهِ لِكَيْ لاَيَكُونَ  اِجْتَمَاعُكُمْ لِلدَّيْنُونَةِ. وَأَمَّا الأُمُورُ الْبَاقِيَةُ فَعِنْدَمَا أَجِيءُ أُرَتِّبُهَا",
      "English": "34 But if anyone is hungry, let him eat at home, lest you come together for judgment. And the rest I will set in order when I come.\r"
    }
  ]
}