{
  "RefrainAfter": 0,
  "ArabicTitle": "مت 26 : 20 - 29",
  "EnglishTitle": "Matthew 26:20-29",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا كَانَ الْمَسَاءُ اتَّكَأَ مَعَ تَلاَمِيذِهِ الاِثْنَيْ عَشَرَ. 20",
      "English": "20 When evening had come, He sat down with the twelve. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "21وَفِيمَا هُمْ يَأْكُلُونَ قَالَ لَهُمْ : «ﭐلْحَقَّ أَقُولُ لَكُمْ إِنَّ وَاحِداً مِنْكُمْ يُسَلِّمُنِي». ",
      "English": "21 Now as they were eating, He said, “Assuredly, I say to you, one of you will betray Me.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "22 فَحَزِنُوا جِدّاً وَابْتَدَأَ كُلُّ وَاحِدٍ مِنْهُمْ يَقُولُ : «أَلَعَلِّي أَنَا هُوَ يَا رَبُّ؟»",
      "English": "22 And they were exceedingly sorrowful, and each of them began to say to Him, “Lord, is it I?”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "23أمَّا هُوَ فَأَجَابَ قَائِلاً: «ﭐلَّذِي يَغْمِسُ يَدَهُ مَعِي فِي الصَّحْفَةِ هُوَ الَّذِي يُسَلِّمُنِي. ",
      "English": "23 He answered and said, “He who dipped his hand with Me in the dish will betray Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "24وَإِنَّ ابْنَ البَشَرِ مَاضٍ كَمَا هُوَ مَكْتُوبٌ عَنْهُ وَلَكِنْ الْوَيْلُ لِذَلِكَ الإِنْسَانِ الَّذِي بِهِ يُسَلَّمُ ابْنُ البَشَرِ. قَدْ كَانَ خَيْراً لِذَلِكَ الإِنْسَانِ لَوْ لَمْ يُولَدْ». ",
      "English": "24 The Son of Man indeed goes just as it is written of Him, but woe to that man by whom the Son of Man is betrayed! It would have been good for that man if he had not been born.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "25 فَأَجَابَ يَهُوذَا مُسَلِّمُهُ وَقَالَ: « أَلَعَلِّي أَنَا هُوَ يَامُعَلِّمُ ؟» فَقَالَ لَهُ: «أَنْتَ قُلْتَ».",
      "English": "25 Then Judas, who was betraying Him, answered and said, “Rabbi, is it I?” He said to him, “You have said it.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "26وَفِيمَا هُمْ يَأْكُلُونَ أَخَذَ يَسُوعُ خُبْزَاً وَبَارَكَهُ وَقَسَّمَهُ وَأَعْطَى تَلاَمِيذَهُ وَقَالَ: «خُذُوا كُلُوا. فَإنَّ هَذَا هُوَ جَسَدِي». ",
      "English": "26 And as they were eating, Jesus took bread, [a]blessed and broke it, and gave it to the disciples and said, “Take, eat; this is My body.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "27وَأَخَذَ الْكَأْسَ وَشَكَرَ وَأَعْطَاهُمْ قَائِلاً: «ﭐشْرَبُوا مِنْ هَذِه الْكَأْسِ كُلُّكُمْ ",
      "English": "27 Then He took the cup, and gave thanks, and gave it to them, saying, “Drink from it, all of you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "28لأَنَّ هَذَا هُوَ دَمِي الَّذِي لِلْعَهْدِ الْجَدِيدِ الَّذِي يُسْفَكُ عَنْ كَثِيرِينَ لِمَغْفِرَةِ الْخَطَايَا. ",
      "English": "28 For this is My blood of the [b]new covenant, which is shed for many for the [c]remission of sins. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "29وَأَقُولُ لَكُمْ: إِنِّي مِنَ الآنَ لاَ أَشْرَبُ مِنْ عَصِيرِ هَذِه الْكَرْمَةِ  إِلَى ذَلِكَ الْيَوْمِ الَّذِي فِيهِ أَشْرَبُهُ مَعَكُمْ جَدِيداً فِي مَلَكُوتِ أَبِي»",
      "English": "29 But I say to you, I will not drink of this fruit of the vine from now on until that day when I drink it new with you in My Father’s kingdom.”\r"
    }
  ]
}