{
  "RefrainAfter": 0,
  "ArabicTitle": " (لو27:5-39):-",
  "EnglishTitle": "Luke 5:27-39",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 27- و بعد هذا خرج فنظر عشارا اسمه لاوي جالسا عند مكان الجباية فقال له اتبعني.",
      "English": "27 After these things He went out and saw a tax collector named Levi, sitting at the tax office. And He said to him, Follow Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- فترك كل شيء و قام و تبعه.",
      "English": "28 So he left all, rose up, and followed Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- و صنع له لاوي ضيافة كبيرة في بيته و الذين كانوا متكئين معهم كانوا جمعا كثيرا من عشارين و اخرين.",
      "English": "29 Then Levi gave Him a great feast in his own house. And there were a great number of tax collectors and others who sat down with them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- فتذمر كتبتهم و الفريسيون على تلاميذه قائلين لماذا تاكلون و تشربون مع عشارين و خطاة.",
      "English": "30 And their scribes and the Pharisees complained against His disciples, saying, Why do You eat and drink with tax collectors and sinners? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- فاجاب يسوع و قال لهم لا يحتاج الاصحاء الى طبيب بل المرضى.",
      "English": "31 Jesus answered and said to them, Those who are well have no need of a physician, but those who are sick. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32- لم ات لادعو ابرارا بل خطاة الى التوبة.",
      "English": "32 I have not come to call the righteous, but sinners, to repentance. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- و قالوا له لماذا يصوم تلاميذ يوحنا كثيرا و يقدمون طلبات و كذلك تلاميذ الفريسيين ايضا و اما تلاميذك فياكلون و يشربون.",
      "English": "33 Then they said to Him, Why do the disciples of John fast often and make prayers, and likewise those of the Pharisees, but Yours eat and drink? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 34- فقال لهم اتقدرون ان تجعلوا بني العرس يصومون ما دام العريس معهم.",
      "English": "34 And He said to them, Can you make the friends of the bridegroom fast while the bridegroom is with them? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- و لكن ستاتي ايام حين يرفع العريس عنهم فحينئذ يصومون في تلك الايام.",
      "English": "35 But the days will come when the bridegroom will be taken away from them; then they will fast in those days. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- و قال لهم ايضا مثلا ليس احد يضع رقعة من ثوب جديد على ثوب عتيق و الا فالجديد يشقه و العتيق لا توافقه الرقعة التي من الجديد.",
      "English": "36 Then He spoke a parable to them: No one puts a piece from a new garment on an old one; otherwise the new makes a tear, and also the piece that was taken out of the new does not match the old. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 37- و ليس احد يجعل خمرا جديدة في زقاق عتيقة لئلا تشق الخمر الجديدة الزقاق فهي تهرق و الزقاق تتلف.",
      "English": "37 And no one puts new wine into old wineskins; or else the new wine will burst the wineskins and be spilled, and the wineskins will be ruined. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 38- بل يجعلون خمرا جديدة في زقاق جديدة فتحفظ جميعا.",
      "English": "38 But new wine must be put into new wineskins, and both are preserved. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 39- و ليس احد اذا شرب العتيق يريد للوقت الجديد لانه يقول العتيق اطيب  \"",
      "English": "39 And no one, having drunk old wine, immediately desires new; for he says, `The old is better.'.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}