{
  "RefrainAfter": 0,
  "ArabicTitle": "(1يو7:2-17):-",
  "EnglishTitle": "1 John 2:7-17",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"  7- ايها الاخوة لست اكتب اليكم وصية جديدة بل وصية قديمة كانت عندكم من البدء الوصية القديمة هي الكلمة التي سمعتموها من البدء.",
      "English": "7 Brethren, I write no new commandment to you, but an old commandment which you have had from the beginning. The old commandment is the word which you heard from the beginning. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- ايضا وصية جديدة اكتب اليكم ما هو حق فيه و فيكم ان الظلمة قد مضت و النور الحقيقي الان يضيء.",
      "English": "8 Again, a new commandment I write to you, which thing is true in Him and in you, because the darkness is passing away, and the true light is already shining. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- من قال انه في النور و هو يبغض اخاه فهو الى الان في الظلمة.",
      "English": "9 He who says he is in the light, and hates his brother, is in darkness until now. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- من يحب اخاه يثبت في النور و ليس فيه عثرة.",
      "English": "10 He who loves his brother abides in the light, and there is no cause for stumbling in him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- و اما من يبغض اخاه فهو في الظلمة و في الظلمة يسلك و لا يعلم اين يمضي لان الظلمة اعمت عينيه.",
      "English": "11 But he who hates his brother is in darkness and walks in darkness, and does not know where he is going, because the darkness has blinded his eyes. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- اكتب اليكم ايها الاولاد لانه قد غفرت لكم الخطايا من اجل اسمه.",
      "English": "12 I write to you, little children, Because your sins are forgiven you for His name's sake. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- اكتب اليكم ايها الاباء لانكم قد عرفتم الذي من البدء اكتب اليكم ايها الاحداث لانكم قد غلبتم الشرير اكتب اليكم ايها الاولاد لانكم قد عرفتم الاب.",
      "English": "13 I write to you, fathers, Because you have known Him who is from the beginning. I write to you, young men, Because you have overcome the wicked one. I write to you, little children, Because you have known the Father. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- كتبت اليكم ايها الاباء لانكم قد عرفتم الذي من البدء كتبت اليكم ايها الاحداث لانكم اقوياء و كلمة الله ثابتة فيكم و قد غلبتم الشرير.",
      "English": "14 I have written to you, fathers, Because you have known Him who is from the beginning. I have written to you, young men, Because you are strong, and the word of God abides in you, And you have overcome the wicked one. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- لا تحبوا العالم و لا الاشياء التي في العالم ان احب احد العالم فليست فيه محبة الاب.",
      "English": "15 Do not love the world or the things in the world. If anyone loves the world, the love of the Father is not in him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- لان كل ما في العالم شهوة الجسد و شهوة العيون و تعظم المعيشة ليس من الاب بل من العالم.",
      "English": "16 For all that is in the world--the lust of the flesh, the lust of the eyes, and the pride of life--is not of the Father but is of the world. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- و العالم يمضي و شهوته و اما الذي يصنع مشيئة الله فيثبت الى الابد \"",
      "English": "17 And the world is passing away, and the lust of it; but he who does the will of God abides forever.     "
    }
  ]
}