{
  "RefrainAfter": 0,
  "ArabicTitle": "(أع1:20-12):-",
  "EnglishTitle": "Acts 20:1-12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 1- و بعدما انتهى الشغب دعى بولس التلاميذ و ودعهم و خرج ليذهب الى مكدونية.",
      "English": "20:1 After the uproar had ceased, Paul called the disciples to himself, embraced them, and departed to go to Macedonia. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- و لما كان قد اجتاز في تلك النواحي و وعظهم بكلام كثير جاء الى هلاس.",
      "English": "2 Now when he had gone over that region and encouraged them with many words, he came to Greece \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- فصرف ثلاثة اشهر ثم اذ حصلت مكيدة من اليهود عليه و هو مزمع ان يصعد الى سورية صار راي ان يرجع على طريق مكدونية.",
      "English": "3 and stayed three months. And when the Jews plotted against him as he was about to sail to Syria, he decided to return through Macedonia. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- فرافقه الى اسيا سوباترس البيري و من اهل تسالونيكي ارسترخس و سكوندس و غايوس الدربي و تيموثاوس و من اهل اسيا تيخيكس و تروفيمس.",
      "English": "4 And Sopater of Berea accompanied him to Asia--also Aristarchus and Secundus of the Thessalonians, and Gaius of Derbe, and Timothy, and Tychicus and Trophimus of Asia. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- هؤلاء سبقوا و انتظرونا في ترواس.",
      "English": "5 These men, going ahead, waited for us at Troas. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- و اما نحن فسافرنا في البحر بعد ايام الفطير من فيلبي و وافيناهم في خمسة ايام الى ترواس حيث صرفنا سبعة ايام.",
      "English": "6 But we sailed away from Philippi after the Days of Unleavened Bread, and in five days joined them at Troas, where we stayed seven days. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- و في اول الاسبوع اذ كان التلاميذ مجتمعين ليكسروا خبزا خاطبهم بولس و هو مزمع ان يمضي في الغد و اطال الكلام الى نصف الليل.",
      "English": "7 Now on the first day of the week, when the disciples came together to break bread, Paul, ready to depart the next day, spoke to them and continued his message until midnight. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- و كانت مصابيح كثيرة في العلية التي كانوا مجتمعين فيها.",
      "English": "8 There were many lamps in the upper room where they were gathered together. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- و كان شاب اسمه افتيخوس جالسا في الطاقة متثقلا بنوم عميق و اذ كان بولس يخاطب خطابا طويلا غلب عليه النوم فسقط من الطبقة الثالثة الى اسفل و حمل ميتا.",
      "English": "9 And in a window sat a certain young man named Eutychus, who was sinking into a deep sleep. He was overcome by sleep; and as Paul continued speaking, he fell down from the third story and was taken up dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- فنزل بولس و وقع عليه و اعتنقه قائلا لا تضطربوا لان نفسه فيه.",
      "English": "10 But Paul went down, fell on him, and embracing him said, Do not trouble yourselves, for his life is in him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- ثم صعد و كسر خبزا و اكل و تكلم كثيرا الى الفجر و هكذا خرج.",
      "English": "11 Now when he had come up, had broken bread and eaten, and talked a long while, even till daybreak, he departed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- و اتوا بالفتى حيا و تعزوا تعزية ليست بقليلة  \"",
      "English": "12 And they brought the young man in alive, and they were not a little comforted.     "
    }
  ]
}