{
  "RefrainAfter": 0,
  "ArabicTitle": " (مر2:16-8):-",
  "EnglishTitle": "Mark 16:2-8",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 2- و باكرا جدا في اول الاسبوع اتين الى القبر اذ طلعت الشمس.",
      "English": "2 Very early in the morning, on the first day of the week, they came to the tomb when the sun had risen. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- و كن يقلن فيما بينهن من يدحرج لنا الحجر عن باب القبر.",
      "English": "3 And they said among themselves, Who will roll away the stone from the door of the tomb for us? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- فتطلعن و راين ان الحجر قد دحرج لانه كان عظيما جدا.",
      "English": "4 But when they looked up, they saw that the stone had been rolled away--for it was very large. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- و لما دخلن القبر راين شابا جالسا عن اليمين لابسا حلة بيضاء فاندهشن.",
      "English": "5 And entering the tomb, they saw a young man clothed in a long white robe sitting on the right side; and they were alarmed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- فقال لهن لا تندهشن انتن تطلبن يسوع الناصري المصلوب قد قام ليس هو ههنا هوذا الموضع الذي وضعوه فيه.",
      "English": "6 But he said to them, Do not be alarmed. You seek Jesus of Nazareth, who was crucified. He is risen! He is not here. See the place where they laid Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- لكن اذهبن و قلن لتلاميذه و لبطرس انه يسبقكم الى الجليل هناك ترونه كما قال لكم.",
      "English": "7 But go, tell His disciples--and Peter--that He is going before you into Galilee; there you will see Him, as He said to you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- فخرجن سريعا و هربن من القبر لان الرعدة و الحيرة اخذتاهن و لم يقلن لاحد شيئا لانهن كن خائفات  \"",
      "English": "8 So they went out quickly and fled from the tomb, for they trembled and were amazed. And they said nothing to anyone, for they were afraid.     "
    }
  ]
}