{
  "RefrainAfter": 0,
  "ArabicTitle": " (لو9:18-17):-",
  "EnglishTitle": "Luke 18:9-17",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"  9- و قال لقوم واثقين بانفسهم انهم ابرار و يحتقرون الاخرين هذا المثل.",
      "English": "9 Also He spoke this parable to some who trusted in themselves that they were righteous, and despised others: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- انسانان صعدا الى الهيكل ليصليا واحد فريسي و الاخر عشار.",
      "English": "10 Two men went up to the temple to pray, one a Pharisee and the other a tax collector. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- اما الفريسي فوقف يصلي في نفسه هكذا اللهم انا اشكرك اني لست مثل باقي الناس الخاطفين الظالمين الزناة و لا مثل هذا العشار.",
      "English": "11 The Pharisee stood and prayed thus with himself, `God, I thank You that I am not like other men--extortioners, unjust, adulterers, or even as this tax collector. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- اصوم مرتين في الاسبوع و اعشر كل ما اقتنيه.",
      "English": "12 `I fast twice a week; I give tithes of all that I possess.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- و اما العشار فوقف من بعيد لا يشاء ان يرفع عينيه نحو السماء بل قرع على صدره قائلا اللهم ارحمني انا الخاطئ.",
      "English": "13 And the tax collector, standing afar off, would not so much as raise his eyes to heaven, but beat his breast, saying, `God, be merciful to me a sinner!' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- اقول لكم ان هذا نزل الى بيته مبررا دون ذاك لان كل من يرفع نفسه يتضع و من يضع نفسه يرتفع.",
      "English": "14 I tell you, this man went down to his house justified rather than the other; for everyone who exalts himself will be humbled, and he who humbles himself will be exalted. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- فقدموا اليه الاطفال ايضا ليلمسهم فلما راهم التلاميذ انتهروهم.",
      "English": "15 Then they also brought infants to Him that He might touch them; but when the disciples saw it, they rebuked them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- اما يسوع فدعاهم و قال دعوا الاولاد ياتون الي و لا تمنعوهم لان لمثل هؤلاء ملكوت الله.",
      "English": "16 But Jesus called them to Him and said, Let the little children come to Me, and do not forbid them; for of such is the kingdom of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- الحق اقول لكم من لا يقبل ملكوت الله مثل ولد فلن يدخله  \"",
      "English": "17 Assuredly, I say to you, whoever does not receive the kingdom of God as a little child will by no means enter it.     "
    }
  ]
}