{
  "RefrainAfter": 0,
  "ArabicTitle": "الطرح",
  "EnglishTitle": "Exposition ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فاجتمع الفريسيون وخاطب بعضهم بعضا قائلين : ما الذى نصنعة ؟",
      "English": "As the Pharisees gathered together and said to one another \"what can we do?\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فان هذا الرجل يصنع آيات وعجائب كثيرة وان تركناه فسيؤمن به الكل فياتى الرومانيون وياخذون موضعنا",
      "English": "This man is doing many miracles and supernatural things. If we leave him alone all the people will believe in him; then the Romans will replace us."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال أحدهم الذى هو قيافا رئس كهنة اليهود : انة يجب أن يموت رجل واحد عن الشعب دون الآمة كلها",
      "English": "One of them, who is Caiaphas, the chief priest of the Jews said: \"It is expedient for you that one man should die for the people, and that the whole nation should not perish.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ومن تلك الساعة تشاوروا على يسوع مشورة رديئة ليقتلوه فمضى يسوع الى كورة فى البرية واقام هناك مع تلاميذة",
      "English": "And from then on they conspired to kill Jesus. Jesus went into the wilderness and stayed there with his disciples."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكان قد قرب عيد اليهود وكانوا يطلبونه لكى يقتلوه بالحقيقة اكمل ما قالة عليهم اشعياء النبي :",
      "English": "And it was about the time of the feast of the Jews, the Jews who sought to kill Him. Verily it was a fulfillment of the prophecy of Isaiah:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الويل للامة المملوءة آثما الزرع الفاسد الأبناء المخالفين من اجل أن الثور عرف مذودة والحمار عرف قانية وإسرائيل لم يعرفنى ولم يعلم اننى انا خالقة",
      "English": "\"Wail on a nation full of evil. A brood of evil doers. Children who are corrupt. For the ox knows its owner, and the donkey its master, but Israel does not know that I am his creator."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من اجل ذلك يخلدون هم وأبناؤهم فى الجحيم بيتهم الى الأبد.",
      "English": "Therefore, they shall be with their children in Hell-their home-forever."
    }
  ]
}