{
"hymn":"",
"exposition": [
  {
    "arabic": " وَمَضَى قَوْمٌ مِنْهُمْ إِلَى الْفَرِّيسِيِّينَ وَاَخْبَرُوهُمْ عَمَّا فَعَلَ يَسُوعُ.\n",
    "arabiccoptic": " هان أوأون ذى إيفول إنخيتو أف شينوأو ها نى فاريسيؤس أفتاموؤ إفى إيطاف أيطو إنجى إيسوس.\n",
    "coptic": " |anouon de `ebol n=htou au]enwou \\a nivariceoc autamwou `evh`etafaitou `nje Ih/c/>\n",
    "english": " But some of them went away to the Pharisees and told them the things Jesus did.\n",
    "englishcoptic": " Han o-on ze evol enkhito avsheno-o evi etaf aito enje Isos.\n"
  },
  {
    "arabic": " فَجَمَعَ رُؤَسَاءُ الْكَهَنَةِ وَالْفَرِّيسِيُّونَ مَجْمَعًا وَقَالُوا:«مَاذَا نَصْنَعُ؟ فَإِنَّ هذَا الرَجُلَ يَعْمَلُ آيَاتٍ كَثِيرَةٍ.,\nوَإِنْ تَرَكْنَاهُ هكَذَا يُؤْمِنُ الْجَمِيعُ بِهِ، فَيَأْتِي الرُّومَانِيُّونَ وَيَأْخُذُونَ مَوْضِعَنَا وَأُمَّتَنَا».,\nفَأَجَابَ وَاحِدٌ مِنْهُمْ، إسمه قَيَافَا، كَانَ رَئِيسًا لِلْكَهَنَةِ فِي تِلْكَ السَّنَةِ وَقَالَ لَهُمْ: أنكم لا تَعْرِفُونَ شَيْئًا،,\nوَلاَ تَعْقِلُونَ أَنَّهُ خَيْرٌ لَكُمْ أَنْ يَمُوتَ رَجُلٌ وَاحِدٌ عَنِ الشَّعْبِ وَلاَ تَهْلِكَ الأُمَّةُ كُلُّهَا!».,\nوَلَمْ يَقُلْ هذَا مِنْ تلقاء نَفْسِهِ، بَلْ لأنَّهُ إِذْ كَانَ رَئِيسَ الْكَهَنَةِ فِي تِلْكَ السَّنَةِ، تَنَبَّأَ أَنَّ يَسُوعَ كَانَ مُزْمِعاً أَنْ يَمُوتَ عَنِ الأُمَّةِ،,\nوَلَيْسَ عَنِ الأُمَّةِ فَقَطْ، بَلْ وَلِيَجْمَعَ أَبْنَاءَ اللهِ الْمُتَفَرِّقِينَ إِلَى وَاحِدٍ.,\nوَمِنْ ذلِكَ الْيَوْمِ تَشَاوَرُوا أن يَقْتُلُوهُ.,\nوَأَمَّا يَسُوعُ فَلَمْ يَكُنْ  يَمْشِي في الْيَهُودِيةِ عَلاَنِيَةً، وَلَكِنَّهُ إِنْطَلَقَ مِنْ هُنَاكَ إِلَى كُورَةٍ عِنْدَ الْبَرِّيَّةِ، إِلَى مَدِينَةٍ تسمي أَفْرَايِمُ، وَمَكَثَ هُنَاكَ مَعَ تَلاَمِيذِهِ.,\nوَكَانَ قَدْ قَرُبَ فِصْحُ الْيَهُودِ, فَصَعِدَ كَثِيرُونَ مِنَ الْكُورَةِ إِلَى أُورُشَلِيمَ قَبْلَ الْفِصْحِ لِيتَطَهَّرُوا,\nوَكَانَ اليَهُودُ يَطْلُبُونَ يَسُوعَ وَيَقُولُونَ فِيمَا بَيْنَهُمْ، وَهُمْ  قَائِمُونَ فِي الْهَيْكَلِ:«مَاذَا تَظُنُّونَ؟ أَلِعَلَّهُ لاَيَأْتِي إِلَى الْعِيدِ؟»,\nوَكَانَ رُؤَسَاءُ الْكَهَنَةِ وَالْفَرِّيسِيُّونَ قَدْ أَصْدَرُوا أَمْرًا أَنَّهُ إِنْ عَرَفَ أَحَدٌ أَيْنَ هُوَ فَلْيَدُلَّ عَلَيْهِ، لِكَيْ يُمْسِكُوهُ.,\n",
    "english": " Then the chief priests and the Pharisees gathered a council and said, \"What shall we do? For this Man works many signs.,\nIf we let Him alone like this, everyone will believe in Him, and the Romans will come and take away both our place and nation.\",\nAnd one of them, Caiaphas, being high priest that year, said to them, \"You know nothing at all,,\nNor do you consider that it is expedient for us that one man should die for the people, and not that the whole nation should perish.\",\nNow this he did not say on his own authority; but being high priest that year he prophesied that Jesus would die for the nation,,\nAnd not for that nation only, but also that He would gather together in one the children of God who were scattered abroad.,\nThen, from that day on, they plotted to put Him to death.,\nTherefore Jesus no longer walked openly among the Jews, but went from there into the country near the wilderness, to a city called Ephraim, and there remained with His disciples.,\nAnd the Passover of the Jews was near, and many went from the country up to Jerusalem before the Passover, to purify themselves.,\nThen they sought Jesus, and spoke among themselves as they stood in the temple, \"What do you think-that He will not come to the feast?\",\nNow both the chief priests and the Pharisees had given a command, that if anyone knew where He was, he should report it, that they might seize Him.,\n"
  },{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
