{
"hymn":"",
"exposition": [
  {
    "arabic": " تَوَكَّلْ عَلَى الرَّبِّ بِكُلِّ قَلْبِكَ، وَعَلَى فِطْنَتِكَ لاَ تَعْتَمِدْ.فِي كُلِّ طُرُقِكَ اِعْرِفْهُ، وَهُوَ يُقَوِّمُ سُبُلَكَ. وَلاَ تَعْثُرُ رِجْلُكَ,\n",
    "arabiccoptic": " شوبى إيرى إهثيك كى إ إفنوتى خين بيك هيت تيرف. أووه إمبير تشيسى إمموك إإهرى إيجين تيك صوفيا. إن إهرى خين نيك مويت تيرو أوأونه إيفول هينا إنطو سوطون إنجى نيك مويت أووه إنطوش تيم تشى تشورب إنجى نيك اتشالافج.\n",
    "coptic": " }wpi `ere `\\qhk xh `eV; =en pek\\ht thrf> ouo\\ `mpersici `mmok `e`\\rhi `ejen tekcovia > N`\\rhi =en nekmwit throu ouwn\\ `ebol \\ina `ntoucoutwn `nje nekmwit ouo\\ `ntou]temsisrop `nje neksalauj.\n",
    "english": " Trust in God with all your heart, and do not exalt your own wisdom. In all your ways know wisdom, that she may cut a straight path for you; and your foot will not stumble.\n",
    "englishcoptic": " Shopi ere ehtheek ke e Evnouty khen pekheat tirf. owoh emper echisy emmok e ehrei ejen teksofia. en ehrei khen nek moit tiro o-onh evol hina ento soton enje nekmoit owoh entosh tem etchi eshrop enje nek etchalafg.\n"
  },
  {
    "arabic": " لاَ تَكُنْ حَكِيمًا فِي عَيْنَيْ نَفْسِكَ. بل اتَّقِ اللهَ وَتَجَنَّبْ كُلَّ شَرٍّ،,\nحِينَئِذٍ تَكُونُ الصِحَّةُ فِى عَضَلِكَ وَالْرِىُّ فِى عِظَامِكَ.,\nأَكْرِمِ اللهَ مِنْ أتْعَابِكَ وَقَدِّمْ لَهُ البُكُورَ مِنْ أَثْمَارِ بِرِّكَ,,\nفَتَمْتَلِئَ أَهْرَاؤُكَ مِنْ كَثْرَةِ القَمْحِ, وَتَفِيضَ مَعَاصِرُكَ مِنَ الخَمْرِ.,\nيَا ابْنِي، لاَ تَحْتَقِرْ تَأْدِيبَ الرَّبِّ وَلاَ تَكْرَهْ تَوْبِيخَهُ،,\nلأَنَّ مَنْ يُحِبُّهُ الرَّبُّ يُؤَدِّبُهُ، وَيَجْلِدُ كُلَّ اِبْنٍ يُسَرُّ بِهِ.,\nطُوبَى لِلإِنْسَانِ الَّذِي يَجِدُ الْحِكْمَةَ، وَلِلرَّجُلِ الَّذِي يَنَالُ الْفَهْمَ،,\nلأَنَّ تِجَارَتَهَا خَيْرٌ مِنْ تِجَارَةِ الْفِضَّةِ، وَرِبْحَهَا أَفْضَلُ مِنْ كُنُوزِ الذَّهَبِ,\nوَأَكْرَمُ مِنَ الحِجَارَةِ الثَمِينَةِ.,\n",
    "english": " Do not rely on your own discernment, but fear God, and turn away from every evil.,\nThen there shall be healing for your body and care for your bones.,\nHonor the Lord from your righteous labors, and offer Him the first fruits from the fruits of righteousness,,\nThat your storehouses may be filled with abundance of grain, and your winepresses may gush with wine.,\nMy son, do not despise the instruction of the Lord, neither grow weary under His reproof.,\nFor whom the Lord loves He instructs, and chastises every son He receives.,\nBlessed is a man who finds wisdom, and a mortal who sees discernment;,\nFor the profits gained from wisdom are better than the treasures of gold and silver.,\nAnd wisdom is more valuable than precious stones.,\n"
  },{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
