{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فضَلَّ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِالرُّوحِ الْقُدُسِ . بَرَكَتُهُمُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينُ. ( ٤ : ١٣ - ٢٢ )",
  "EnglishTitle": "Acts 4:13-22",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا نَظَرُوا مُجَاهَرَةَ بُطْرُسَ وَيُوحَنَّا ، وَعَلِمُوا أَنَّهُمَا رَجُلَانِ لَا يَعْرِفَانِ الكتابةَ وَأَنَّهُمَا عَامِيَّانِ ، تَعَجَّبُوا وَكَانُوا يَعْرِفُونَهُمَا أَنَّهُمَا كَانَا مَعَ يَسُوعَ ",
      "English": "13 Now when they saw the boldness of Peter and John, and perceived that they were uneducated and untrained men, they marveled. And they realized that they had been with Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذْ كَانُوا يَنْظُرُونَ الْإِنْسَانَ الآخَرَ الَّذِي شُفِيَ وَاقِفًا مَعَهُمَا ، لَمْ يُمْكِنَهُمْ أَنْ يُنَاقِضُوا بِشَيْءٍ ",
      "English": "14 And seeing the man who had been healed standing with them, they could say nothing against it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَمَرُوا أَنْ يُخْرِجُوهُمَا خَارِجَ الْمَجْمَع ، وَكَانُوا يَتَفَاوَضُونَ بَعْضُهُمْ مَعَ بَعْضٍ ",
      "English": "15 But when they had commanded them to go aside out of the council, they conferred among themselves, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَائِلِينَ: \" مَاذَا نَصْنَعُ بِهَذَيْنِ الرَّجُلَيْنِ ؟ لأنَّ الآيَةَ الَّتِي جَرَتْ بِأيْدِيهِمَا ظَاهِرَةً ، وَقَدْ عَلِمَها كُلُّ الَّذِينَ يَسْكُنُونَ أُورُشَلِيمَ ، وَلَا نَقْدِرُ أَنْ نُنْكِرَ ",
      "English": "16 saying, What shall we do to these men? For, indeed, that a notable miracle has been done through them is evident to all who dwell in Jerusalem, and we cannot deny it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلكِنْ لِئَلَّا يَشِيعَ الْأَمْرُ بِزِيادَةٍ فِي الشَّعْبِ ، لِنْهَدِدْهُمَا أَنْ لَا يُكَلَّمَا أَحَدًا مِنَ النَّاس بهذا الاسم \". ",
      "English": "17 But so that it spreads no further among the people, let us severely threaten them, that from now on they speak to no man in this name. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاسْتَدْعَوْهُمَا وَأَوْصَوْهُمَا أَنْ لَا يَنْطِقَا الْبَتَّةَ ، وَلَا يُعَلِّمَا بِاسْمِ يَسُوعَ . ",
      "English": "18 And they called them and commanded them not to speak at all nor teach in the name of Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ بُطْرُسُ وَيُوحَنَّا وَقَالَا لَهُمْ: \" إنْ كَانَ عَدْلًا أَمَامَ اللَّهِ أَنْ نَسْمَعَ لَكُمْ أَكْثَرَ مِنَ اللَّهِ ، فَاحْكُمُوا ",
      "English": "19 But Peter and John answered and said to them, Whether it is right in the sight of God to listen to you more than to God, you judge. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّنَا لَا نَقْدِرُ أَنْ لَا نَتَكَلَّمَ بِمَا عَايَنَّا وَسَمِعْنَا \". ",
      "English": "20 For we cannot but speak the things which we have seen and heard. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَهَدَّدُوهُمَا وَأَطْلَقُوهُمَا ، إِذْ لَمْ يَجِدُوا سَبِيلًا لِمُعَاقَبَتِهِمَا بِسَبَبِ الشَّعْبِ ، لِأَنَّ الْجَمِيعَ كَانُوا يُمَجِدُونَ اللَّهَ عَلَى مَا جَرَى ، ",
      "English": "21 So when they had further threatened them, they let them go, finding no way of punishing them, because of the people, since they all glorified God for what had been done. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنَّ الرَّجُلَ الَّذِي تَمَّتْ فِيهِ آيَةُ الشَّفَاءِ هَذِهِ ، كَانَ لَهُ أَكْثَرُ مِنْ أَرْبَعِينَ سَنَةً. ",
      "English": "22 For the man was over forty years old on whom this miracle of healing had been performed.     "
    }
  ]
}