{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتْهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ . ( ٥ : 7 - ١٦ )",
  "EnglishTitle": "Isaiah 5:7-16\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّ كَرُمَ رَبِّ الْجُنُودِ هُوَ بَيْتُ إِسْرَائِيلَ ، وَرِجَالُ يَهُوذَا الْغَرْسُ الْجَدِيدُ الْمَحْبُوبُ ، وَقَدِ انْتَظَرْتُ الْإِنْصَافَ فِي الْقَضَاءِ فَإِذَا سَفْكُ الدِّمَاءِ ، وَالْعَدْلَ فَإِذَا الصُّرَاحُ ",
      "English": "7 For the vineyard of the Lord of hosts is the house of Israel, And the men of Judah are His pleasant plant. He looked for justice, but behold, oppression; For righteousness, but behold, a cry for help. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيْلٌ لِلَّذِينَ يَصِلُونَ بَيْتًا بِبَيْتٍ ، وَيَقْرِنُونَ حَقَلًا بِحَقْلِ ، لِيَأْخُذُوا بِلَادَ أَصْحَابِهِمْ ، هَلْ أَنْتُمْ تَسْكُنُونَ هُنَاكَ فِي الْأَرْضِ وَحْدَكُمْ ؟ ",
      "English": "8 Woe to those who join house to house; They add field to field, Till there is no place Where they may dwell alone in the midst of the land! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَدْ بَلَغَ هَذَا فِي أُذُنَيَّ رَبِّ الصَّبَاؤُوتِ. أَلَا إِنَّ بُيُوتًا كَثِيرَةً سَتُخْرَبُ ، بُيُوتًا كَبِيرَةً وَحَسَنَةً بِلَا سَاكِنٍ. ",
      "English": "9 In my hearing the Lord of hosts said, Truly, many houses shall be desolate, Great and beautiful ones, without inhabitant. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّ عَشَرَةَ فَدَادِينَ لَا تَعْصُرُ إِلَّا أَجَانَةً وَاحِدَةً ، وَيُبْذَرُ ثُلْتَيْنِ مَدًّا فَلَا يُؤْخَذُ إِلَّا ثَلاثَةٌ. ",
      "English": "10 For ten acres of vineyard shall yield one bath, And a homer of seed shall yield one ephah. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيْلٌ لِلْمُبَكِرِينَ صَبَاحًا فِي طَلَبِ الْمُسْكِرِ الْمُسْتَمِرِّينَ فِي شُرِبِهِ حَتَّى الْمَسَاءِ وَالْخَمْرُ تُلْهِبُهُمْ. ",
      "English": "11 Woe to those who rise early in the morning, That they may follow intoxicating drink; Who continue until night, till wine inflames them! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَصَارَ القِيثَارُ وَالْمِزْمَارُ وَالدُّفُ وَالنَّايُ وَشُرْبِ الْخَمْرِ وَلَائِمَهُمْ ، وَإِلَى أَعْمَالِ الرَّبِّ لَا يَنْظُرُونَ ، وَعَمَلَ يَدَيْهِ لَا يَتَأَمَّلُونَ ",
      "English": "12 The harp and the strings, The tambourine and flute, And wine are in their feasts; But they do not regard the work of the Lord, Nor consider the operation of His hands. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذَلِكَ سُبِيَ شَعْبِي لِعَدَمِ مَعْرِفَتِهِ الرَّبَّ ، وَكَثُرَ مَوْتَاهُمْ مِنْ الْجُوعِ وَالْعَطَش. ",
      "English": "13 Therefore my people have gone into captivity, Because they have no knowledge; Their honorable men are famished, And their multitude dried up with thirst. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذَلِكَ وَسَّعَتِ الْهَاوِيَةُ نَفْسَهَا ، وَفَغَرَتْ فَاهَا بِلا حَدٍ ، فَيَنْحَدِرُ فِيهَا الْوُجَهَاء وَالْأَعِزّاء وَالْكِرَامُ ، ",
      "English": "14 Therefore Sheol has enlarged itself And opened its mouth beyond measure; Their glory and their multitude and their pomp, And he who is jubilant, shall descend into it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيُذَلُّ الْإِنْسَانُ وَيُهَانُ الرَّجُلُ ، وَالْأَعْيُنُ الْمُتَعَالِيَةُ تُوضَعُ ",
      "English": "15 People shall be brought down, Each man shall be humbled, And the eyes of the lofty shall be humbled. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَتَعَالَى رَبُّ الْجُنُودِ بِالْحُكْمِ ، وَيَتَمَجَّدُ الْإِلَهُ الْقُدُّوسُ بِالْمَجْدِ ",
      "English": "16 But the Lord of hosts shall be exalted in judgment, And God who is holy shall be hallowed in righteousness.     "
    }
  ]
}