{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِالرُّوحِ الْقُدُسِ . بَرَكَتُهُمُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينُ. ( ١٥ : ٢٢ - ٣١ )",
  "EnglishTitle": "Acts 15:22-31",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ رَأَى الرُّسُلُ والْقُسُوسُ وَكُلُّ الْكَنِيسَةِ أَنْ يَخْتَارُوا رِجَالًا مِنْهُمْ ، لِيُرْسِلُوهُمْ إِلَى أَنْطَاكِيَةَ مَعَ بُولُسَ وَبَرْنَابَاسَ : يَهُوذَا الَّذِي يُدْعَى بَرْسَبَاسَ ، وَسِيلَاسِ ، رَجُلَيْنِ مُتَقَدِّمَيْنِ فِي الْإِخْوَةِ. ",
      "English": "22 Then it pleased the apostles and elders, with the whole church, to send chosen men of their own company to Antioch with Paul and Barnabas, namely, Judas who was also named Barsabas, and Silas, leading men among the brethren. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَتَبُوا بِأَيْدِيهِمْ: \" مِنَ الرُّسُل وَالْقُسُوس إِلَى الْإِخْوَةِ الَّذِينَ فِي أنْطَاكِيَةَ وَكِيلِيكِيَّةَ والشَّامِ ، ",
      "English": "23 They wrote this letter by them: The apostles, the elders, and the brethren, To the brethren who are of the Gentiles in Antioch, Syria, and Cilicia: Greetings. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيُّهَا الْإِخْوَةُ الَّذِينَ مِنَ الْأُمَمِ افْرَحُوا لِأَنَّنَا قَدْ سَمِعْنَا أَنَّ قَوْمًا مِنْكُمْ قَدْ خَرَجُوا فَأَقْلَقُوكُمْ ، إِذْ يُمِيلُونَ أَنفُسَكُمْ بِأَقْوَالٍ لَمْ نَقُلْهَا. ",
      "English": "24 Since we have heard that some who went out from us have troubled you with words, unsettling your souls, saying, You must be circumcised and keep the law--to whom we gave no such commandment-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَدْ رَأَيْنا وَاجْتَمَعْنَا بِرَأْي وَاحِدٍ وَاخْتَرْنَا رَجُلَيْنِ وَأَرْسَلْنَاهُمَا إِلَيْكُمْ مَعَ حَبِيبَيْنَا بَرْنَابَاسَ وَبُولُسَ ، ",
      "English": "25 it seemed good to us, being assembled with one accord, to send chosen men to you with our beloved Barnabas and Paul, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "رَجُلَيْنِ قَدْ بَذَلَا نَفْسَيْهِمَا عَلَى اسْمِ رَبِّنَا يَسُوعَ الْمَسِيحِ ",
      "English": "26 men who have risked their lives for the name of our Lord Jesus Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَرْسَلْنَا مَعَهُمَا يَهُوذَا وَسِيلَاسَ ، وَهُمَا أَيْضًا يُخْبِرَانِكُمْ بِهذَا الْقَوْلِ ",
      "English": "27 We have therefore sent Judas and Silas, who will also report the same things by word of mouth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ الرُّوحَ القُدُسَ قَدِ ارْتَضَى وَنَحْنُ أَيْضًا أَنْ لَا نَزِيدَ عَلِيكُمْ ثِقُلًا أَكْثَرَ ، غَيْرَ هذِهِ الْأَشْيَاءِ الضَرُورِيَةِ : ",
      "English": "28 For it seemed good to the Holy Spirit, and to us, to lay upon you no greater burden than these necessary things: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اِحْفَظُوا نُفُوسَكُمْ مِنْ ذَبَائِحِ الْأَوْثَانِ ، وَمِنَ الدَّمِ ، وَالْمَخْنُوقِ ، وَمِنَ الزِّنَى ، وَهَذِهِ إِذَا حَفِظْتُمْ نُفُوسَكُمْ مِنْهَا فَنِعمَ مَا تَصْنَعُونَ. كُونُوا مُعَافَيْنَ \". ",
      "English": "29 that you abstain from things offered to idols, from blood, from things strangled, and from sexual immorality. If you keep yourselves from these, you will do well. Farewell. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا صُرِفُوا أَتَوْا إِلَى أَنْطَاكِيَةَ ، وَجَمَعُوا الْجُمْهُورَ وَدَفَعُوا إِلَيْهِمُ الرِّسَالَةَ. ",
      "English": "30 So when they were sent off, they came to Antioch; and when they had gathered the multitude together, they delivered the letter. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَرَأُوهَا وفَرحُوا بِالْعَزاء. ",
      "English": "31 When they had read it, they rejoiced over its encouragement.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}