{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا لُوقَا الْبَشِيرِ ( ٦ : ٣٩ - ٤٩ )",
  "EnglishTitle": "Luke 6:39-49",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ لَهُمْ مَثَلًا: \" هَلْ يَسْتَطِيعُ أَعْمَى أَنْ يَقُودَ أَعْمَى ؟ أَلَيْسَ كِلَاهُمَا يَسْقُطَانِ فِي حُفْرَةٍ ؟ ",
      "English": "39 And He spoke a parable to them: Can the blind lead the blind? Will they not both fall into the ditch? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَيْسَ تِلْمِيذْ أَفْضَلَ مِنْ مُعَلِّمِهِ ، وَلَكِنْ كُلُّ مَنْ هُوَ كَامِلٌ يَكُونُ مِثْلَ مُعَلِّمِهِ. ",
      "English": "40 A disciple is not above his teacher, but everyone who is perfectly trained will be like his teacher. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَا بَالُكَ تَنْظُرُ الْقَذَى الَّذِي فِي عَيْنِ أخِيكَ ، وَلَا تَفْطَنُ لِلْخَشَبَةِ الَّتِي فِي عَيْنِكَ ؟ ",
      "English": "41 And why do you look at the speck in your brother's eye, but do not perceive the plank in your own eye? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَيْفَ تَقْدِرُ أَنْ تَقُولَ لِأَخِيكَ يَا أَخِي ، دَعْنِي أُخْرِجُ الْقَذَى مِنْ عَيْنِكَ . وَأَنْتَ لَا تُبْصِرُ الْخَشَبَةَ الَّتِي فِي عَيْنِكَ ؟ يَا مُرَائِي! أَخْرِجْ أَوَّلًا الْخَشَبَةَ مِنْ عَيْنِكَ ، وَحِينَئِذٍ تُبْصِرُ (جَيَّدًا) أَنْ تُخْرِجَ الْقَذَى مِنْ عَيْنِ أَخِيكَ. ",
      "English": "42 Or how can you say to your brother, `Brother, let me remove the speck that is in your eye,' when you yourself do not see the plank that is in your own eye? Hypocrite! First remove the plank from your own eye, and then you will see clearly to remove the speck that is in your brother's eye. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَا مِنْ شَجَرَةِ جَيْدَةٍ تُثْمِرُ ثَمَرًا رَدِيَّا ، وَلَا شَجَرَةٍ رَدِيَّةٍ تُثْمِرُ ثَمَرًا جَيِّدًا. ",
      "English": "43 For a good tree does not bear bad fruit, nor does a bad tree bear good fruit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ كُلَّ شَجَرَةٍ تُعْرَفُ مِنْ ثَمَرِهَا . فَإِنَّهُ لَا يُجْتَنَى مِنَ الشَّوْكِ تِيْنْ ، وَلَا يُقْطَفُ مِنَ الْعُلَّيْقِ عِنَبْ ",
      "English": "44 For every tree is known by its own fruit. For men do not gather figs from thorns, nor do they gather grapes from a bramble bush. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الرَّجُلُ الصَّالِحُ مِنْ كَنْزِ قَلْبِهِ الصَّالِحِ يُخْرِجُ الصَّلَاحَ ، وَالرَّجُلُ الشَّرِّيرُ مِنْ كَنْزِ قلبه الشرير يُخْرِجُ الشَّرَّ لِأَنَّهُ مِنْ فَضْلَةِ الْقَلْبِ يَتَكَلَّمُ الْفَمُ. ",
      "English": "45 A good man out of the good treasure of his heart brings forth good; and an evil man out of the evil treasure of his heart brings forth evil. For out of the abundance of the heart his mouth speaks. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِمَا تَدْعُونَنِي: يَا رَبُّ ، يَا رَبُّ ، وَلَا تَفْعَلُونَ مَا أَقُولُهُ ؟ ",
      "English": "46 But why do you call Me `Lord, Lord,' and do not do the things which I say? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُلُّ مَنْ يَأْتِي إِلَيَّ وَيَسْمَعُ كَلَامِي أُرِيكُمْ مَنْ يُشْبِهُ. ",
      "English": "47 Whoever comes to Me, and hears My sayings and does them, I will show you whom he is like: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يُشْبِهُ رَجُلًا بَنَى بَيْتًا ، وَحَفَرَ وَعَمَّقَ وَوَضَعَ الْأَسَاسَ عَلَى الصَّخْرِ، فَلَمَّا جَاءَ السَّيْلُ فَاضَ النَّهْرُ عَلَى ذَلِكَ الْبَيْتِ ، فَلَمْ يَقْوَ عَلَى أَنْ يُزَعْزِعَهُ ، لأَنَّهُ كَانَ مُؤَسَّسًا عَلَى الصَّخْرِ. ",
      "English": "48 He is like a man building a house, who dug deep and laid the foundation on the rock. And when the flood arose, the stream beat vehemently against that house, and could not shake it, for it was founded on the rock. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا الَّذِي يَسْمَعُ وَلَا يَفْعَلُ ، يُشْبِهُ رَجُلًا بَنَى بَيْتَهُ عَلَى التُّرَابِ بِغَيْرِ أَسَاسِ ، وَفَاضَ النَّهْرُ عَلَيْهِ ، فَسَقَطَ لِلْوقتِ ، وَكَانَ سُقُوطُ ذلِكَ الْبَيْتِ عَظِيمًا ! \". ",
      "English": "49 But he who heard and did nothing is like a man who built a house on the earth without a foundation, against which the stream beat vehemently; and immediately it fell. And the ruin of that house was great.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}