{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا بُولُسَ الرَّسُولِ إِلَى الْعِبْرَانِيِّينَ بَرَكَتُهُ عَلَيْنَا آمِينَ . ( ۱۲ : ۲۸ - ۱۳ : ۱- ١٦ )",
  "EnglishTitle": "Hebrews 12:28-13:16",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذلِكَ وَنَحْنُ قَابِلُونَ مَلَكُونَّا لَا يَتَزَعْزَعُ لِتَكُنْ عِنْدَنَا نِعْمَةٌ بِهَا نَخْدِمُ اللَّهَ وَنُرْضِيهُ ، بِخَوْفٍ وَرِعْدَةٍ. ",
      "English": "28 Therefore, since we are receiving a kingdom which cannot be shaken, let us have grace, by which we may serve God acceptably with reverence and godly fear. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ \" إِلَهَنَا هُوَ نَارٌ آكِلَةٌ \". ",
      "English": "29 For our God is a consuming fire. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِتَثْبَتِ الْمَحَبَّةُ الأَخَويَّةُ. ",
      "English": "13:1 Let brotherly love continue. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَحَبَّةُ الْغُرَبَاءِ لَا تَنْسَوْهَا ؛ لِأَنْ بِهَا أَضَافَ أَنَاسٌ مَلَائِكَةً وَهُمْ لَا يَدُرُونَ . ",
      "English": "2 Do not forget to entertain strangers, for by so doing some have unwittingly entertained angels. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَذْكُرُوا الْأَسْرَى كَأَنَّكُمْ مَأْسُورُونَ مَعَهُمْ ، وَالْمَجْهُودِينَ بِمَا أَنَّكُمْ أَنْتُمْ أَيْضًا فِي الْجَسَدِ. ",
      "English": "3 Remember the prisoners as if chained with them--those who are mistreated--since you yourselves are in the body also. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِيَكُنِ الزَّوَاجُ مُكَرَّمًا فِي كُلِّ شَيْءٍ ، وَالْمَضْجَعُ غَيْرَ نَجِسٍ. فَإِنَّ الرُّنَاةَ وَالْفُسَّاقَ سَيَدِينُهُمُ اللَّهُ ",
      "English": "4 Marriage is honorable among all, and the bed undefiled; but fornicators and adulterers God will judge. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نَزَهُوا سِيرَتُكُمْ عَنْ حُبِّ الْمَالِ. وَاِقْنَعُوا بِمَا عِنْدَكُمْ فَإِنَّهُ قَالَ : \" لَا أَتْرُكُكَ وَلَا أَهْمِلْك \" ",
      "English": "5 Let your conduct be without covetousness; be content with such things as you have. For He Himself has said, I will never leave you nor forsake you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حَتَّى إِنَّنَا نَقُولُ وَاثْقِينَ: \" الرَّبُّ عَوْنِي فَلَا أَخْشَى مَاذَا يَصْنَعُ بِيَ الْإِنْسَانُ ؟ \". ",
      "English": "6 So we may boldly say: The Lord is my helper; I will not fear. What can man do to me? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَذْكُرُوا مُدَبِرِيكُمُ الَّذِينَ كَلَّمُوكُمْ بِكَلِمَةِ اللَّهِ. هؤلاء الَّذِينَ إِذْ تَنْظُرُونَ إِلَى نِهَايَةِ سِيرَتِهِمْ ، تَمَثَّلُوا بِإِيمَانِهِمْ. ",
      "English": "7 Remember those who rule over you, who have spoken the word of God to you, whose faith follow, considering the outcome of their conduct. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَسُوعُ الْمَسِيحُ هُوَ هُوَ أَمْسًا وَالْيَوْمَ وَإِلَى الأَبَدِ. ",
      "English": "8 Jesus Christ is the same yesterday, today, and forever. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تُسَاقُوا بِتَعَالِيمَ مُتَنَوِّعَةٍ وَغَرِيبَةٍ ، لأَنَّهُ حَسَنْ أَنْ تُثبتُوا قُلُوبَكُمْ بِالنِّعْمَةِ ، لَا بِأَطْعِمَةٍ لَمْ يَنْتَفِعُ بِهَا الَّذِينَ يَتَعَاطَوْنَهَا ",
      "English": "9 Do not be carried about with various and strange doctrines. For it is good that the heart be established by grace, not with foods which have not profited those who have been occupied with them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لنا \" مَذْبَحْ \" لَا سُلْطَانَ لِلَّذِينَ يَخْدِمُونَ الْقُبَةَ أَنْ يَأْكُلُوا مِنْهُ ",
      "English": "10 We have an altar from which those who serve the tabernacle have no right to eat. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ \" الْحَيَوَانَاتِ الَّتِي يُدْخَلُ بِدَمِهَا عَنِ الْخَطِيَّةِ إِلَى الْأَقْدَاسِ \" بِيَدِ رَئِيسِ الْكَهَنَةِ تُحْرَقُ أَجْسَامُهَا خَارِجَ الْمَحَلَّةِ ",
      "English": "11 For the bodies of those animals, whose blood is brought into the sanctuary by the high priest for sin, are burned outside the camp. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذلِكَ يَسُوعُ أَيْضًا ، لِكَيْ يُقَدِّسَ الشَّعْبَ بِدَمِ نَفْسِهِ ، تَأَلَّمَ خَارِجَ الْبَابِ. ",
      "English": "12 Therefore Jesus also, that He might sanctify the people with His own blood, suffered outside the gate. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلْنَخْرُجُ إِذًا إِلَيْهِ الآنَ خَارِجَ الْمَحَلَّةِ حَامِلِينَ عَارَهُ عَلَينا. ",
      "English": "13 Therefore let us go forth to Him, outside the camp, bearing His reproach. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ لَيْسَ لَنَا هُنَا مَدِينَةٌ بَاقِيَةٌ ، لَكِنَّنا نَطْلُبُ الْعَتِيدَةَ . ",
      "English": "14 For here we have no continuing city, but we seek the one to come. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلْنَرْفَعْ بِهِ فِي كُلِّ حِينٍ ذَبَائِحَ التَّسْبِيحِ لِلَّهِ ، أَيْ ثَمَرَ شِفَاهِنَا مُعْتَرِفِينَ بِاسْمِهِ . ",
      "English": "15 Therefore by Him let us continually offer the sacrifice of praise to God, that is, the fruit of our lips, giving thanks to His name. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ لَا تَنْسَوْا فِعْلَ الْإِحْسَانِ وَالْمُوَاسَاةِ ؛ لِأَنَّهُ بِذَبَائِحَ مِثْلِ هَذِهِ يُسَرُّ اللَّهُ. ",
      "English": "16 But do not forget to do good and to share, for with such sacrifices God is well pleased.     "
    }
  ]
}