{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون: فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا بُطْرُسُ الرَّسُولِ الأُولَى بَرَكَتُهُ عَلَيْنَا. آمين. (٧:٤-١٦ )",
  "EnglishTitle": "1 Peter 4:7-16",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنَّمَا نِهَايَةٌ كُلِّ شَيْءٍ قَدِ اقْتَرَبَتْ ، فَتَعَقَّلُوا إِذًا وَاسْهَرُوا فِي الصَّلَوَاتِ. ",
      "English": "7 But the end of all things is at hand; therefore be serious and watchful in your prayers. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ قَبْلَ كُلِّ شَيْءٍ ، فَلْتَكْنِ الْمَحَبَّةُ دَائِمَةً فِيكُمْ بَعْضِكُمْ لِبَعْضٍ ؛ لِأَنَّ الْمَحَبَّةَ تَسْتُرُ كَثْرَةً مِنَ الْخَطَايَا ",
      "English": "8 And above all things have fervent love for one another, for love will cover a multitude of sins. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُونُوا مُحِبِّينَ ضِيافَةِ الْغُرَّبَاءِ بَعْضُكُمْ لِبَعْضٍ بِلَا تَذَمُّرٍ. ",
      "English": "9 Be hospitable to one another without grumbling. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِيَخْدُمْ كُلُّ وَاحِدٍ الْآخَرِينَ بِمَا نَالَ مِنَ الْمَوَاهِبِ بَعْضُكُمْ بَعْضًا ، كَوْكَلَاءَ صَالِحِينَ عَلَى نِعْمَةِ اللَّهِ الْمُتَنَوِّعَةِ. ",
      "English": "10 As each one has received a gift, minister it to one another, as good stewards of the manifold grace of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ يَتَكَلَّمُ فَكَأَقْوَالِ اللَّهِ . وَمَنْ يَخْدُمُ فَكَأَنَّهُ مِنْ قُوَّةٍ يُهَيِّئُهَا اللَّهُ ، لِكَيْ يَتَمَجَّدَ اللَّهُ فِي كُلِّ شَيْءٍ بِيَسُوعَ الْمَسِيحِ ، الَّذِي لَهُ الْمَجْدُ وَالعِزَّةُ إِلَى أَبَدِ الأَبِدِينَ آمِينَ. ",
      "English": "11 If anyone speaks, let him speak as the oracles of God. If anyone ministers, let him do it as with the ability which God supplies, that in all things God may be glorified through Jesus Christ, to whom belong the glory and the dominion forever and ever. Amen. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَا أَجِبْائِي، لَا تَسْتَغْرِبُوا الْبَلْوَى الْمُحْرقَةَ الَّتِي تَحْدُث بَيْنَكُمْ ، لِأَجل تجربَتِكُمْ ، كَأَنَّهُ أَمْرٌ غَرِيبٌ قَدْ أَصَابَكُمْ ، ",
      "English": "12 Beloved, do not think it strange concerning the fiery trial which is to try you, as though some strange thing happened to you; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلْ كَمَا اشْتَرَكْتُمْ فِي أَوْجَاعِ الْمَسِيحِ . افْرَحُوا لِكَيْ تَفْرَحُوا بِابْتِهَاجِ فِي اسْتِعْلَانِ مَجْدِهِ أَيْضًا. ",
      "English": "13 but rejoice to the extent that you partake of Christ's sufferings, that when His glory is revealed, you may also be glad with exceeding joy. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ عُيَّرْتُمْ بِاسْمِ الْمَسِيحِ ، فَطُوبَى لَكُمْ ، لِأَنَّ ذَا المَجدِ وَالْقُوَّةِ وَرُوحَ اللَّهِ يَحُلُّ عَلَيْكُمْ ",
      "English": "14 If you are reproached for the name of Christ, blessed are you, for the Spirit of glory and of God rests upon you. On their part He is blasphemed, but on your part He is glorified. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَا يَتَأَلَّمْ أَحَدُكُمْ كَقَاتِلٍ أَوْ سَارِقٍ أَوْ فَاعِلِ شَرِّ أَوْ كَنَاظِرٍ إِلَى مَا لَيْسَ لَهُ. ",
      "English": "15 But let none of you suffer as a murderer, a thief, an evildoer, or as a busybody in other people's matters. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ إِنْ كَانَ كَمَسِيحِي ، فَلَا يَخْجَلُ ، بَلْ يُمَجِدُ اللَّهَ بِهَذَا الإِسْمِ. ",
      "English": "16 Yet if anyone suffers as a Christian, let him not be ashamed, but let him glorify God in this matter.     "
    }
  ]
}