{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس (تي11:2-7:3)",
  "EnglishTitle": "Titus 2:11-3:7",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "11- لانه قد ظهرت نعمة الله المخلصة لجميع الناس.",
      "English": "11 For the grace of God that brings salvation has appeared to all men, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- معلمة ايانا ان ننكر الفجور و الشهوات العالمية و نعيش بالتعقل و البر و التقوى في العالم الحاضر.",
      "English": "12 teaching us that, denying ungodliness and worldly lusts, we should live soberly, righteously, and godly in the present age, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- منتظرين الرجاء المبارك و ظهور مجد الله العظيم و مخلصنا يسوع المسيح.",
      "English": "13 looking for the blessed hope and glorious appearing of our great God and Savior Jesus Christ, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- الذي بذل نفسه لاجلنا لكي يفدينا من كل اثم و يطهر لنفسه شعبا خاصا غيورا في اعمال حسنة.",
      "English": "14 who gave Himself for us, that He might redeem us from every lawless deed and purify for Himself His own special people, zealous for good works. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- تكلم بهذه و عظ و وبخ بكل سلطان لا يستهن بك احد. \"",
      "English": "15 Speak these things, exhort, and rebuke with all authority. Let no one despise you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 1- ذكرهم ان يخضعوا للرياسات و السلاطين و يطيعوا و يكونوا مستعدين لكل عمل صالح.",
      "English": "3:1 Remind them to be subject to rulers and authorities, to obey, to be ready for every good work, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- و لا يطعنوا في احد و يكونوا غير مخاصمين حلماء مظهرين كل وداعة لجميع الناس.",
      "English": "2 to speak evil of no one, to be peaceable, gentle, showing all humility to all men. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- لاننا كنا نحن ايضا قبلا اغبياء غير طائعين ضالين مستعبدين لشهوات و لذات مختلفة عائشين في الخبث و الحسد ممقوتين مبغضين بعضنا بعضا.",
      "English": "3 For we ourselves were also once foolish, disobedient, deceived, serving various lusts and pleasures, living in malice and envy, hateful and hating one another. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- و لكن حين ظهر لطف مخلصنا الله و احسانه.",
      "English": "4 But when the kindness and the love of God our Savior toward man appeared, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- لا باعمال في بر عملناها نحن بل بمقتضى رحمته خلصنا بغسل الميلاد الثاني و تجديد الروح القدس.",
      "English": "5 not by works of righteousness which we have done, but according to His mercy He saved us, through the washing of regeneration and renewing of the Holy Spirit, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- الذي سكبه بغنى علينا بيسوع المسيح مخلصنا.",
      "English": "6 whom He poured out on us abundantly through Jesus Christ our Savior, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- حتى اذا تبررنا بنعمته نصير ورثة حسب رجاء الحياة الابدية \"",
      "English": "7 that having been justified by His grace we should become heirs according to the hope of eternal life.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}