{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل القداس (يو1:3-21):-",
  "EnglishTitle": "John 3:1-21",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 1- كان انسان من الفريسيين اسمه نيقوديموس رئيس لليهود.",
      "English": "3:1 There was a man of the Pharisees named Nicodemus, a ruler of the Jews. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- هذا جاء الى يسوع ليلا و قال له يا معلم نعلم انك قد اتيت من الله معلما لان ليس احد يقدر ان يعمل هذه الايات التي أنت تعمل ان لم يكن الله معه.",
      "English": "2 This man came to Jesus by night and said to Him, Rabbi, we know that You are a teacher come from God; for no one can do these signs that You do unless God is with him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- اجاب يسوع و قال له الحق الحق اقول لك ان كان احد لا يولد من فوق لا يقدر ان يرى ملكوت الله.",
      "English": "3 Jesus answered and said to him, Most assuredly, I say to you, unless one is born again, he cannot see the kingdom of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- قال له نيقوديموس كيف يمكن الانسان ان يولد و هو شيخ العله يقدر ان يدخل بطن امه ثانية و يولد.",
      "English": "4 Nicodemus said to Him, How can a man be born when he is old? Can he enter a second time into his mother's womb and be born? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- اجاب يسوع الحق الحق اقول لك ان كان احد لا يولد من الماء و الروح لا يقدر ان يدخل ملكوت الله.",
      "English": "5 Jesus answered, Most assuredly, I say to you, unless one is born of water and the Spirit, he cannot enter the kingdom of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- المولود من الجسد جسد هو و المولود من الروح هو روح.",
      "English": "6 That which is born of the flesh is flesh, and that which is born of the Spirit is spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- لا تتعجب اني قلت لك ينبغي ان تولدوا من فوق.",
      "English": "7 Do not marvel that I said to you, `You must be born again.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- الريح تهب حيث تشاء و تسمع صوتها لكنك لا تعلم من اين تاتي و لا الى اين تذهب هكذا كل من ولد من الروح.",
      "English": "8 The wind blows where it wishes, and you hear the sound of it, but cannot tell where it comes from and where it goes. So is everyone who is born of the Spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- اجاب نيقوديموس و قال له كيف يمكن ان يكون هذا.",
      "English": "9 Nicodemus answered and said to Him, How can these things be? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- اجاب يسوع و قال له أنت معلم اسرائيل و لست تعلم هذا.",
      "English": "10 Jesus answered and said to him, Are you the teacher of Israel, and do not know these things? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- الحق الحق اقول لك اننا انما نتكلم بما نعلم و نشهد بما راينا و لستم تقبلون شهادتنا.",
      "English": "11 Most assuredly, I say to you, We speak what We know and testify what We have seen, and you do not receive Our witness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- ان كنت قلت لكم الارضيات و لستم تؤمنون فكيف تؤمنون ان قلت لكم السماويات.",
      "English": "12 If I have told you earthly things and you do not believe, how will you believe if I tell you heavenly things? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- و ليس احد صعد الى السماء الا الذي نزل من السماء ابن الانسان الذي هو في السماء.",
      "English": "13 No one has ascended to heaven but He who came down from heaven, that is, the Son of Man who is in heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- و كما رفع موسى الحية في البرية هكذا ينبغي ان يرفع ابن الانسان.",
      "English": "14 And as Moses lifted up the serpent in the wilderness, even so must the Son of Man be lifted up, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- لكي لا يهلك كل من يؤمن به بل تكون له الحياة الابدية.",
      "English": "15 that whoever believes in Him should not perish but have eternal life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- لانه هكذا احب الله العالم حتى بذل ابنه الوحيد لكي لا يهلك كل من يؤمن به بل تكون له الحياة الابدية.",
      "English": "16 For God so loved the world that He gave His only begotten Son, that whoever believes in Him should not perish but have everlasting life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- لانه لم يرسل الله ابنه الى العالم ليدين العالم بل ليخلص به العالم.",
      "English": "17 For God did not send His Son into the world to condemn the world, but that the world through Him might be saved. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- الذي يؤمن به لا يدان و الذي لا يؤمن قد دين لانه لم يؤمن باسم ابن الله الوحيد.",
      "English": "18 He who believes in Him is not condemned; but he who does not believe is condemned already, because he has not believed in the name of the only begotten Son of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- و هذه هي الدينونة ان النور قد جاء الى العالم و احب الناس الظلمة اكثر من النور لان اعمالهم كانت شريرة.",
      "English": "19 And this is the condemnation, that the light has come into the world, and men loved darkness rather than light, because their deeds were evil. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- لان كل من يعمل السيات يبغض النور و لا ياتي الى النور لئلا توبخ اعماله.",
      "English": "20 For everyone practicing evil hates the light and does not come to the light, lest his deeds should be exposed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- و اما من يفعل الحق فيقبل الى النور لكي تظهر اعماله انها بالله معمولة \"",
      "English": "21 But he who does the truth comes to the light, that his deeds may be clearly seen, that they have been done in God.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}