{
  "RefrainAfter": 0,
  "ArabicTitle": "الإبركسيس (أع26:8-39)",
  "EnglishTitle": "Acts 8:26-39",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "26- ثم ان ملاك الرب كلم فيلبس قائلا قم و اذهب نحو الجنوب على الطريق المنحدرة من اورشليم الى غزة التي هي برية.",
      "English": "26 Now an angel of the Lord spoke to Philip, saying, Arise and go toward the south along the road which goes down from Jerusalem to Gaza. This is desert. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- فقام و ذهب و اذا رجل حبشي خصي وزير لكنداكة ملكة الحبشة كان على جميع خزائنها فهذا كان قد جاء الى اورشليم ليسجد.",
      "English": "27 So he arose and went. And behold, a man of Ethiopia, a eunuch of great authority under Candace the queen of the Ethiopians, who had charge of all her treasury, and had come to Jerusalem to worship, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- و كان راجعا و جالسا على مركبته و هو يقرا النبي اشعياء.",
      "English": "28 was returning. And sitting in his chariot, he was reading Isaiah the prophet. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- فقال الروح لفيلبس تقدم و رافق هذه المركبة.",
      "English": "29 Then the Spirit said to Philip, Go near and overtake this chariot. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- فبادر اليه فيلبس و سمعه يقرا النبي اشعياء فقال العلك تفهم ما أنت تقرا.",
      "English": "30 So Philip ran to him, and heard him reading the prophet Isaiah, and said, Do you understand what you are reading? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- فقال كيف يمكنني ان لم يرشدني احد و طلب الى فيلبس ان يصعد و يجلس معه.",
      "English": "31 And he said, How can I, unless someone guides me? And he asked Philip to come up and sit with him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32- و اما فصل الكتاب الذي كان يقراه فكان هذا مثل شاة سيق الى الذبح و مثل خروف صامت امام الذي يجزه هكذا لم يفتح فاه.",
      "English": "32 The place in the Scripture which he read was this: He was led as a sheep to the slaughter; And as a lamb before its shearer is silent, So He opened not His mouth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- في تواضعه انتزع قضاؤه و جيله من يخبر به لان حياته تنتزع من الارض.",
      "English": "33 In His humiliation His justice was taken away, And who will declare His generation? For His life is taken from the earth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 34- فاجاب الخصي فيلبس و قال اطلب اليك عن من يقول النبي هذا عن نفسه ام عن واحد اخر.",
      "English": "34 So the eunuch answered Philip and said, I ask you, of whom does the prophet say this, of himself or of some other man? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- ففتح فيلبس فاه و ابتدا من هذا الكتاب فبشره بيسوع.",
      "English": "35 Then Philip opened his mouth, and beginning at this Scripture, preached Jesus to him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- و فيما هما سائران في الطريق اقبلا على ماء فقال الخصي هوذا ماء ماذا يمنع ان اعتمد.",
      "English": "36 Now as they went down the road, they came to some water. And the eunuch said, See, here is water. What hinders me from being baptized? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 37- فقال فيلبس ان كنت تؤمن من كل قلبك يجوز فاجاب و قال انا اؤمن ان يسوع المسيح هو ابن الله.",
      "English": "37 Then Philip said, If you believe with all your heart, you may. And he answered and said, I believe that Jesus Christ is the Son of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 38- فامر ان تقف المركبة فنزلا كلاهما الى الماء فيلبس و الخصي فعمده",
      "English": "38 So he commanded the chariot to stand still. And both Philip and the eunuch went down into the water, and he baptized him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "39- و لما صعدا من الماء خطف روح الرب فيلبس فلم يبصره الخصي ايضا و ذهب في طريقه فرحا.\"",
      "English": "39 Now when they came up out of the water, the Spirit of the Lord caught Philip away, so that the eunuch saw him no more; and he went on his way rejoicing.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}