{
  "RefrainAfter": 0,
  "ArabicTitle": "الكاثوليكون (1يو5:5-13)",
  "EnglishTitle": "1 John 5:5-13",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- من هو الذي يغلب العالم الا الذي يؤمن ان يسوع هو ابن الله.",
      "English": "5 Who is he who overcomes the world, but he who believes that Jesus is the Son of God? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- هذا هو الذي اتى بماء و دم يسوع المسيح لا بالماء فقط بل بالماء و الدم و الروح هو الذي يشهد لان الروح هو الحق.",
      "English": "6 This is He who came by water and blood--Jesus Christ; not only by water, but by water and blood. And it is the Spirit who bears witness, because the Spirit is truth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- فان الذين يشهدون في السماء هم ثلاثة الاب و الكلمة و الروح القدس و هؤلاء الثلاثة هم واحد.",
      "English": "7 For there are three that bear witness in heaven: the Father, the Word, and the Holy Spirit; and these three are one. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- و الذين يشهدون في الارض هم ثلاثة الروح و الماء و الدم و الثلاثة هم في الواحد.",
      "English": "8 And there are three that bear witness on earth: the Spirit, the water, and the blood; and these three agree as one. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- ان كنا نقبل شهادة الناس فشهادة الله اعظم لان هذه هي شهادة الله التي قد شهد بها عن ابنه.",
      "English": "9 If we receive the witness of men, the witness of God is greater; for this is the witness of God which He has testified of His Son. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- من يؤمن بابن الله فعنده الشهادة في نفسه من لا يصدق الله فقد جعله كاذبا لانه لم يؤمن بالشهادة التي قد شهد بها الله عن ابنه.",
      "English": "10 He who believes in the Son of God has the witness in himself; he who does not believe God has made Him a liar, because he has not believed the testimony that God has given of His Son. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- و هذه هي الشهادة ان الله اعطانا حياة ابدية و هذه الحياة هي في ابنه.",
      "English": "11 And this is the testimony: that God has given us eternal life, and this life is in His Son. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- من له الابن فله الحياة و من ليس له ابن الله فليست له الحياة",
      "English": "12 He who has the Son has life; he who does not have the Son of God does not have life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "13- كتبت هذا اليكم انتم المؤمنين باسم ابن الله لكي تعلموا ان لكم حياة ابدية و لكي تؤمنوا باسم ابن الله.\"",
      "English": "13 These things I have written to you who believe in the name of the Son of God, that you may know that you have eternal life.     Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen\r"
    }
  ]
}