{
"hymn":"",
"exposition": [
{
"arabic": " «قَرِيبٌ هو يَوْمُ الرَّبِّ الْعَظِيمِ. قَرِيبٌ هو وَسَرِيعٌ جِدًّا.\n",
"arabiccoptic": " إفخينت إنجى بيهوؤو إمبشويس بينيشتي : إفخينت اووه إف إييس إماشو\n",
"coptic": " `F=ent nje pe\\oou mPoc? pini];> `f=ent ouo\\ `fihc ema]w>:\n",
"english": " \"For the great day of the Lord is near. It is near and quick.\n",
"englishcoptic": " Ef-khent enje peho-oo empechois pinishti : Efkhent owoh ef-ees emasho\n",
},
{
"arabic": " صَوْتُ يَوْمِ ٱلرّبِّ مُرٌّ. وَشَدِيدٌ وَصَعْبٌ قَوِىٌّ,\n١٥ ذَلِكَ ٱلْيَوْمُ يَوْمُ غضبٍ، يَوْمُ شِدَّةٍ وَضِيقٍ ، يَوْمُ عَدَمِ رَحْمَةٍ وَهَلاَكٍ، يَوْمُ ظَلَامٍ وَضبابٍ، يَوْمُ غَمَامٍ وَقَتَامٍ.,\n١٦ يَوْمُ صافورٍ وَصُرَاخٍ عَلَى ٱلْمُدُنِ ٱلْحَصَّينَةِ وَعَلَى ٱلزَوَايَا ٱلعَالِيةِ,\n١٧ وَأُضَايِقُ ٱلنَّاسَ فَيَمْشُونَ كَٱلْعُمْيِ، لِأَنَّهُمْ أَخْطَأُوا إِلَى ٱلرَّبِّ، فَيُسْفَحُ (يُراقُ) دَمُهُمْ كَٱلتُّرَابِ وَلَحْمُهُمْ كَٱلْجِلَّةِ.,\n١٨ لَا فِضَّتُهُمْ وَلَا ذَهَبُهُمْ يَقْدِرُ أَنْ يُخَلِّصَهُمْ فِي يَوْمِ غَضَبِ ٱلرَّبِّ،,\nوَبِنَارِ غَيْرَتِهِ تُفْنَى ٱلْأَرْضُ كُلُّهَا، لِأَنَّهُ يُوقِعُ قَضَاءً سريعاً  عَلَى جَمِيعِ سُكَّانِ ٱلْأَرْضِ».,\n١ اِجْتَمِعُوا وَٱحْتَشِدُوا يَا أَيَّهَا ٱلْأُمَّمُ الجَهَلَةُ,\n٢ قَبْلَ أَنْ تَصِيرُوا كَالزَهْرَةِ العَابِرَةِ قَبْلَ أَنْ يُدْرِكَكُمْ غَضَبُ ٱلرَّبِّ. قَبْلَ أَنْ يَأْتِيَ عَلَيْكُمْ يَوْمُ سُخْطِ ٱلرَّبِّ.,\n٣ أُطْلُبُوا ٱلرَّبَّ، يَاجَمِيعَ مُتَوَاضِعِي ٱلْأَرْضِ. اِصْنَعُوا الحُكْمَ وَٱطْلُبُوا ٱلعَدْلَ. وَجَاوِبُوا بِهِمَا لِعَلَّكُمْ تُسْتَرُونَ فِي يَوْمِ رِجْزِ ٱلرَّبِّ.,\n",
"english": " The sound of the day of the Lord is bitter and harsh.,\nA mighty day of wrath has been appointed: a day of affliction and distress, a day of unseasonable happenings and destruction, A day of gloom and darkness, a day of cloud and vapor,,\nA day of the trumpet and shouting against the fortified cities and the high towers.,\nI will greatly afflict the men, and they will walk as blind men, for they sinned against the Lord: And He shall pour out their blood as dust and their flesh as dung.,\nTheir silver and gold shall not be able to deliver them in the day of the wrath of the Lord,,\nBut the whole land shall be consumed by the fire of His zeal. For He will bring about a speedy end to all those who dwell in the land.,\nO untaught nation, be gathered together and united to one another,,\nBefore you become like a flower that passes away. Before the anger of the Lord comes upon you before the day of the wrath of the Lord comes upon you!,\nSeek the Lord, all you humble of the earth. Bring about justice, seek righteousness, and give answer to these things, so you may be sheltered in the day of the Lord's wrath.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
