{
  "RefrainAfter": 0,
  "ArabicTitle": "طرح الأحد الأول ( واطس )",
  "EnglishTitle": "First Sunday Exposition (Watos)",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَانَ فِي أَيَّامِ هِيرُودُسَ مَلِكِ الْيَهُودِيَّةِ كَاهِنٌ اسْمُهُ زَكَرِيَّا.",
      "Coptic": "Ac]wpi de =en ni`e\\oou `nte ` Hrwdhc `pouro `nte ;Ioude`a > ne ouon ououhb de `epefran pe Zaxariac",
      "English": "There was in the days of Herod, the king of Judea, a certain priest named Zacharias",
      "Arabiccoptic": "اس شوبى ذى خين نى ايهوؤ انتى يروديس ابؤرو انتى تى يوذي أ نيم اواون او اويب ذى ابيفران بى زاخارياس",
      "Englishcoptic": "Ace shopi ze khen ni eho-o ente Eirodees ep-oro ente ti Iozi-a ne o-on o-oueeb ze epefran pe Zakharias."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ خِدمَةِ أَبِيَّا وَامْرَأَتُهُ مِنْ بَنَاتِ هَارُونَ وَاسْمُهَا أَلِيصَابَاتُ.",
      "Coptic": "` Eou `ebol =en ni`e\\oou `n]em]i `nte Abi`a ouo\\ tef`c\\imi ne ou `ebol et=en ni]hri `nte A`arwn ouo\\ `epecran pe Elicabet .",
      "English": "Of the division of Abijah. His wife was of the daughters of Aaron, and her name was Elizabeth.",
      "Arabiccoptic": "اى او ايفول خين نى ايهوؤ ان شيمشى انتى ابيا اووه تيف اسهيمى نى او ايفول اتخين نى شيرى انتى اأرون اووه ابيسران بى اليسابيت.",
      "Englishcoptic": "E o evol khen ni eho-o enshemshi ente Abia owoh tef eshimy ne o evol etkhen ni shiry ente Aaron owoh epecran pe Elisabet."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ الإثنان بَارَّيْنِ أَمَامَ اللهِ سَالِكَيْنِ فِي جَمِيعِ وَصَايَا الرَّبِّ وَأَحْكَامِهِ بِلاَ لَوْمٍ. َلَمْ يَكُنْ لَهُمَا وَلَدٌ إِذْ كَانَتْ أَلِيصَابَاتُ عَاقِراً. وَكَانَا كِلاَهُمَا مُتَقَدِّمَيْنِ فِي أَيَّامِهِمَا.  فحَدَثَ َبَيْنَمَا هُوَ يَكْهَنُ فِي نَوْبَةِ فِرْقَتِهِ أَمَامَ اللهِ  حَسَبَ عَادَةِ الْكَهَنُوتِ أَصَابَتْهُ الْقُرْعَةُ أَنْ يرفع بخوراً فَدْخُلَ إِلَى هَيْكَلِ الرَّبِّ .",
      "English": "And they were both righteous before God, walking in all the commandments and ordinances of the Lord blameless.  But they had no child, because Elizabeth was barren, and they were both well advanced in years. So it was, that while he was serving as priest before God in the order of his division,  according to the custom of the priesthood, his lot fell to burn incense when he went into the temple of the Lord."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ كُلُّ جُمْهُورِ الشَّعْبِ يُصَلُّونَ خَارِجاً وَقْتَ الْبَخُورِ. فَظَهَرَ لَهُ مَلاَكُ الرَّبِّ وَاقِفاً عَنْ يَمِينِ مَذْبَحِ الْبَخُورِ.  فَلَمَّا رَآهُ زَكَرِيَّا اضْطَرَبَ وَوَقَعَ عَلَيْهِ خَوْفٌ. فَقَالَ لَهُ الْمَلاَكُ: «لاَ تَخَفْ يَا زَكَرِيَّا لأَنَّ طِلْبَتَكَ قَدْ سُمِعَتْ وَامْرَأَتُكَ أَلِيصَابَاتُ سَتحبل وَتَلِدُ لَكَ ابْناً وَتُسَمِّيهِ يُوحَنَّا.",
      "English": "And the whole multitude of the people was praying outside at the hour of incense. Then an angel of the Lord appeared to him, standing on the right side of the altar of incense.  And when Zacharias saw him, he was troubled, and fear fell upon him.  But the angel said to him, “Do not be afraid, Zacharias, for your prayer is heard; and your wife Elizabeth will bear you a son, and you shall call his name John."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكُونُ لَكَ فَرَحٌ وَابْتِهَاجٌ وَكَثِيرُونَ سَيَفْرَحُونَ بِوِلاَدَتِهِ  لأَنَّهُ سَيَكُونُ عَظِيماً أَمَامَ الرَّبِّ وَخَمْراً وَمُسْكِراً لاَ يَشْرَبُ وَهُو مِنْ بَطْنِ أُمِّهِ سَيَمْتَلِئُ مِنَ الرُّوحِ الْقُدُسِ.  وَيَرُدُّ كَثِيرِينَ مِنْ بَنِي إِسْرَائِيلَ إِلَى الرَّبِّ إِلَهِهِمْ. وَيَتَقَدَّمُ أَمَامَهُ بِرُوحِ إِيلِيَّا وَقُوَّتِهِ لِيَرُدَّ قُلُوبَ الآبَاءِ إِلَى أبنائهم وَالْعُصَاةَ إِلَى فِكْرِ الأَبْرَارِ لِكَيْ يُهَيِّئَ لِلرَّبِّ شَعْباً مُبررّاً».",
      "English": "14 And you will have joy and gladness, and many will rejoice at his birth.  For he will be great in the sight of the Lord, and shall drink neither wine nor strong drink. He will also be filled with the Holy Spirit, even from his mother’s womb. 16 And he will turn many of the children of Israel to the Lord their God. He will also go before Him in the spirit and power of Elijah, ‘to turn the hearts of the fathers to the children,’ and the disobedient to the wisdom of the just, to make ready a people prepared for the Lord.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ زَكَرِيَّا لِلْمَلاَكِ: «بماذا أَعْلَمُ هَذَا لأَنِّي أَنَا شَيْخٌ وَامْرَأَتِي طعنت فِي أَيَّامِهَا؟» فَأَجَابَ الْمَلاَكُ وقال له: «أَنَا جِبْرَائِيلُ الْوَاقِفُ قُدَّامَ اللهِ وَأُرْسِلْتُ لأُكَلِّمَكَ وَأُبَشِّرَكَ بِهَذَا.  وَهَا أَنْتَ سَتَكُونُ صَامِتاً وَلاَ تَقْدِرُ أَنْ تَتَكَلَّمَ إِلَى الْيَوْمِ الَّذِي يَكُونُ فِيهِ هَذَا لأَنَّكَ لَمْ تؤمن بِكَلاَمِي هَذَا الَّذِي سَيَتِمُّ فِي حِينِهِ». وَكَانَ جَميع الشَّعْبُ مُنْتَظِرِينَ زَكَرِيَّا وَمُتَعّجِّبِينَ مِنْ إِبْطَائِهِ فِي الْهَيْكَلِ.",
      "English": "18 And Zacharias said to the angel, “How shall I know this? For I am an old man, and my wife is well advanced in years.”  And the angel answered and said to him, “I am Gabriel, who stands in the presence of God, and was sent to speak to you and bring you [d]these glad tidings. 20 But behold, you will be mute and not able to speak until the day these things take place, because you did not believe my words which will be fulfilled in their own time.”  And the people waited for Zacharias, and marveled that he lingered so long in the temple."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا خَرَجَ لَمْ يَقدِرْ أَنْ يُكَلِّمَهُمْ فعلموا أَنَّهُ قَدْ رَأَى رُؤْيَا فِي الْهَيْكَلِ. فَكَانَ يُشير إِلَيْهِمْ بيَدِهِ وَبَقِيَ صَامِتاً. وَلَمَّا كَمِلَتْ أَيَّامُ خِدْمَتِهِ مَضَى إِلَى بَيْتِهِ. وَبَعْدَ تِلْكَ الأَيَّامِ حَبِلَتْ أَلِيصَابَاتُ امْرَأَتُهُ وَأَخْفَتْ حَبَلَهَا خَمْسَةَ أَشْهُرٍ قَائِلَةً:  «هَكَذَا قَدْ فَعَلَ بِيَ الرَّبُّ فِي الأَيَّامِ الَّتِي فِيهَا نَظَرَ إِلَيَّ لِيَنْزِعَ عَارِي مِنْ بَيْنَ النَّاسِ».",
      "English": "But when he came out, he could not speak to them; and they perceived that he had seen a vision in the temple, for he beckoned to them and remained speechless. 23 So it was, as soon as the days of his service were completed, that he departed to his own house. Now after those days his wife Elizabeth conceived; and she hid herself five months, saying,  “Thus the Lord has dealt with me, in the days when He looked on me, to take away my reproach among people.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وله أيضاً من أجل أن كَثِيرِينَ أيها الأخ ثَاؤُفِيلا أرادوا أن يكتبوا خدمتنا وإثبات الكلام الذى نعرفه كما أخبرونا الأوائل الَّذِينَ كَانُوا خُدَّاماً لِلْكَلِمَةِ التى أعرِّفك بها فأعلم وإفهم .",
      "English": "(Also for further Interpretation) For the sake of the many who desired to write about our service, O brother Theophilus, and the confirmation of the words that we know and were taught by the first ones who were servants of the Logos which I will teach you about; know and understand."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنه كَانَ فِي زَمَنِ هِيرُودُسَ مَلِكُ الْيَهُودِيَّةِ بأرض الشام شيخٌ عاقرٌ اسْمُهُ زَكَرِيَّا مِنْ خدمة آل أبيَّا وكان له إمرأة اسْمُهَا أَلِيصَابَاتُ مِنْ بَنَاتِ هَارُونَ الكاهن . وكانا الإثنين قد طعنا فى الشيخوخة بغير وَلَد فى حياتهما .",
      "English": "There was in the days of Herod, the king of Judea in the land of Syria (Sham), a certain priest named Zacharias, of the division of Abijah. His wife was of the daughters of Aaron, and her name was Elizabeth. They were both well advanced in years and were without children in their lives."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكَانَتْ أَلِيصَابَاتُ عَاقِراً مثل سارة فى زمن إبراهيم. وَكَانَا بَارَّيْنِ قدام اللهِ بغير عيب سائرين فِي وَصَايَاه .وَبَيْنَمَا هُوَ يصنع الْكَهَنُوت فِي رتبته أمام خدمته فوقعت الْقُرْعَةُ أن يرفع الْبَخُورَ .",
      "English": "Elizabeth was barren like Sarah at the time of Abraham, and they were both righteous before God, without fault, walking in His commandments.So it was, that while he was serving as priest before God in the order of his division, according to the custom of the priesthood, his lot fell to burn incense when he went into the temple of the Lord."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فصعد إلى مذبح الرب فلما دخل كعادته ووقف على المذبح ظَهَرَ لَهُ ملاكٌ مضىءٌ جِدَّاً فوقف عَنْ يَمِينِه فخاف زكريا واضْطَرَبَ .فَقَالَ لَهُ الْمَلاَكُ: «لاَ تَخَفْ يَا زَكَرِيَّا فقد سُمِعَتْ صلواتك وطلباتك وَامْرَأَتُكَ أَلِيصَابَاتُ تَلِدُ لَكَ ابْناً وَيَكُونُ لَكَ فَرَحٌ وتهليلٌ وَكَثِيرُونَ يَفْرَحُونَ بمولِدِهِ . وَيَكُونُ عَظِيماً أَمَامَ الرَّبِّ ولايذوق خَمْراً ولا مُسْكِراً وَيَمْتَلِئُ مِنَ الرُّوحِ الْقُدُسِ وهو فى بَطْنِ أُمِّهِ. ويُعِيد كَثِيرِينَ مِنْ بَنِي إِسْرَائِيلَ إِلَى الرَّبِّ بأقواله .وَيَتَقَدَّمُ بالمسير أمام الرَّبِّ بقوة إِيلِيَّا وَيَرُدَّ قُلُوبَ الآبَاءِ عَلَى الأَبْنَاءِ والذين هُمْ عُصَاة إلى عِِلْمِ الرَّبِّ . ويصنع لِلرَّبِّ شَعْباً يعمل ثماراً تليقُ بالحياةِ» .",
      "English": "When he entered and stood on the altar, a shining angel appeared to him and stood on his right side. Zacharias was troubled, and fear fell upon him. The angel said to him, \"Do not be afraid, Zacharias, for your prayers and supplications were heard; and your wife Elizabeth will bear you a son, and you will have joy and gladness, and many will rejoice at his birth. He will be great in the sight of the Lord, and shall drink neither wine nor strong drink. He will also be filled with the Holy Spirit, even from his mother's womb. And he will turn many of the children of Israel to the Lord with his words. He will also go before the Lord in the power of Elijah, to turn the hearts of the fathers to the children, and the disobedient to the knowledge of the Lord. He will make ready a people prepared for the Lord that will bring forth fruit worthy of life.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فاجاب زَكَرِيَّا قائلاً لِلْمَلاَكِ المُخَاطِب له: « بماذا أَعْلَمُ هَذَا وقد فنيت سنينى فى الشيخوخة وَامْرَأَتِي طعنت فِي أَيَّامِهَا؟»",
      "English": "And Zacharias said to the angel who was speaking to him, \"How shall I know this? For I am an old man, and my wife is well advanced in years.\" The angel answered and said to him, \"Do you not know me Zacharias?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ الْمَلاَكُ مخبراً له هكذا قائلاً : «ألا تعرفنى يا زكريا. إنى أَنَا هو جِبْرَائِيلُ مَلاَكُ الرَّبِّ الْوَاقِفُ قُدَّامَه أرسلنى لأخاطبك وَأُبَشِّرَكَ بِهَذَا الكلام . وكيف أعلمنى به . وهوذا من الآن تَكُونُ صَامِتاً لاَ تَقْدِرُ أَنْ تفتح فمك ولا تقول كلمة لأَنَّكَ لَمْ تؤمن بِكَلاَمِي هَذَا الَّذِي يَتِمُّ فِي حينه». وهكذا إستد فم الشيخ .",
      "English": "I am Gabriel, the angel of the Lord who stands in His presence. He sent me to speak to you and bring you these glad tidings that He taught me. Behold from now, you will be mute and not able to open your mouth or speak a word because you did not believe my words which will be fulfilled in their own time.\" Thus the elder's mouth was shut."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ جميعُ الشَّعْبِ مُنْتَظِرِينَ زَكَرِيَّا وكانوا مُتَعّجِّبِينَ مِنْ إِبْطَائِهِ فِي الْهَيْكَلِ. فَلَمَّا خَرَجَ لَمْ يقدر أن يتكلم فعلموا أَنَّهُ قَدْ رَأَى رُؤْيَا فِي الْهَيْكَلِ. وَكَانَ يشير إِلَيْهِمْ بيده إلى أن كَمِلَتْ خِدْمَتَهُ فحُمِلَ إِلَى بَيْتِهِ أَخْرَصَاً لأنه ردَّ الكلام ولم يطعه",
      "English": "The people waited for Zacharias, and marveled that he lingered so long in the temple. But when he came out, he could not speak to them; and they perceived that he had seen a vision in the temple, for he beckoned to them. And so it was, as soon as the days of his service were completed, that he was carried to his own house, mute for he has spoken back and did not obey."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ومن بَعْدِ هذا الكلام حَبِلَتْ البارة أَلِيصَابَاتُ كقول الملاك وَأَخْفَتْ حَبَلَهَا خَمْسَةَ أَشْهُرٍ قَائِلَةً فى نفسها:« هذا هو الذى صنعه الرَّبُّ معى فى زمن عجزى قد نَظَرَ إِلَيَّ فيه ورحمنى ونزع عنى العار من بَيْنَ النَّاسِ». بشفاعة سِتِّنا العذراء الطاهرة مريم وصلوات الشيخ زكريا واليصابات. الرب ينعم لنا بغفران خطايانا آمين . كيرياليصون .",
      "English": "Now after those days, the righteous Elizabeth conceived as the saying of the angel; and she hid herself five months, saying, \"Thus the Lord has dealt with me, in my advanced days, He looked on me, He had mercy on me, and took away the reproach among people.” Through the intercession of our Lady, the pure Virgin Mary, and the prayers of righteous priest Zacharias and Elizabeth, may the Lord grant us the forgiveness of our sins. Amen."
    }
  ]
}