{
  "RefrainAfter": 0,
  "ArabicTitle": "طرح الأحد الثاني ( واطس )",
  "EnglishTitle": "Second Sunday Exposition (Watos)",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي الشَّهْرِ السَّادِسِ أُرْسِلَ جِبْرَائِيلُ الْمَلاَكُ مِنَ اللهِ إِلَى مَدِينَةٍ مِنَ الْجَلِيلِ",
      "Coptic": "+en piabot de `mma\\ ,/ auouwrp `nGabrihl piaggeloc `ebol \\iten Vnou; `eoubaki `nte ; Galile`a",
      "English": "26 Now in the sixth month the angel Gabriel was sent by God to a city of Galilee",
      "Arabiccoptic": "خين بى افوت ذى امماه سوو اف اواورب ان غابرييل بى انجيلوس ايفول هيتين افنوتى اى اوفاكى انتى تى جاليلي أ",
      "Englishcoptic": "Khen pi avot ze emmah soo af o-orp en Ghabriel pi angelos evol hiten Evnouty e ovaky ente ti Galili-a"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اسْمُهَا نَاصِرَةُ إِلَى عَذْرَاءَ مَخْطُوبَةٍ لِرَجُلٍ اسْمُهُ يُوسُفُ مِنْ بَيْتِ دَاوُدَ.",
      "Coptic": "` Epecran pe Nazareq > |a ouparqenoc `eauwp `ncwc `nourwmi `epefran pe Iwchv `ebol =en `phi `nDauid.",
      "English": "Named Nazareth, 27 to a virgin betrothed to a man whose name was Joseph, of the house of David.",
      "Arabiccoptic": "ابيس ران بى نازاريس ها او بارثينوس اى اف اوب انسوس ان اورومى ابيفران بى يوسف ايفول خين اب اى ان دافيد.",
      "Englishcoptic": "Epesran pe Nazareth ha o parthenos e av op ensos en orwmy e-pefran pe Youssef evol khen ep -e en David."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَاسْمُ الْعَذْرَاءِ مَرْيَمُ.  فَدَخَلَ إِلَيْهَا الْمَلاَكُ وَقَالَ: «سَلاَمٌ لَكِ أَيَّتُهَا المُمْتَلِئةُ نِعْمَةً! اَلرَّبُّ مَعَكِ. مُبَارَكَةٌ أَنْتِ فِي النِّسَاءِ».",
      "English": "The virgin’s name was Mary.  And having come in, the angel said to her, “Rejoice, highly favored one, the Lord is with you; blessed are you among women!”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا رَأَتْهُ اضْطَرَبَتْ مِنْ كَلاَمِهِ وَفَكَّرَتْ فى نفسِها قائلةً  مَا عَسَى أَنْ تَكُونَ هَذِهِ التَّحِيَّةُ!  فَقَالَ لَهَا الْمَلاَكُ: «لاَ تَخَافِي يَا مَرْيَمُ لأَنَّكِ قَدْ وَجَدْتِ نِعْمَةً عِنْدَ اللهِ.  وَهَا هوذا أَنْتِ سَتَحْبَلِينَ وَتَلِدِينَ ابْناً وَتُسَمِّينَهُ يَسُوعَ.",
      "English": "But when she saw him, she was troubled at his saying, and considered what manner of greeting this was.  Then the angel said to her, “Do not be afraid, Mary, for you have found favor with God. 31 And behold, you will conceive in your womb and bring forth a Son, and shall call His name Jesus."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَذَا يَكُونُ عَظِيماً وَابْنَ الْعَلِيِّ يُدْعَى وَيُعْطِيهِ الرَّبُّ الإِلَهُ كُرْسِيَّ دَاوُدَ أَبِيهِ  وَيَمْلِكُ عَلَى بَيْتِ يَعْقُوبَ إِلَى الأَبَدِ وَلاَ يَكُونُ لِمُلْكِهِ نِهَايَةٌ».",
      "English": "He will be great, and will be called the Son of the Highest; and the Lord God will give Him the throne of His father David. 33 And He will reign over the house of Jacob forever, and of His kingdom there will be no end.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَتْ مَرْيَمُ لِلْمَلاَكِ: «كَيْفَ يَكُونُ لي هَذَا وَأَنَا لَسْتُ أَعْرِفُ رَجُلاً؟»  فَأَجَابَ الْمَلاَكُ وقال لها : «اَلرُّوحُ الْقُدُسُ يَحِلُّ عَلَيْكِ وَقُوَّةُ الْعَلِيِّ تُظَلِّلُكِ فَلِذَلِكَ الذى يُولَدُ مِنْكِ  قُدُّوسٌ وَيُدْعَى ابْنَ اللهِ.  وَهُوَذَا أَلِيصَابَاتُ نَسِيبَتُكِ هِيَ أَيْضاً حُبْلَى بِابْنٍ فِي شَيْخُوخَتِهَا وَهَذَا هُوَ الشَّهْرُ السَّادِسُ لِتِلْكَ الْمَدْعُوَّةِ عَاقِراً  لأَنَّهُ لَيْسَ شَيْءٌ غَيْرَ مُمْكِنٍ لَدَى اللهِ».",
      "English": "Then Mary said to the angel, “How can this be, since I do not know a man?” And the angel answered and said to her, “The Holy Spirit will come upon you, and the power of the Highest will overshadow you; therefore, also, that Holy One who is to be born will be called the Son of God.  Now indeed, Elizabeth your relative has also conceived a son in her old age; and this is now the sixth month for her who was called barren.  For with God nothing will be impossible."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَتْ مَرْيَمُ: « هأنذا أَنَا أَمَةُ الرَّبِّ. لِيَكُنْ لِي كَقَوْلِكَ». فَمَضَى مِنْ عِنْدِهَا الْمَلاَكُ الطاهرُ . وَمِنْ ذلك الوقت حَبَلتْ العذراءُ الطاهرةُ.  نُعطِيكِِ السلامَ مع غبريال الملاك قائلين إفرحى ياممتلئة نعمة الرب معكِ.",
      "English": "Then Mary said, “Behold the maidservant of the Lord! Let it be to me according to your word.” And the angel departed from her."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وله أيضاً",
      "English": "Also for further Interpretation"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي الشَّهْرِ السَّادِسِ للعجوز العاقر أَلِيصَابَاتُ التى لِِزَكَرِيَّا أُرْسِلَ جِبْرَائِيلُ المختار للبشارة -  مَلاَكُ ضابط الكل المرسوم لهذه الخدمة مِنَ عند الرب -  إِلَى مَدِينَةٍ فى الْجَلِيلِ تسمى نَاصِرَةُ إِلَى عَذْرَاءَ مَخْطُوبَةٍ لِرَجُلٍ اسْمُهُ يُوسُفُ مِنْ بَيْتِ دَاوُدَ.",
      "English": " Now in the sixth month of the barren and old Elizabeth, the wife of Zacharias, Gabriel, the chosen one for the Annunciation and the angel of the Pantocrator who is pledge for this service was sent from the Lord to a city of Galilee named Nazareth, to a virgin betrothed to a man whose name was Joseph, of the house of David."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَاسْمُ الْعَذْرَاءِ المَخْطُوبَةٍ للشيخ المؤمن يوسف القديسة مَرْيَمْ فلما دَخَلَ إِلَيْهَا الْمَلاَكُ بشَّرها هكذا قائلاً الْسَلاَمٌ لَكِ يا ممتلئة نعمة ! اَلرَّبُّ مَعَكِ. فَاضْطَرَبَتْ العذراء جداً وكانت مُفكِّرة فى كلامه أن كيف هو هذا الكلام",
      "English": "The Virgin's name who was betrothed to the faithful elder Joseph was Saint Mary. And having come in to her, the angel said announcing to her, \"Hail to you O full of grace, the Lord is with you.\" The Virgin became troubled and considered his words and how can they be."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأجاب الملاك يخبرها بالسرِّ العظيمِ. «لاَ تَخَافِي يَا مَرْيَمُ الملكة فَقَدْ وَجَدْتِ نِعْمَةً أمام الرب الإله . هُوَذَا تَحْبَلِينَ وَتَلِدِينَ ابْناً ويدعى إسمه يَسُوع المُخَلِّص . وهَذَا يَكُونُ عَظِيماً فى السماء وعلى الأرض وَ يُدْعَى ابْنَ الله الْعَلِيِّ وَيُعْطِيهِ الرَّبُّ الإِلَهُ كُرْسِيَّ دَاوُدَ أَبِيهِ وَيَمْلِكُ عَلَى بَيْتِ يَعْقُوبَ إِلَى الأَبَدِ وَلاَ يَكُونُ لِمُلْكِهِ إنقضاءٌ».",
      "English": "Then the angel answered, announcing to her the great mystery, saying, \"Do not be afraid, O Mary the Queen, for you have found grace before the Lord God. Behold, you will conceive and give birth to a Son, and His name shall be called Jesus the Savior. He will be great in heaven and on earth, and will be called the Son of the Highest; and the Lord God will give Him the throne of His father David. And He will reign over the house of Jacob forever, and of His kingdom there will be no end.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَتْ مَرْيَمُ لِلْمَلاَكِ: «كَيْفَ يَكُونُ لى هَذَا وَأَنَا عذراء ولا أَعْرِفُ رَجُلاً؟».",
      "English": "Then Mary said to the angel, \"How can this be, since I am a virgin and do not know a man?\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيها الشعب المسيحى إسمعوا غبريال المُبشِّر الحقيقى تأنَّى فى كلامِه مع الفتاة العذراء وقال لها «اَلرُّوحُ الْقُدُسُ يَحِلُّ عَلَيْكِ وَقُوَّةُ الْعَلِيِّ تُظَلِّلُكِ من أجلِ ذَلِكَ الْمَوْلُودُ مِنْكِ قُدُّوسٌ وَابْنَ العلىّ يُدْعَى . ألا تعرفين أن أَلِيصَابَاتَ كَمُلَت أيامها عَاقِراً قد حبلت أيضاً على عجزها. وَهَذَا هُوَ الشَّهْرُ السَّادِسُ لها عَدَدَاً فأنَّهُ لَيْسَ عند اللهِ أمرٌ عسيرٌ وَلاَ كلامٌ بغيرِ قوةٍ وَلاَ شيىء غير موافق أيضاً».",
      "English": "O Christian people, hear Gabriel the true announcer. He was gentle in his words with the Virgin girl and said to her, \"The Holy Spirit will come upon you, and the power of the Highest will overshadow you; therefore, also, that Holy One who is to be born will be called the Son of the Highest. Do you not know Elizabeth whose days were completed while she was barren, she has also conceived despite her old age; and this is now the sixth month for her. For with God nothing will be impossible, no words without might and nothing will be contradicting.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما سمعت العذراء هذا من الملاك إطمأن قلبها فأجابت هكذا بطيب قلبٍ وفرحِ عظيمٍ : «هُوَذَا أَنَا عبدةٌ لِلرَّبِّ. فليصنع معى كَقَوْلِكَ بإرادته.  وهكذا إنصرف عنها الْمَلاَكُ.  فلما مضى الملاك فكرت العذراء فى قلبها قائلةً من هو الذى سمع قطّ مثل هذا الأمر الذى أخبرنى به الملاك أن تكون عذراء توجد حُبلى من غير مباضعة رجل . وأى صبية عذراء بغير أب ولا أم .",
      "English": "When the Virgin heard this, her heart became at rest and she answered with a kind heart and great joy saying, \"Behold the maidservant of the Lord! Let it be to me according to your word with His will.\" And the angel departed from her. The Virgin then thought in heart saying, \"Who is he who have heard this command which the angel had informed me; that a virgin will be found pregnant without the seed of a man."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإن أظهرت هذا الأمر المكتوم من هو الذى يصدقنى على الحق لاسيَّما الشيخ الذى أودعنى له الكهنة بالهيكل . وطوبانية أبى سمعان الكاهن الذى يعرفنى منذ صغرى. ليت أمى حنة كانت فى الحياة تساعدنى فى هذا الأمر العجيب . إلى أين أمضى وأستر وجهى من عذارى هذا الشعب اللواتى كنت معهن منذ صغرى. وبنات جنسى الذين يعرفوننى . ولم أسمع قطّ ولايكون أنَّ إبنة تحبل بكلام .",
      "English": "And if I make this matter public, who will believe me especially the elder Joseph the Carpenter who they entrusted him with me. Because it never happened that a virgin shall conceive with words."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكن أنا أعرف حقاً أن اليصابات نسيبتى عجوز عاقر أقوم سرَّاً وأمضى إليها وأسلِّم عليها وعلى الشيخ الكاهن زكريا . فإننى سمعت أنه أخرس وأنا أنظر إن كانت حُبلى فى أخر أيامها. وأسألها قائلة أخبرينى بالذى كان منكِ فى زمانِ كبَرِك . وإن كان حبلها حقٌّ فأنا مؤمنة بكلام الملاك غبريال. ولمَّا فكرت العذراء هكذا تجهزت لكى تمضى إلى أَليصَابَاتَ . ونحن نسأل ونطلب من كثرة رحمته أن نفوز برحمةً منه سبحانه ويغفر لنا خطايانا آمين .",
      "English": "I have heard from the angel that my relative Elizabeth the barren one is with a child. Now I will rise and depart to her, greet her and serve her in her old age.\" When the Virgin thought these matters, she prepared herself to depart to Elizabeth, the wife of Zacharias the priest. We ask and entreat the multitude of His kindness to win His mercy and that He may forgive us our sins. Amen."
    }
  ]
}