{
"hymn":"",
"exposition": [
{
"arabic": " فَقَامَتْ مَرْيَمُ فِي تِلْكَ الأَيَّامِ وَمَضَتْ مُسرِعَةٍ إِلَى الْجِبلِ إِلَى مَدِينَةِ يَهُوذَا,\nوَدَخَلَتْ بَيْتَ زَكَرِيَّا وَسَلَّمَتْ عَلَى أَلِيصَابَاتَ. فَلَمَّا سَمِعَتْ أَلِيصَابَاتُ سَلاَمَ مَرْيَمَ,\n",
"arabiccoptic": " أس تونس ذى انجى ماريا خين نى ايهوؤ ايتى امماف اسشى ناس خين او ايس ابى يا انطو أو اى اوفاكى انتى يوذا.\nاووه اس شيناس ايخون ا اب اى ان زاخارياس اووه اس اير اسبازيستى ان اليسابيت اووه اسشوبى ايطاس سوتيم انجى اليسابيت ا ب اس باسموس ام ماريا.\n",
"coptic": " Actwnc de `nje Mariam =en ni`e\\oou `ete`mmau ac]enac =en ouihc `epiia`ntwou `eoubaki `nte Iouda.\nOuo\\ ac]enac `e=oun `e`phi `nZaxariac > ouo\\ aceracpazecqe `n` Elicabet. Ouo\\ ac]wpi `etaccwtem `nje `Elicabet `epacpacmoc `mMariam.\n",
"english": " 39 Now Mary arose in those days and went into the hill country with haste, to a city of Judah,,\n40 and entered the house of Zacharias and greeted Elizabeth. 41 And it happened, when Elizabeth heard the greeting of Mary,,\n",
"englishcoptic": " Ac tonce ze enje Maria khen ni eho-o ete emmav as shenas khen o -eis epi ia ento-o e ovaky ente Youza.\nowoh acshenas ekhon e ep-e en Zakharias owoh as-er aspazeste en Elisabet owoh as shopi etas sotem enje Elisabet ep aspasmos em Maria.\n",
},
{
"arabic": " تَحرَّكَ الْجَنِينُ فِي بَطْنِهَا وَامْتَلأَتْ أَلِيصَابَاتُ مِنَ الرُّوحِ الْقُدُسِ,\nوَصَرَخَتْ بِصَوْتٍ عَظِيمٍ وَقَالَتْ: «مُبَارَكَةٌ أَنْتِ فِي النِّسَاءِ وَمُبَارَكَةٌ هِيَ ثَمَرَةُ بَطْنِكِ!,\nفَمِنْ أَيْنَ لِي أَنْ تَأْتِيَ أُمُّ رَبِّي إِلَيَّ؟  لأنه هُوَذَا حِينَ صَارَ صَوْتُ سَلاَمِكِ فِي أُذُنَيَّ ارْتَكَضَ الْجَنِينُ بِتهليلٍ فِي بَطْنِي.  فَطُوبَى لِلَّتِي آمَنَتْ أَنْ يَتِمَّ مَا قِيلَ لَهَا مِنْ قِبَلِ الرَّبِّ».,\nفَقَالَتْ مَرْيَمُ: «تُعَظِّمُ نَفْسِي الرَّبَّ  وَتَبْتَهِجُ رُوحِي بِاللَّهِ مُخَلِّصِي  لأَنَّهُ نَظَرَ إِلَى تَوَاضُع أَمَتِهِ. فَهُوَذَا مُنْذُ الآنَ جَمِيعُ الأَجْيَالِ تُطَوِّبُنِي,\nلأَنَّ الْقَدِيرَ صَنَعَ بِي عَظَائِمَ وَاسْمُهُ قُدُّوسٌ  وَرَحْمَتُهُ إِلَى جِيلِ الأَجْيَالِ لِلَّذِينَ يَتَّقُونَهُ.,\nصَنَعَ قُوَّةً بِذِرَاعِهِ. بدد الْمُسْتَكْبِرِينَ بِفِكْرِ قُلُوبِهِمْ.,\nأَنْزَلَ الأَعِزَّاءَ عَنِ الْكَرَاسِيِّ وَرَفَعَ الْمُتواَّضِعِينَ.  أَشْبَعَ الْجِيَاعَ خَيْرَاتٍ وَصَرَفَ الأَغْنِيَاءَ فَارِغِينَ.,\nعَضَدَ إِسْرَائِيلَ فَتَاهُ لِيَذْكُرَ رَحْمَةً  كَمَا تكَلَّمَ مع آبَاءَنَا. ِإِبْراهِيمَ وَنَسْلِهِ إِلَى الأَبَدِ».  فَمَكَثَتْ مَرْيَمُ عِنْدَهَا نَحْوَ ثَلاَثَةِ أَشْهُرٍ ثُمَّ عادت إِلَى بَيْتِهَا  مُمَجِدَةً الرَّبُ الإله ونحن أيضاً نُعَظِّمُك بإستحقاق يامَنْ صرتِ محلاً للكلمة الأزلية .,\nبسرعة قَامَتْ العذراء القديسة مَرْيَمُ ملكة النساء وأتت إلى مَدِينَةِ يَهُوذَا وَدَخَلَتْ إلى بَيْتِ زَكَرِيَّا. فلَمَّا نظرت أَلِيصَابَات العجوز العاقر وتلك قامت مسرعة وَسَلَّمَتْ عليها. فأظهرت اليصابات وجهها وقالت بصوت عظيم أمام العذراء أنا أعرف أنكِ عذراء فمن أين وجدتِ هذه النعمة العظيمة. «مُبَارَكَةٌ أَنْتِ فِي النِّسَاءِ وَمُبَارَكَةٌ هِيَ ثَمَرَةُ بَطْنِكِ! مِنْ أَيْنَ لِي هذه السعادة أَنْ تَأْتِيَ إِلَيَّ أُمُّ رَبِّي؟,\nلأن لما بلغ بالحقيقة فِي أُذُنَيَّ سَلاَمِكِ ياإبنة آبائى تحرك الجنين بتهليل فِي بَطْنِي وعلمت أنكِ أم إبن الله. طوباكِ يامريم التى طاب قلبها وصدَّقَت مَا قِيلَ لَهَا مِنْ قِبَلِ الرَّبِّ». فطاب قلب الفتاة العذراء وتحققت من عُمق السرّ وفتحت العذراء فاها وشكرت الله هكذا قائلةً: «تُعَظِّمُ نَفْسِي الرَّبَّ وتتهلل رُوحِي وتسر بِاللَّهِ مُخَلِّصِي لأَنَّهُ نَظَرَ إِلَى تواضع أَمَتِهِ بما كان لها دون كل أحد . من الآنَ جَمِيعُ الأَجْيَالِ تُطَوِّبُنِي وحقه من جيلٍ إلى جيل لخائفى إسمه .,\nأصرع الأقوياء من على الْكَرَاسِيِّ ورفع أيضا المتواضعين. والْجِيَاع أشبعهم من الخيرات و الأَغْنِيَاء أرسلهم فَارِغِينَ. لأنهم أخذوا عزاهم بأموالهم وأيضا عَضَدَ إِسْرَائِيلَ فَتَاهُ , وذكر رحمته أولاً كما تكلم مع أبينا إبراهيم البطريرك الأول وزرعه إِلَى الأَبَدِ». وأقامت مريم عِنْدَهَا مقدار ثَلاَثَةِ أَشْهُرٍ عدداً وعادت إِلَى بَيْتِهَا مُمَجِّدةً للرب الإله كما قال لوقا الحكيم الإنجيلى وكانت العذراء والدة الإله الحقيقى تُخْفِى هذا الكلام فى قلبها وكانت تفكر هكذا قائلة,\nماذا يكون منِّى وأيامى قد إقتربت. أَمَّا تلكَ (أليصابات) وإن كانت عجوز لكن بَعْلَهَا موجود.ويكون لها الإفتخار فى ميلادها . وأمَّا أنا وإن كنت صبية ولكنى عذراء ويكون فى ميلادى العُجب العظيم الباهر للعقول. إلا إنى أُلقى همِّى إلى الرب ضابط الكل وجميع أفكارى هى عنده وهو يدبرنى برحمته. هذا ما ذاكرت فيه العذراء الطاهرة وأخفت حَبَلَهَا من أجل بتوليتها . بصلوات ستِّنا العذراء الطاهرة مريم يارب أنعم لنا بغفران خطايانا آمين كيرياليصون.,\n",
"english": " That the babe leaped in her womb; and Elizabeth was filled with the Holy Spirit.,\nThen she spoke out with a loud voice and said, “Blessed are you among women, and blessed is the fruit of your womb!,\nBut why is this granted to me, that the mother of my Lord should come to me?  For indeed, as soon as the voice of your greeting sounded in my ears, the babe leaped in my womb for joy. Blessed is she who believed, for there will be a fulfillment of those things which were told her from the Lord.”,\nAnd Mary said:“My soul [i]magnifies the Lord,  And my spirit has rejoiced in God my Savior. For He has regarded the lowly state of His maidservant; For behold, henceforth all generations will call me blessed.,\nFor He who is mighty has done great things for me,And holy is His name.  And His mercy is on those who fear Him From generation to generation.,\nHe has shown strength with His arm; He has scattered the proud in the imagination of their hearts.,\nHe has put down the mighty from their thrones, And exalted the lowly.  He has filled the hungry with good things, And the rich He has sent away empty.,\nHe has helped His servant Israel, In remembrance of His mercy,  As He spoke to our fathers, To Abraham and to his seed forever.”  And Mary remained with her about three months, and returned to her house.,\nNow the Virgin Saint Mary, the Queen of women, arose quickly and came to the city of Judah, and entered the house of Zacharias. When Elizabeth, the old and barren woman, saw her, she arose quickly and greeted her. Elizabeth then uncovered her face and spoke with a great voice before the Virgin, saying, \"I know that you are a virgin. So where have you found this great grace?! Blessed are you among women, and blessed is the Fruit of your womb! But why is this happiness granted to me, that the Mother of my Lord should come to me?,\nFor indeed, as soon as the voice of your greeting sounded in my ears, O daughter of my fathers, the babe leaped in my womb for joy and I knew that you are the Mother of the Son of God.\" Blessed are you, O Mary, whose heart was comforted and believed what was said to her from the Lord. The heart of the Virgin girl was comforted and the Mystery was fulfilled. The Virgin opened her mouth, giving thanks to God, saying \"My soul magnifies the Lord, and my spirit has rejoiced in God my Savior. For He has regarded the lowly state of His maidservant when she had no one; For behold, henceforth all generations will bless me and His truth is on those who fear Him from generation to generation.,\nHe has put down the mighty from their thrones, and exalted the lowly.He has filled the hungry with good things, and the rich He has sent away empty for they have bought their comfort with their wealth. He has also helped His Israel His child, in the remembrance of His mercy foremost, as He spoke to our father Abraham, the first patriarch and his seed forever.\" And Mary remained with her about three full months, and returned to her house glorifying the Lord God as said be the wise Luke the Evangelist. The Virgin and Mother of the true God hid these words in her heart and thought, saying,,\n\"What will I do when my days are near? [Elizabeth], though she is old, has her husband present and to her is boasting with the birth. As for me, being a girl and a virgin, the Birth will be wondrous, great and splendid for the minds. I will put my trouble on the Lord the Pantocrator with all my thoughts that He may prepare me with His mercy.\" This is what the pure Virgin Mary had thought. She had hid her pregnancy for the sake of her virginity. Through the prayers of our Lady, the pure Virgin Mary, O Lord grant us the forgiveness of our sins. Amen.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
