{
  "RefrainAfter": 0,
  "ArabicTitle": " البولس 1كو1:1-16",
  "EnglishTitle": "1 Corinthians 1:1-16",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 1 بولس المدعو رسولا ليسوع المسيح بمشيئة الله و سوستانيس الاخ.",
      "English": "1:1 Paul, called to be an apostle of Jesus Christ through the will of God, and Sosthenes our brother, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2 الى كنيسة الله التي في كورنثوس المقدسين في المسيح يسوع المدعوين قديسين مع جميع الذين يدعون باسم ربنا يسوع المسيح في كل مكان لهم و لنا.",
      "English": "2 To the church of God which is at Corinth, to those who are sanctified in Christ Jesus, called to be saints, with all who in every place call on the name of Jesus Christ our Lord, both theirs and ours: "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3 نعمة لكم و سلام من الله ابينا و الرب يسوع المسيح.",
      "English": "3 Grace to you and peace from God our Father and the Lord Jesus Christ. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4 اشكر الهي في كل حين من جهتكم على نعمة الله المعطاة لكم في يسوع المسيح.",
      "English": "4 I thank my God always concerning you for the grace of God which was given to you by Christ Jesus, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5 انكم في كل شيء استغنيتم فيه في كل كلمة و كل علم.",
      "English": "5 that you were enriched in everything by Him in all utterance and all knowledge, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6 كما ثبتت فيكم شهادة المسيح.",
      "English": "6 even as the testimony of Christ was confirmed in you, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7 حتى انكم لستم ناقصين في موهبة ما و انتم متوقعون استعلان ربنا يسوع المسيح.",
      "English": "7 so that you come short in no gift, eagerly waiting for the revelation of our Lord Jesus Christ, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8 الذي سيثبتكم ايضا الى النهاية بلا لوم في يوم ربنا يسوع المسيح.",
      "English": "8 who will also confirm you to the end, that you may be blameless in the day of our Lord Jesus Christ. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9 امين هو الله الذي به دعيتم الى شركة ابنه يسوع المسيح ربنا.",
      "English": "9 God is faithful, by whom you were called into the fellowship of His Son, Jesus Christ our Lord. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- و لكنني اطلب اليكم ايها الاخوة باسم ربنا يسوع المسيح ان تقولوا جميعكم قولا واحدا و لا يكون بينكم انشقاقات بل كونوا كاملين في فكر واحد و راي واحد.",
      "English": "10 Now I plead with you, brethren, by the name of our Lord Jesus Christ, that you all speak the same thing, and that there be no divisions among you, but that you be perfectly joined together in the same mind and in the same judgment. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11 لاني اخبرت عنكم يا اخوتي من اهل خلوي ان بينكم خصومات.",
      "English": "11 For it has been declared to me concerning you, my brethren, by those of Chloe's household, that there are contentions among you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12 فانا اعني هذا ان كل واحد منكم يقول انا لبولس و انا لابلوس و انا لصفا و انا للمسيح.",
      "English": "12 Now I say this, that each of you says, I am of Paul, or I am of Apollos, or I am of Cephas, or I am of Christ. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13 هل انقسم المسيح العل بولس صلب لاجلكم ام باسم بولس اعتمدتم.",
      "English": "13 Is Christ divided? Was Paul crucified for you? Or were you baptized in the name of Paul? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14 اشكر الله اني لم اعمد احدا منكم الا كريسبس و غايس.",
      "English": "14 I thank God that I baptized none of you except Crispus and Gaius, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15 حتى لا يقول احد اني عمدت باسمي.",
      "English": "15 lest anyone should say that I had baptized in my own name. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16 و عمدت ايضا بيت استفانوس عدا ذلك لست اعلم هل عمدت احدا اخر  \"",
      "English": "16 Yes, I also baptized the household of Stephanas. Besides, I do not know whether I baptized any other"
    }
  ]
}