{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل القداس لو1:19-10",
  "EnglishTitle": "Luke 19:1-10",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 1 ثم دخل و اجتاز في اريحا.",
      "English": "19:1 Then Jesus entered and passed through Jericho. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2 و اذا رجل اسمه زكا و هو رئيس للعشارين و كان غنيا.",
      "English": "2 Now behold, there was a man named Zacchaeus who was a chief tax collector, and he was rich. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3 و طلب ان يرى يسوع من هو و لم يقدر من الجمع لانه كان قصير القامة.",
      "English": "3 And he sought to see who Jesus was, but could not because of the crowd, for he was of short stature. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4 فركض متقدما و صعد الى جميزة لكي يراه لانه كان مزمعا ان يمر من هناك.",
      "English": "4 So he ran ahead and climbed up into a sycamore tree to see Him, for He was going to pass that way. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5 فلما جاء يسوع الى المكان نظر الى فوق فراه و قال له يا زكا اسرع و انزل لانه ينبغي ان امكث اليوم في بيتك.",
      "English": "5 And when Jesus came to the place, He looked up and saw him, and said to him, Zacchaeus, make haste and come down, for today I must stay at your house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6 فاسرع و نزل و قبله فرحا.",
      "English": "6 So he made haste and came down, and received Him joyfully. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7 فلما راى الجميع ذلك تذمروا قائلين انه دخل ليبيت عند رجل خاطئ.",
      "English": "7 But when they saw it, they all complained, saying, He has gone to be a guest with a man who is a sinner. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8 فوقف زكا و قال للرب ها انا يا رب اعطي نصف اموالي للمساكين و ان كنت قد وشيت باحد ارد اربعة اضعاف.",
      "English": "8 Then Zacchaeus stood and said to the Lord, Look, Lord, I give half of my goods to the poor; and if I have taken anything from anyone by false accusation, I restore fourfold. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9 فقال له يسوع اليوم حصل خلاص لهذا البيت اذ هو ايضا ابن ابراهيم.",
      "English": "9 And Jesus said to him, Today salvation has come to this house, because he also is a son of Abraham; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- لان ابن الانسان قد جاء لكي يطلب و يخلص ما قد هلك\"",
      "English": "10 for the Son of Man has come to seek and to save that which was lost.   \r"
    }
  ]
}