{
  "RefrainAfter": 0,
  "ArabicTitle": " الإبركسيس أع5:8-13",
  "EnglishTitle": "Acts 8:5-13",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 5 فانحدر فيلبس الى مدينة من السامرة و كان يكرز لهم بالمسيح.",
      "English": "5 Then Philip went down to the city of Samaria and preached Christ to them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6 و كان الجموع يصغون بنفس واحدة الى ما يقوله فيلبس عند استماعهم و نظرهم الايات التي صنعها.",
      "English": "6 And the multitudes with one accord heeded the things spoken by Philip, hearing and seeing the miracles which he did. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7 لان كثيرين من الذين بهم ارواح نجسة كانت تخرج صارخة بصوت عظيم و كثيرون من المفلوجين و العرج شفوا.",
      "English": "7 For unclean spirits, crying with a loud voice, came out of many who were possessed; and many who were paralyzed and lame were healed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8 فكان فرح عظيم في تلك المدينة.",
      "English": "8 And there was great joy in that city. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9 و كان قبلا في المدينة رجل اسمه سيمون يستعمل السحر و يدهش شعب السامرة قائلا انه شيء عظيم.",
      "English": "9 But there was a certain man called Simon, who previously practiced sorcery in the city and astonished the people of Samaria, claiming that he was someone great, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- و كان الجميع يتبعونه من الصغير الى الكبير قائلين هذا هو قوة الله العظيمة.",
      "English": "10 to whom they all gave heed, from the least to the greatest, saying, This man is the great power of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11 و كانوا يتبعونه لكونهم قد اندهشوا زمانا طويلا بسحره.",
      "English": "11 And they heeded him because he had astonished them with his sorceries for a long time. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12 و لكن لما صدقوا فيلبس و هو يبشر بالامور المختصة بملكوت الله و باسم يسوع المسيح اعتمدوا رجالا و نساء.",
      "English": "12 But when they believed Philip as he preached the things concerning the kingdom of God and the name of Jesus Christ, both men and women were baptized. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13 و سيمون ايضا نفسه امن و لما اعتمد كان يلازم فيلبس و اذ راى ايات و قوات عظيمة تجرى اندهش  \"",
      "English": "13 Then Simon himself also believed; and when he was baptized he continued with Philip, and was amazed, seeing the miracles and signs which were done.   \r"
    }
  ]
}