{
  "RefrainAfter": 0,
  "ArabicTitle": " الكاثوليكون يع13:1-21",
  "EnglishTitle": "James 1:13-21",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 13 لا يقل احد اذا جرب اني اجرب من قبل الله لان الله غير مجرب بالشرور و هو لا يجرب احدا.",
      "English": "13 Let no one say when he is tempted, I am tempted by God; for God cannot be tempted by evil, nor does He Himself tempt anyone. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14 و لكن كل واحد يجرب اذا انجذب و انخدع من شهوته.",
      "English": "14 But each one is tempted when he is drawn away by his own desires and enticed. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15 ثم الشهوة اذا حبلت تلد خطية و الخطية اذا كملت تنتج موتا.",
      "English": "15 Then, when desire has conceived, it gives birth to sin; and sin, when it is full-grown, brings forth death. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16 لا تضلوا يا اخوتي الاحباء.",
      "English": "16 Do not be deceived, my beloved brethren. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17 كل عطية صالحة و كل موهبة تامة هي من فوق نازلة من عند ابي الانوار الذي ليس عنده تغيير و لا ظل دوران.",
      "English": "17 Every good gift and every perfect gift is from above, and comes down from the Father of lights, with whom there is no variation or shadow of turning. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18 شاء فولدنا بكلمة الحق لكي نكون باكورة من خلائقه.",
      "English": "18 Of His own will He brought us forth by the word of truth, that we might be a kind of firstfruits of His creatures. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19 اذا يا اخوتي الاحباء ليكن كل انسان مسرعا في الاستماع مبطئا في التكلم مبطئا في الغضب.",
      "English": "19 So then, my beloved brethren, let every man be swift to hear, slow to speak, slow to wrath; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- لان غضب الانسان لا يصنع بر الله.",
      "English": "20 for the wrath of man does not produce the righteousness of God. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21 لذلك اطرحوا كل نجاسة و كثرة شر فاقبلوا بوداعة الكلمة المغروسة القادرة ان تخلص نفوسكم  \"",
      "English": "21 Therefore lay aside all filthiness and overflow of wickedness, and receive with meekness the implanted word, which is able to save your souls.   "
    }
  ]
}