{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل باكر لو11:17-19",
  "EnglishTitle": "Luke 17:11-19",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 11 و في ذهابه الى اورشليم اجتاز في وسط السامرة و الجليل.",
      "English": "11 Now it happened as He went to Jerusalem that He passed through the midst of Samaria and Galilee. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12 و فيما هو داخل الى قرية استقبله عشرة رجال برص فوقفوا من بعيد.",
      "English": "12 Then as He entered a certain village, there met Him ten men who were lepers, who stood afar off. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13 و رفعوا صوتا قائلين يا يسوع يا معلم ارحمنا.",
      "English": "13 And they lifted up their voices and said, Jesus, Master, have mercy on us! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14 فنظر و قال لهم اذهبوا و اروا انفسكم للكهنة ففيما هم منطلقون طهروا.",
      "English": "14 So when He saw them, He said to them, Go, show yourselves to the priests. And so it was that as they went, they were cleansed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15 فواحد منهم لما راى انه شفي رجع يمجد الله بصوت عظيم.",
      "English": "15 And one of them, when he saw that he was healed, returned, and with a loud voice glorified God, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16 و خر على وجهه عند رجليه شاكرا له و كان سامريا.",
      "English": "16 and fell down on his face at His feet, giving Him thanks. And he was a Samaritan. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17 فاجاب يسوع و قال اليس العشرة قد طهروا فاين التسعة.",
      "English": "17 So Jesus answered and said, Were there not ten cleansed? But where are the nine? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18 الم يوجد من يرجع ليعطي مجدا لله غير هذا الغريب الجنس.",
      "English": "18 Were there not any found who returned to give glory to God except this foreigner? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19 ثم قال له قم و امض ايمانك خلصك  \"",
      "English": "19 And He said to him, Arise, go your way. Your faith has made you well.   \r"
    }
  ]
}