{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل العشية لو1:17-10",
  "EnglishTitle": "Luke 17:1-10",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"1 و قال لتلاميذه لا يمكن الا ان تاتي العثرات و لكن ويل للذي تاتي بواسطته.",
      "English": "17:1 Then He said to the disciples, It is impossible that no offenses should come, but woe to him through whom they do come! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2 خير له لو طوق عنقه بحجر رحى و طرح في البحر من ان يعثر احد هؤلاء الصغار.",
      "English": "2 It would be better for him if a millstone were hung around his neck, and he were thrown into the sea, than that he should offend one of these little ones. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3 احترزوا لانفسكم و ان اخطا اليك اخوك فوبخه و ان تاب فاغفر له.",
      "English": "3 Take heed to yourselves. If your brother sins against you, rebuke him; and if he repents, forgive him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4 و ان اخطا اليك سبع مرات في اليوم و رجع اليك سبع مرات في اليوم قائلا انا تائب فاغفر له.",
      "English": "4 And if he sins against you seven times in a day, and seven times in a day returns to you, saying, `I repent,' you shall forgive him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5 فقال الرسل للرب زد ايماننا.",
      "English": "5 And the apostles said to the Lord, Increase our faith. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6 فقال الرب لو كان لكم ايمان مثل حبة خردل لكنتم تقولون لهذه الجميزة انقلعي و انغرسي في البحر فتطيعكم.",
      "English": "6 So the Lord said, If you have faith as a mustard seed, you can say to this mulberry tree, `Be pulled up by the roots and be planted in the sea,' and it would obey you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7 و من منكم له عبد يحرث او يرعى يقول له اذا دخل من الحقل تقدم سريعا و اتكئ.",
      "English": "7 And which of you, having a servant plowing or tending sheep, will say to him when he has come in from the field, `Come at once and sit down to eat'? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8 بل الا يقول له اعدد ما اتعشى به و تمنطق و اخدمني حتى اكل و اشرب و بعد ذلك تاكل و تشرب انت.",
      "English": "8 But will he not rather say to him, `Prepare something for my supper, and gird yourself and serve me till I have eaten and drunk, and afterward you will eat and drink'? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9 فهل لذلك العبد فضل لانه فعل ما امر به لا اظن.",
      "English": "9 Does he thank that servant because he did the things that were commanded him? I think not. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- كذلك انتم ايضا متى فعلتم كل ما امرتم به فقولوا اننا عبيد بطالون لاننا انما عملنا ما كان يجب علينا  \"",
      "English": "10 So likewise you, when you have done all those things which you are commanded, say, `We are unprofitable servants. We have done what was our duty to do.'.\r"
    }
  ]
}