{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتُهُمُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ. (١:٢٦-٨)",
  "EnglishTitle": "Acts 26:1-8",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ أَغْرِيبَاسُ لِبُولُسَ : \" مَأْذُونٌ لَكَ أَنْ تُجِيبَ عَنْ نَفْسِكَ \". فَحِينَئِذٍ بَسَط بولس يَدَهُ وَطَفِقَ يَحْتَجُ : ",
      "English": "26:1 Then Agrippa said to Paul, You are permitted to speak for yourself. So Paul stretched out his hand and answered for himself: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنِّي أَحْسِبُ نَفْسِي سَعِيدًا أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ ، لِأَنِّي أَحْتَجُ الْيَوْمَ أَمَامَكَ عَنْ كُلِّ مَا يَشْكُونِي بِهِ الْيَهُودُ. ",
      "English": "2 I think myself happy, King Agrippa, because today I shall answer for myself before you concerning all the things of which I am accused by the Jews, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا سِيَّمَا وَأَنْتَ خَبِيرٌ بِكُلِّ مَا لِلْيَهُودِ مِنْ سُنَنٍ وَمَسَائِلَ ، فَلِهَذَا أَسْأَلُكَ أَنْ تَسْمَعَ لِي بِطُولِ الْأَنَاةِ. ",
      "English": "3 especially because you are expert in all customs and questions which have to do with the Jews. Therefore I beg you to hear me patiently. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّ سِيرَتِي مُنْذُ صِبَايَ الَّتِي مِنَ الْبَدْءِ كَانَتْ لِي بَيْنَ أُمَّتِي بأُورُشَلِيمَ يَعْرِفُهَا جَمِيعُ الْيَهُودِ، ",
      "English": "4 My manner of life from my youth, which was spent from the beginning among my own nation at Jerusalem, all the Jews know. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِينَ عَرَفُونِي مِنَ الْأَوَّل ، لَوْ أَرَادُوا أَنْ يَشْهَدُوا ، أَنِّي قَدْ عِشْتُ فَرِيسِيًّا عَلَى مَذْهَبِ دِينِنَا الْأَقْوَمِ. ",
      "English": "5 They knew me from the first, if they were willing to testify, that according to the strictest sect of our religion I lived a Pharisee. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْآنَ أَنَا وَاقِفٌ أَحَاكَمُ عَلَى رَجَاءِ الْوَعْدِ الَّذِي سَبَقَ مِنَ اللَّهِ لِلْآبَاءِ ، ",
      "English": "6 And now I stand and am judged for the hope of the promise made by God to our fathers. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي يُؤْمِلُ أَسْبَاطُنَا الإِثْنَا عَشَرَ الْبُلُوغَ إِلَيْهِ ، مُتَعَبِدِينَ بِالْمُثَابَرَةِ لَيْلًا وَنَهَارًا. فَبِهَذَا الرَّجَاءِ شَكَانِيَ الْيَهُودُ أَيُّهَا الْمَلِكُ ",
      "English": "7 To this promise our twelve tribes, earnestly serving God night and day, hope to attain. For this hope's sake, King Agrippa, I am accused by the Jews. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَفَيُحْسَبُ عِنْدَكُمْ غَيْرَ مُصَدَّقٍ أَنَّ اللَّهَ يُقِيمُ الْأَمْوَاتَ ؟ ",
      "English": "8 Why should it be thought incredible by you that God raises the dead?.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}