{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا لُوقَا الْبَشِيرِ ( ١١ : ٤٥ - ٥٢ )",
  "EnglishTitle": "Luke 11:45-52",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ وَاحِدٌ مِنَ النَّامُوسِيِّينَ وَقَالَ لَهُ: \" أَيُّهَا الْمُعَلِّمُ ، عِنْدَمَا تَقُولُ هَذَا تَشْتِمُنَا نَحْنُ أَيْضًا! \". ",
      "English": "45 Then one of the lawyers answered and said to Him, Teacher, by saying these things You reproach us also. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا هُوَ فَقَالَ: \" وَأَنْتُمْ أَيْضًا أَيُّهَا النَّامُوسِيُّونَ وَيْلٌ لَكُمْ لِأَنَّكُمْ تُحَمِّلُونَ النَّاسَ أَحْمَالًا عَسِرَةً وَأَنْتُمْ لَا تَمَسُّونَ الأَحْمَالَ بِإِحْدَى أَصَابِعِكُمْ . ",
      "English": "46 And He said, Woe to you also, lawyers! For you load men with burdens hard to bear, and you yourselves do not touch the burdens with one of your fingers. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيْلٌ لَكُمْ ! فَإِنَّكُمْ تَبْنُونَ قُبُورَ الْأَنْبِيَاءِ ، وَآبَاؤُكُمْ قَتَلُوهُمْ . ",
      "English": "47 Woe to you! For you build the tombs of the prophets, and your fathers killed them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَنْتُمْ إِذَا تَشْهَدُونَ وَتُسَرُّونَ بِأَعْمَالِ آبَائِكُمْ ، لِأَنَّهُمْ هُمْ قَتَلُوهُمْ وَأَنْتُمْ تَبْنُونَ قُبُورَهُمْ. ",
      "English": "48 In fact, you bear witness that you approve the deeds of your fathers; for they indeed killed them, and you build their tombs. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمِنْ أَجْلِ هَذَا أَيْضًا قَالَتْ حِكْمَةً اللَّهِ : إِنِّي أُرْسِلُ إِلَيْهِمْ أَنْبِيَاء وَرُسُلًا، فَيَقْتُلُونَ مِنْهُمْ وَيَطْرُدُونَهُم ",
      "English": "49 Therefore the wisdom of God also said, `I will send them prophets and apostles, and some of them they will kill and persecute,' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَيمَا يُنْتَقَمَ مِنْ هَذَا الْجِيلِ لِدَمِ جَمِيعِ الْأَنْبِيَاءِ الْمَسْفُوكِ مُنْذُ إِنْشَاءِ الْعَالَمِ، ",
      "English": "50 that the blood of all the prophets which was shed from the foundation of the world may be required of this generation, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ دَمِ هَابِيلَ إِلَى دَمِ زَكَرِيَّا بن بَرَاشِيَا الَّذِي أُهْلِكَ بَيْنَ الْمَذْبَحِ وَالْبَيْتِ نَعَمْ ، إِنِّي أَقُولُ لَكُمْ: إِنَّهُ سَيُطْلَبُ مِنْ هَذَا الْجِيلِ ",
      "English": "51 from the blood of Abel to the blood of Zechariah who perished between the altar and the temple. Yes, I say to you, it shall be required of this generation. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْوَيْلُ لَكُمْ أَيُّهَا النَّامُوسِيُّونَ ، فَإِنَّكُمْ أَخَذْتُمْ مَفَاتِيحَ الْمَعْرِفَةِ. فَلَمْ تَدْخُلُوا أَنْتُمْ ، وَالدَّاخِلُونَ مَنَعْتُمُوهُمْ \". ",
      "English": "52 Woe to you lawyers! For you have taken away the key of knowledge. You did not enter in yourselves, and those who were entering in you hindered.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}