{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتْهُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا. آمين . ( ٤٤ : ٢١ - ٢٨ )",
  "EnglishTitle": "Isaiah 44:21-28\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" أَذْكُرْ هَذِهِ يَا يَعْقُوبُ ، وَيَا إِسْرَائِيلُ ، فَإِنَّكَ عَبْدِي. قَدْ جَبَلْتُكَ. فَأَنْتَ عَبْدٌ لِي. يَا إِسْرَائِيلُ لَنْ أَنْسَاكَ. ",
      "English": "21 Remember these, O Jacob, And Israel, for you are My servant; I have formed you, you are My servant; O Israel, you will not be forgotten by Me! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَدْ مَحَوْتُ كَالْسَّحَابِ مَعَاصِيَكَ وَكَالْغَمَامِ خَطَايَاكَ. ارْجِعْ إِلَيَّ فَإِنِّي قَدِ افْتَدَيْتُكَ \". ",
      "English": "22 I have blotted out, like a thick cloud, your transgressions, And like a cloud, your sins. Return to Me, for I have redeemed you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "رَنِّمِي أَيَّتُهَا السَّمَاوَاتُ لأَنَّ الرَّبَّ قَدْ فَعَلَ اهْتِفِي يَا أَعْمَاقَ الْأَرْضِ. انْدَفِعِي بِالتَّرْنِيمِ أَيَّتُهَا الْجِبَالُ ، وَالْغَابَاتُ وَكُلُّ شَجَرٍ فِيهَا ، لأَنَّ الرَّبِّ قَدِ افْتَدَى يَعْقُوبَ ، وَتَمَجَّدَ بِإِسْرَائِيلَ ",
      "English": "23 Sing, O heavens, for the Lord has done it! Shout, you lower parts of the earth; Break forth into singing, you mountains, O forest, and every tree in it! For the Lord has redeemed Jacob, And glorified Himself in Israel. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَكَذَا قَالَ الرَّبُّ فَادِيكَ يَا إِسْرَائِيلُ وَجَابِلُكَ مِنَ الْبَطْنِ: \" أَنَا الرَّبُّ صَانِعُ الْكُلّ ، نَاشِرُ السَّمَاوَاتِ وَحْدِي ، وَبَاسِطُ الْأَرْضِ بِنَفْسِي ",
      "English": "24 Thus says the Lord, your Redeemer, And He who formed you from the womb: I am the Lord, who makes all things, Who stretches out the heavens all alone, Who spreads abroad the earth by Myself; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مُبْطِلُ آيَاتِ الْكَذَبَةِ وَمُحَمِّقُ الْعَرَّافِينَ وَمُرَجِعُ الْحُكَمَاءِ إِلَى الْوَرَاءِ ، وَمُسَفِّهُ عِلْمِهِمْ ",
      "English": "25 Who frustrates the signs of the babblers, And drives diviners mad; Who turns wise men backward, And makes their knowledge foolishness; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مُثَبِّتُ كَلَامِ عَبْدِهِ ، وَمُتَمِّمُ مَشُورَةَ رُسُلِهِ الْقَائِلُ لِأُورُشَلِيمُ: \" سَتُعْمرِينَ \" ، وَلِمُدُنِ يَهُوذَا: \" سَتُبْنَيْنَ وَأَنَا أُقِيمُ الْمَتَهَدِّمَ مِنْهَا \". ",
      "English": "26 Who confirms the word of His servant, And performs the counsel of His messengers; Who says to Jerusalem, `You shall be inhabited,' To the cities of Judah, `You shall be built,' And I will raise up her waste places; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْقَائِلُ لِلْعُمْقِ: \" إِنْشَفْ ، أَنَا أُجَفِّفُ أَنْهَارَكَ \" ",
      "English": "27 Who says to the deep, `Be dry! And I will dry up your rivers'; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْقَائِلُ لِكُورَشَ: \" أَنْتَ رَاعِيَّ أَنْتَ مُتَمِّمُ كُلَّ مَسَرَّتِي \". وَالْقَائِلُ لِأُورُشَلِيمَ: \" سَتُبْنَيْنَ \"، وَلِلْهَيْكَلِ: \" سَتُؤَسَّسُ \". ",
      "English": "28 Who says of Cyrus, `He is My shepherd, And he shall perform all My pleasure, Saying to Jerusalem, You shall be built, And to the temple, Your foundation shall be laid. '.     Glory be to the Holy Trinity. Amen\r"
    }
  ]
}