{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ الْخُرُوجِ لِمُوسَى النَّبِيِّ بَرَكَتُهُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا . آمِينَ . ( ۱۰ : ۱ - ۱۱ : ۱ - ۱۰ )",
  "EnglishTitle": "Exodus 10:1-11:10\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ الرَّبُّ لِمُوسَى: أَدْخُلْ عَلَى فِرْعَوْنَ ، فَإِنِّي قَدْ صَلَّبْتُ قَلْبَهُ وَقُلُوبَ عَبِيدِهِ ، لِكَي أَصْنَعَ آيَاتِيَ هَذِهِ بَيْنَهُمْ. ",
      "English": "10:1 Now the Lord said to Moses, Go in to Pharaoh; for I have hardened his heart and the hearts of his servants, that I may show these signs of Mine before him, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِكَيْ تَقُصَّ عَلَى مَسْمَعِ ابْنِكَ وَابْنِ ابْنِكَ مَا فَعَلْتُ بالمصريينَ ، وَآيَاتِي الَّتِي أَجْرَيْتُهَا بَيْنَهُمْ ، فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ. ",
      "English": "2 and that you may tell in the hearing of your son and your son's son the mighty things I have done in Egypt, and My signs which I have done among them, that you may know that I am the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَدَخَلَ مُوسَى وَهَارُونُ عَلَى فِرْعَوْنَ وَقَالَا لَهُ: \" كَذَا قَالَ الرَّبُّ إِلَهُ الْعِبْرَانِيِّينَ: إِلَى مَتَى تَأْبَى أَنْ تَخْضَعَ لِي ؟ أَطْلِقْ شَعْبِي لِيَعْبُدُونِي. ",
      "English": "3 So Moses and Aaron came in to Pharaoh and said to him, Thus says the Lord God of the Hebrews: `How long will you refuse to humble yourself before Me? Let My people go, that they may serve Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ أَبَيْتَ أَنْ تُطْلِقَ شَعْبِي ، فَهَا أَنَا آتِي بِالْجَرَادِ غَدًا عَلَى تُخْمِكَ ، ",
      "English": "4 `Or else, if you refuse to let My people go, behold, tomorrow I will bring locusts into your territory. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَيُغَطِي وَجْهَ الْأَرْضِ ، حَتَّى لَا يَقْدِرَ أَحَدٌ أَنْ يَرَاهَا. وَيَأْكُلُ الْبَقِيَّةَ الَّتِي سَلِمَتْ مِنَ الْبَرَدِ ، وَيَأْكُلُ جَمِيعَ الشَّجَرِ النَّابِتِ لَكُمْ فِي الصَّحْرَاءِ. ",
      "English": "5 `And they shall cover the face of the earth, so that no one will be able to see the earth; and they shall eat the residue of what is left, which remains to you from the hail, and they shall eat every tree which grows up for you out of the field. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَمْلأُ بُيُوتَكَ وَبُيُوتَ جَمِيعِ عَبِيدِكَ وَبُيُوتَ جَمِيعِ الْمِصْرِيِّينَ ، مَا لَمْ يَرَ مِثْلَهُ آبَاؤُكَ وَلَا آبَاءُ آبَائِكَ مُنْذُ يَوْمَ وُجِدُوا عَلَى الْأَرْضِ إِلَى هَذَا الْيَوْمِ \". ثُمَّ تَحَوَّلَ فَخَرَجَ مِنْ عِنْدِ فِرْعَوْنَ ",
      "English": "6 `They shall fill your houses, the houses of all your servants, and the houses of all the Egyptians--which neither your fathers nor your fathers' fathers have seen, since the day that they were on the earth to this day.'  And he turned and went out from Pharaoh. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لِفِرْعَوْنَ عَبِيدُهُ: \" إِلَى مَتَى يَكُونُ هَذَا لَنَا شَرَكًا ؟ أَطْلِقِ الْقَوْمَ لِيَعْبُدُوا الرَّبَّ إِلَهَهُمْ. أَلَمْ تَعْلَمْ بَعْدُ أَنَّ مِصْرَ قَدْ خَرِبَتْ ؟ \". ",
      "English": "7 Then Pharaoh's servants said to him, How long shall this man be a snare to us? Let the men go, that they may serve the Lord their God. Do you not yet know that Egypt is destroyed? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَرُدَّ مُوسَى وَهَارُونُ إِلَى فِرْعَوْنَ ، فَقَالَ لَهُمَا: \" اِمْضُوا فَاعْبُدُوا الرَّبَّ إِلَهَكُمْ. وَلَكِنْ مَنْ هُمُ الَّذِينَ يَذْهَبُونَ ؟ \". ",
      "English": "8 So Moses and Aaron were brought again to Pharaoh, and he said to them, Go, serve the Lord your God. Who are the ones that are going? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ مُوسَى: \" \" نَمْضِي بِصِبْيَانِنَا وَشُيُوخِنَا ، وَبَنِينَا وَبَنَاتِنَا ، وَغَنَمِنَا وَبَقَرِنَا ، لِأَنَّ لَنَا عِيدًا لِلرَّبِّ ",
      "English": "9 And Moses said, We will go with our young and our old; with our sons and our daughters, with our flocks and our herds we will go, for we must hold a feast to the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمَا : \" إِنَّ الرَّبَّ مَعَكُمْ ، كَمَا أَنَا مُطْلِقُكُمْ وَمُطْلِقُ عِيالِكُمْ أَيْضًا , أَنْظُرُوا ، إِنَّ الشَّرَّ أَمَامَ وُجُوهِكُمْ ",
      "English": "10 Then he said to them, The Lord had better be with you when I let you and your little ones go! Beware, for evil is ahead of you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَيْسَ كَذَلِكَ ، وَإِنَّمَا يَمْضِي الرِّجَالُ مِنْكُمْ فَيَعْبُدُونَ الرَّبَّ ، فَذَلِكَ هُوَ الَّذِي تَطْلُبُونَهُ \". وَطَرَدَهُمَا فِرْعَوْنُ مِنْ بَيْنِ يَدَيْهِ. ",
      "English": "11 Not so! Go now, you who are men, and serve the Lord, for that is what you desired. And they were driven out from Pharaoh's presence. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الرَّبُّ لِمُوسَى : \" مُدَّ يَدَكَ عَلَى أَرْضِ مِصْرَ لِجَلْبِ الْجَرَادِ. فَيَصْعَدَ عَلَى أَرْضِ مِصْرَ وَيَأْكُلَ جَمِيعَ عُشْبِ الْأَرْضِ ، كُلَّ مَا تَرَكَهُ الْبَرَدُ \". ",
      "English": "12 Then the Lord said to Moses, Stretch out your hand over the land of Egypt for the locusts, that they may come upon the land of Egypt, and eat every herb of the land--all that the hail has left. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَدَّ مُوسَى عَصَاهُ عَلَى أَرْضِ مِصْرَ ، وَسَاقَ الرَّبُّ رِيحًا شَرْقِيَّةً عَلَى الْأَرْضِ طُولَ ذَلِكَ الْيَوْمِ وَطُولَ اللَّيْلِ ، وَعِنْدَ الصُّبْحِ ، حَمَلَتِ الرِّيحُ الشَّرْقِيَّةُ الْجَرَادَ ، ",
      "English": "13 So Moses stretched out his rod over the land of Egypt, and the Lord brought an east wind on the land all that day and all that night. When it was morning, the east wind brought the locusts. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَصَعِدَ الْجَرَادُ عَلَى جَمِيعِ أَرْضِ مِصْرَ ، وَاسْتَقَرَّ عَلَى جَمِيعِ تُخْمِهَا كَثِيرًا جِدًّا حَتَّى لَمْ يَكُنْ قَبْلَهُ جَرَادٌ هَكَذَا مِثْلُهُ ، وَلَا يَكُونُ بَعْدَهُ كَذَلِكَ ، ",
      "English": "14 And the locusts went up over all the land of Egypt and rested on all the territory of Egypt. They were very severe; previously there had been no such locusts as they, nor shall there be such after them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَغَطَّى جَمِيعَ وَجْهِ الْأَرْضِ حَتَّى أَظْلَمَتِ الْأَرْضُ وَأَكَلَ جَمِيعَ عُشْبِهَا وَجَمِيعَ ثَمَرِ الشَّجَرِ الَّذِي تَرَكَهُ الْبَرَدُ ، حَتَّى لَمْ يَبْقَ شَيْءٌ أَخْضَرُ فِي الشَّجَرِ وَلَا فِي عُشب الصَّحْرَاءِ فِي جَمِيعِ أَرْضِ مِصْرَ \". ",
      "English": "15 For they covered the face of the whole earth, so that the land was darkened; and they ate every herb of the land and all the fruit of the trees which the hail had left. So there remained nothing green on the trees or on the plants of the field throughout all the land of Egypt. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَبَادَرَ فِرْعَوْنُ وَاسْتَدْعَى مُوسَى وَهَارُونَ وَقَالَ: \" قَدْ خَطِئْتُ إِلَى الرَّبِّ إِلَهِكُمَا وَإِلَيْكُمَا. ",
      "English": "16 Then Pharaoh called for Moses and Aaron in haste, and said, I have sinned against the Lord your God and against you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْآنَ فَاصْفَحَا عَنْ ذَنْبِي هَذِهِ الْمَرَّةَ أَيْضًا ، وَتَشفَّعَا إِلَى الرَّبِّ إِلَهِكُمَا أَنْ يَرْفَعَ عَنِّي هَذِهِ التَّهْلُكَةَ \". ",
      "English": "17 Now therefore, please forgive my sin only this once, and entreat the Lord your God, that He may take away from me this death only. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَخَرَجَ مُوسَى مِنْ عِنْدِ فِرْعَوْنَ وَتَشفَّعَ إِلَى الرَّبِّ. ",
      "English": "18 So he went out from Pharaoh and entreated the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَرَدَّ الرَّبُّ رِيحًا غَرْبِيَّةً شَدِيدَةً جِدًّا ، فَحَمَلَتِ الْجَرَادَ وَطَرَحَتْهُ فِي بَحْرِ الْقُلْزُمِ ، وَلَمْ يَبْقَ جَرَادَةٌ وَاحِدَةٌ فِي كُلّ تُخُومِ مِصْرَ . ",
      "English": "19 And the Lord turned a very strong west wind, which took the locusts away and blew them into the Red Sea. There remained not one locust in all the territory of Egypt. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَسَّى الرَّبُّ قَلْبَ فِرْعَوْنُ ، فَلَمْ يُطْلِقُ بَنِي إسْرَائِيلَ. ",
      "English": "20 But the Lord hardened Pharaoh's heart, and he did not let the children of Israel go. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ قَالَ الرَّبُّ لِمُوسَى : \" مُدَّ يَدَكَ نَحْوَ السَّمَاءِ ، فَيَكُونَ ظَلَامٌ عَلَى أَرْضِ مِصْرَ ، حَتَّى يُلْمَسَ الظَّلَامُ \". ",
      "English": "21 Then the Lord said to Moses, Stretch out your hand toward heaven, that there may be darkness over the land of Egypt, darkness which may even be felt. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَدَّ مُوسَى يَدَهُ نَحْوَ السَّمَاءِ ، فَكَانَ ظَلَامٌ دَامِسٌ فِي جَمِيعِ أَرْضِ مِصْرَ ثَلَاثَةَ أَيَّامٍ ",
      "English": "22 So Moses stretched out his hand toward heaven, and there was thick darkness in all the land of Egypt three days. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَمْ يَكُنِ الْوَاحِدُ يُبْصِرُ أَخَاهُ ، وَلَمْ يَقُمْ أَحَدٌ مِنْ مَكَانِهِ ثَلَاثَةَ أَيَّامٍ. وَلَكِنَّ جَمِيعَ بَنِي إِسْرَائِيلَ كَانَ لَهُمْ نُورٌ فِي مَسَاكِنِهِمْ. ",
      "English": "23 They did not see one another; nor did anyone rise from his place for three days. But all the children of Israel had light in their dwellings. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاسْتَدْعَى فِرْعَوْنُ مُوسَى وَقَالَ: \" امْضُوا فَاعْبُدُوا الرَّبَّ. وَأَمَّا غَنَمُكُمْ وَبَقَرُكُمْ فَتَتْرُكُونَهَا. وَأَطْفَالُكُمْ أَيْضًا يَمْضُونَ مَعَكُمْ \". ",
      "English": "24 Then Pharaoh called to Moses and said, Go, serve the Lord; only let your flocks and your herds be kept back. Let your little ones also go with you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ مُوسَى: \" أَنْتَ تُعْطِينَا ذَبَائِحَ وَمُحَرَقَاتٍ نُقَرِّبُهَا لِلرَّبِّ إِلَهِنَا ، ",
      "English": "25 But Moses said, You must also give us sacrifices and burnt offerings, that we may sacrifice to the Lord our God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَوَاشِينَا أَيْضًا تَمْضِي مَعَنَا ، لَا يَبْقَى مِنْهَا ظِلْفٌ. لِأَنَّنَا مِنْهَا نَأْخُذُ مَا نَعْبُدُ بِهِ الرَّبَّ إِلَهَنَا وَنَحْنُ لَا نَعْلَمُ بِكَمْ مِنْهَا نَعْبُدُ الرَّبَّ إِلَهَنَا إِلَى أَنْ نَصِيرَ إِلَى هُنَاكَ .\". ",
      "English": "26 Our livestock also shall go with us; not a hoof shall be left behind. For we must take some of them to serve the Lord our God, and even we do not know with what we must serve the Lord until we arrive there. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَسَّى الرَّبُّ قَلْبَ فِرْعَوْنُ فَلَمْ يَشَأْ أَنْ يُطْلِقَهُمْ. ",
      "English": "27 But the Lord hardened Pharaoh's heart, and he would not let them go. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ فِرْعَوْنُ : \" اِمْضِ عَنِّي، وَاحْذَرُ. أَنْ تُعَاوِدَ النَّظَرَ إِلَى وَجْهِي. فَإِنَّكَ يَوْمَ تَنْظُرُ إِلَى وَجْهِي تُقْتَلُ \". ",
      "English": "28 Then Pharaoh said to him, Get away from me! Take heed to yourself and see my face no more! For in the day you see my face you shall die! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ مُوسَى : \" نِعِمَّا قُلْتَ. أَنَا لَا أَعُودُ أَرَى وَجْهَكَ أَيْضًا \". ",
      "English": "29 And Moses said, You have spoken well. I will never see your face again. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ الرَّبُّ لِمُوسَى: \" قَدْ بَقِيَتْ ضَرْبَةً وَاحِدَةٌ أَنزَلْهَا عَلَى فِرْعَوْنُ وَالْمِصْرِيِّينَ. وَبَعْدَ ذَلِكَ يُطْلِقُكُمْ مِنْ هَهُنَا. وَعِنْدَ إِطْلَاقِهِ لَكُمْ جُمْلَةً يَطْرُدُكُمْ مِنْ هَهُنَا طَرْدًا. ",
      "English": "11:1 And the Lord said to Moses, I will bring yet one more plague on Pharaoh and on Egypt. Afterward he will let you go from here. When he lets you go, he will surely drive you out of here altogether. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَكَلَّمْ عَلَى مَسَامِعِ الشَّعْبِ أَنْ يَطْلُبَ الرَّجُلُ مِنْ صَاحِبِهِ ، وَالْمَرْأَةُ مِنْ صَاحِبَتِهَا أَمْتِعَةً فِضَّةٍ وَأَمْتِعَةَ ذَهَبٍ .\". ",
      "English": "2 Speak now in the hearing of the people, and let every man ask from his neighbor and every woman from her neighbor, articles of silver and articles of gold. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَعْطَى الرَّبُّ نِعْمَةً لِلشَّعْبِ فِي عُيُونِ الْمِصْرِيِّينَ. وَكَذَلِكَ مُوسَى كَانَ عَظِيمًا جِدًّا فِي أَرْضِ مِصْرَ فِي عُيُونِ عَبِيدِ فِرْعَوْنَ وَفِي عُيُونِ الشعب",
      "English": "3 And the Lord gave the people favor in the sight of the Egyptians. Moreover the man Moses was very great in the land of Egypt, in the sight of Pharaoh's servants and in the sight of the people. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ مُوسَى : \" كَذَا قَالَ الرَّبُّ إِنِّي نَحْوَ نِصْفِ اللَّيْلِ أَجْتَازُ فِي وَسَطِ مِصْرَ ، ",
      "English": "4 Then Moses said, Thus says the Lord: `About midnight I will go out into the midst of Egypt; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَيَمُوتُ كُلُّ بِكْرٍ فِي أَرْضِ مِصْرَ ، مِنْ بِكْرِ فِرْعَوْنَ الْجَالِسِ عَلَى عَرْشِهِ إِلَى بِكْرِ الْأَمَةِ الَّتِي وَرَاءَ الرَّحَى ، وَجَمِيعِ أَبْكَارِ الْبَهَائِمِ. ",
      "English": "5 `and all the firstborn in the land of Egypt shall die, from the firstborn of Pharaoh who sits on his throne, even to the firstborn of the female servant who is behind the handmill, and all the firstborn of the animals. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكُونُ صُرَاخٌ عَظِيمٌ فِي جَمِيعِ أَرْضِ مِصْرَ ، لَمْ يَكُنْ مِثْلُهُ وَلَنْ يَكُونَ مِثْلُهُ. ",
      "English": "6 `Then there shall be a great cry throughout all the land of Egypt, such as was not like it before, nor shall be like it again. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ لِجَمِيعِ بَنِي إِسْرَائِيلَ لَا يُسَنِّنُ كَلْبٌ لِسَانَهُ إِلَيْهِمْ ، لَا إِلَى النَّاسِ وَلَا إِلَى الْبَهَائِمِ. لِكَيْ تَعْلَمُوا أَنَّ الرَّبَّ يُمَيِّزُ بَيْنَ الْمِصْرِيِّينَ وَإِسْرَائِيلَ. ",
      "English": "7 `But against none of the children of Israel shall a dog move its tongue, against man or beast, that you may know that the Lord does make a difference between the Egyptians and Israel.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَيَنْزِلُ إِلَيَّ جَمِيعُ عَبِيدِكَ هَؤُلَاءِ ، وَيَسْجُدُونَ لِي قَائِلِينَ: اخْرُجْ أَنْتَ وَجَمِيعُ الشَّعْبِ الَّذِينَ فِي عَقَبِكَ. وَبَعْدَ ذَلِكَ أَخْرُجُ \". ثُمَّ خَرَجَ مِنْ عِنْدِ فِرْعَوْنَ بِغَضَبٍ شَدِيدٍ. ",
      "English": "8 And all these your servants shall come down to me and bow down to me, saying, `Get out, and all the people who follow you!' After that I will go out. Then he went out from Pharaoh in great anger. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ الرَّبُّ لِمُوسَى : \" إِنَّ فِرْعَوْنَ لَا يَسْمَعُ لَكُمَا ، لِكَيْ تَكْثَرَ مُعْجِزَاتِي فِي أَرْضِ مِصْرَ \". ",
      "English": "9 But the Lord said to Moses, Pharaoh will not heed you, so that My wonders may be multiplied in the land of Egypt. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَصَنَعَ مُوسَى وَهَارُونُ جَمِيعَ هَذِهِ الْمُعْجِزَاتِ أَمَامَ فِرْعَوْنَ ، وَقَسَّى الرَّبُّ قَلْبَهُ ، فَلَمْ يُطْلِقُ بَنِي إِسْرَائِيلَ مِنْ أَرَضِ مِصْرَ. ",
      "English": "10 So Moses and Aaron did all these wonders before Pharaoh; and the Lord hardened Pharaoh's heart, and he did not let the children of Israel go out of his land.     "
    }
  ]
}