{
"arabic": " أشكروا الرب لأنه صالح وخيِّر الليلويا لأن إلى الأبد رحمته.,\nأشكروا إله الألهه الليلويا لأن إلى الأبد رحمته.,\nأشكروا رب الأرباب الليلويا لأن..,\nالصانع العجائب العظام وحده الليلويا لأن..,\nالذى خلق السموات بفهم الليلويا لأن..,\nالذى ثبت الأرض على المياة الليلويا لأن..,\nالذى خلق نيرين عظيمين وحده الليلويا لأن..,\nالشمس لحكم النهار الليلويا لأن..,\nالقمر والنجوم لحكم الليل الليلويا لأن..,\nالذى ضرب المصريين مع أبكارهم الليلويا لأن..,\nوأخرج إسرائيل من وسطهم الليلويا لأن..,\nبيد عزيزة وذراع عالية الليلويا لأن..,\nالذى شق البحر الأحمر إلى أقسام الليلويا لأن..,\nوأجاز إسرائيل فى وسطه الليلويا لأن...,\nوطرح فرعون وكل قوته فى البحر الأحمر الليلويا لأن..,\nالذى أخرج شعبه إلى البرية الليلويا لأن..,\nالذى أخرج ماء من صخرة صماء الليلويا لأن..,\nالذى ضرب ملوكاً عظماء الليلويا لأن..,\nوقتل ملوكاً عجيبين الليلويا لأن..,\nسيحون ملك الأموريين الليلويا لأن..,\nوعوج ملك باشان الليلويا لأن..,\nأعطى أرضهم ميراثاً الليلويا لأن..,\nميراثاً لعبده إسرائيل الليلويا لأن..,\nفى تواضعنا ذَكَرَنَا الربُ الليلويا لأن..,\nوخلَّصَنا من أيدى أعدائنا الليلويا لأن..,\nالذى يعطى طعاماً لكل جسد حىٍّ الليلويا لأن..,\nإحمدوا إله السماء الليلويا لأن..,\nإحمدوا رب الأرباب لأنه طيب وصالح الليلويا لأن..,\n",
"arabiccoptic": " أوؤنه إيفول إمبشويس جى أو إخريستوس أو أغاثوس بى الليلويا جى بيف ناى شوب شا إينيه .\nأوؤنه إيفول إم إفنوتى إنتى نى نوتى الليلويا جى بيف ناى شوب شا إينيه .\nأوؤنه إيفول إم إبشويس إنتى نى شويس الليلويا جى..\nفى إتئيرى إنهان نيشتى إن إشفيرى إممافاطف الليلويا جى ..\nفى إيطاف ثاميو إن نيفيؤوى خين أوكاتى الليلويا جى ..\nفى إيطاف طاجرو إمبى كاهى هيجين نيموأو الليلويا جى ..\nفى إيطاف ثاميو إن هان نيشتى إنريف إيروؤينى إممافاطف الليلويا جى ..\nإفرى إى أو إيرشيشى إنتى بى إيهوأو الليلويا جى..\nبيوه نيم نى سيو إف إكسوسيا إنتى بى إيجوره الليلويا جى ..\nفيئطاف شارى إينا كيمى نيم نو شاميسى الليلويا جى ..\nأووه أفئينى إمبسرائيل إيفول خين تو ميتى الليلويا جى ..\nخين أوجيج إس أماهى نيم أوشوبش إفتشوسى الليلويا جى ..\nفيئطاف فورج إم إفيوم إنشارى خين هان فورج الليلويا جى ..\nأووه أفئينى إمبسرائيل إيمير خين تيف ميتى الليلويا جى ..\nأووه أف فورفير إم فاراؤ نيم تيف جوم تيرس إإفيوم إنشارى الليلويا جى ..\nفيئطاف إينى إمبيف لاؤس إيفول إن إهرى هي إبشافىَ الليلويا جى ..\nفيئطاف إينى إن أوموأو إيفول خين أو بيترا إنكوه إنشوت الليلويا جى...\nفيئطاف شارى إ هان نيشتى إن أوروؤ الليلويا جى..\nأووه أفخوتيب إنهان أوروؤ إفؤى إن إشفيرى الليلويا جى ..\nسيون إبؤرو إنتى نى أمورِِّيئوس الليلويا جى ..\nنيم أوج إبؤرو إنتى إثفاسان الليلويا جى ..\nأفتى إمبو كاهى إف إكليرونوميا الليلويا جى..\nإف إكليرونوميا إمبيف فوك بسرائيل الليلويا جى..\nإن إهرى خين بين ثيفيو أفئير بين ميفئ إنجى إبشويس الليلويا جى ..\nأووه افسوت تين إيفول خين نين جيج إنتى نين جاجى الليلويا جى ..\nفى إت تى إخرى إنساركس نيفين إتؤنخ الليلويا جى ..\nأوؤنه إيفول إم إفنوتى إنتى إتفى الليلويا جى ..\nأوؤنه إيفول إمبشويس إنتى نى شويس جى أو إخريستوس أو أغاثوس بى الليلويا جى ..\n",
"coptic": " Ouwn\\ `ebol `mP_ je ou`xrhctoc ou`agaqoc pe al? > je pefnai ]op ]a `ene\\ .\nOuwn\\ `ebol `mV; `nte ninou; al? > je pefnai ]op ]a `ene\\ .\nOuwn\\ `ebol `mP_ `nte ni_ al? > je…\nVhet`iri `n\\anni]; `n`]vhri `mmauatf al? > je…\nVhetafqami`o `nni- vhou`i =en ouka; al? > je…\nVhetaftajro `mpi- ka\\i \\ijen nimwou al? > je…\nVhetafqami`o `n- \\anni]; `nref`erouwini `mmauatf al? > je…\n` Vrh `eouer]i]i `nte pi`e\\oou al? > je…\nPiio\\ nem niciou eue[oucia `nte pi`ejwr\\ al? > je…\nVhetaf]ari `ena Xhmi nem nou]amici al? / > je…\nOuo\\ af`ini `mPic/l/ `ebol =en toumh; al? > je…\n+en oujij ec`ama\\i nem ou]wb] efsoci al? > je…\nVh`etafvwrj `m`vi- om `n]ari =en \\anvwrj al? > je…\nOuo\\ af`ini `mPic/l/ `emhr =en tefmh; al? > je…\nOuo\\ afborber `mVara`w nem tefjom thrc `e`viom `n]ari al? > je…\nVhetaf`ini `mpef- laoc `ebol `n`\\rhi \\i`p]afe al? > je…\nVhetaf`ini `noumw- ou `ebol =en oupetra `nko\\ `n]wt al? > je…\nVhetaf]ari `e\\an- ni]; `nourwou al? > je…\nOuo\\ af=wteb `n\\anourwou euoi `n`]vhri al? > je…\nChwn `pouro `nte ni- Amorreoc al? > je…\nNem Wg `pouro `nte `Qbacan al? > je…\nAf; `mpouka\\i eu`klhronomi`a al? > je…\nEu`klhronomi`a `m- pefbwk Pic/l/ al? > je…\n` N`\\rhi =en penqebi`o aferpenmeu`i `nje P_ al? > je…\nOuo\\ afcotten `ebol =en nenjij `nte nenjaji al? > je…\nVhet; `=re `ncar[ niben eton= al? > je……\nOuwn\\ `ebol `mV; `nte `tve al? > je…\nOuwn\\ `ebol `mP_ `nte ni_ je `o`xrhctoc ou`agaqoc pe al? > je…\n",
"english": " O give thanks to the Lord for He is good, Alleluia His mercy endures forever.,\nO give thanks to the God of gods, Alleluia His mercy endures forever.,\nO give thanks to the Lord of lords, Alleluia His mercy endures forever.,\nTo Him who alone does great wonders, Alleluia His mercy endures forever.,\nTo Him who by wisdom made the heavens, Alleluia His mercy endures forever.,\nTo Him who stretched out the earth above the waters, Alleluia His mercy endures forever.,\nTo Him who made great lights, Alleluia His mercy endures forever.,\nThe sun to rule by day, Alleluia His mercy endures forever.,\nThe moon and stars to rule by night, Alleluia His mercy endures forever.,\nTo Him who smote Egypt in their firstborn, Alleluia His mercy endures forever.,\nAnd brought out Israel from among them, Alleluia His mercy endures forever.,\nWith a strong hand and with a stretched out arm, Alleluia His mercy endures forever.,\nTo Him who divided the Red Sea into parts, Alleluia His mercy endures forever.,\nAnd made Israel to pass through the midst of it, Alleluia His mercy endures forever.,\nBut overthrew pharaoh and his hosts in the Red Sea, Alleluia His mercy endures forever.,\nTo Him who led His people through the wilderness, Alleluia His mercy endures forever.,\nTo Him who retrieved water from a rock, Alleluia His mercy endures forever.,\nTo Him who smote great kings, Alleluia His mercy endures forever.,\nAnd slew famous kings, Alleluia His mercy endures forever.,\nSihon the king of the Amorites, Alleluia His mercy endures forever.,\nAnd Og the king of Bashan, Alleluia His mercy endures forever.,\nAnd gave their lands for a heritage, Alleluia His mercy endures forever.,\nA heritage unto Israel His servant, Alleluia His mercy endures forever.,\nWho remembered us in our low estate, Alleluia His mercy endures forever.,\nAnd has redeemed us from our enemies, Alleluia His mercy endures forever.,\nWho gives food to all flesh, Alleluia His mercy endures forever.,\nO give thanks to the God of heaven, Alleluia His mercy endures forever.,\nO give thanks to the Lord of lords for He is good, Alleluia His mercy endures forever.,\n",
"englishcoptic": " Amwiny ni laos, en ni ekhristianos, ten er makari zin, Maria ti Parthenos.\nVon o helpees entan, khen thi ethowab Maria, ere Evnouty nai nan, hiten nes epresvia.\nGhabriel pi angelos, osh evol ritos, je shere ne Maria, ti etcherompi ethnesos.\nDavid af osh evol, efgo e pe taio, je pito-o ente Evnouty, pito-o et keni ot.\nEmmanoueel pen nouty, afetchi sarex enkhity, Maria ti masnouty, et aparshi empen soty.\nZakharias avmouty eros, je etshery en sion, ete ep oro ente ep o-o, af e afshopi enkhits.\nIsaeias pigaf, heppe ies tiparthenos, namisi en o shiry, epefran pe Emmanoueel.\nThelil khen o rashi, oni orthozoxos, khen evran em Maria, ti Parthenos Ethowab.\nEizekeiel afgos, owoh aften thonty, ete pily es shotem, ensa ni manshay.\nKyrios Isos Pikhristos, afshe ekhon sharos, av e evol es shotem, empes rity kalos.\nLaos niven etshop, khen ti eikomeny, senati o-o ne, othi Ethowab Maria.\nMaria ti Parthenos, thi etgeek evol, ti eskiny emmah esnouty, owoh empen agia.\nNi eprofitees tiro, nem ni patreyarshees, avsaji e pe taio, othi Ethowab Maria.\nExilon niven etreet, hijen epkahi tirf, share no karpos etjeek, hiten thi Ethowab Maria.\nOpi tina gof, eptaio enti Parthenos, ti shelet emmei, Maria ti oro.\nPe o-o Maria, ev etchosi ehote etve, te taiot e epkahi, nem ni etshop enkhits.\nRashi oti Parthenos, thelil khen pi Ebnevma, je emmon vi et oni emmo, hijen epkahi tirf.\nCemouty ero, ethmav em Evnouty, Maria tiparthenos, ti eskiny emmah esnouty.\nTi esmaro-ot entho, khen ni hiomy tiro, je aremisi nan em Evnouty, av e afsoty emmon.\nIyos Theos piloghos, ep oro enni e on, afmenre pisay, av e afsoty emmon.\nEvnouty vi ethemsi, hijen ni Cherubim, af er e pithimin, ether fai kharof.\nShere ne Maria, khen o shere Efouab, shere ne Maria, etmav empen soteer.\nEpsamodia niven, etav iri emmo-o, enje ni Orthozoxos, se er eprebi ni.\nO oniaty entho, parani hiomy tiro, je aremisy nan em Evnouty, av e afsoty emmon.\nShopi nan ente hozy, khen ni epros evshi, empe emtho empi shiry, ethref konan evol.\nEfholg enje piram, o Maria ti Parthenos, e epshoi khen nifioui, nem hijen pi kahy.\nKhen han emnologia, em eprofitikon, ten etchisy emmo, Maria ti oro.\nHan ehvioui evtaiot, avsaji ethvity, tivaky ethowab, ente pi nishty en oro.\nJe entho ghar Maria, et aparshi empen soty, pi eklom ente pen shosho, eptagro empen tovo.\nEtshisy em epetshisy em eptab, ente ti eklisia, hiten ni epresvia, ente tekmav Maria.\nTi epros keni sis, empe emtho evol, te ti ho ero, ari epresvevien egon.\nHiten nes epresvia, Pikhristos pen oro, ari onay neman, khen tek met oro.\n",
}