{
  "RefrainAfter": 0,
  "ArabicTitle": "الهوس الكيهكي",
  "EnglishTitle": "The Kiahk Hoos",
  "CopticTitle": "|wc `eP_ =en ou\\wc `mberi ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سَبِحو الربَ تسبيحاً جديداً. سَبِّحى الرب أيتها الأرض كلها. سبحوا الرب وباركوا إسمه يوماً فيوماً. و إخبروا بمجدهِ فى الأ ُمم وبعجائِبِهِ فى جميع الشعوب. لأن الربَ عظيمٌ هوَ ومبارَك جداً ومخوفٌ على كل الآلهة. الليلويا.",
      "Coptic": "|wc `eP_ =en ou\\wc `mberi > \\wc `eP_ `pka\\i thrf > \\wc `eP_ `cmou `epefran > \\i]ennoufi `mpefoujai `n`e\\oou =a`t\\h `n`e\\oou > caji `mpefwou =en nieqnoc nem nef`]vhri =en nilaoc throu > je ouni];pe P_ ouo\\ `f`cmarwout `ema]w > `foi `n\\o; `ejen ninou; throu > al.",
      "English": "O sing unto the Lord a new song, sing unto the Lord all ye earth. Declare among the heathen His glory, and among all people His wonders. For great is the Lord and greatly to be praised. He is to be feared above all gods. Alleluia.",
      "Arabiccoptic": "هوس إبتشويس خين أوهوس إمـﭭيرى: هوس إبتشويس إبكاهى تيرف: هوس إبتشويس إسمو إيبيف ران: هى شينوفى إمبيف أوجاى إن إيهوؤو خا إتهى إن إيهوؤو: ساﭼـى إمبيف أوأوو خين نى إثنوس نيم نيف إشفيرى خين نى لاؤس تيرو: ﭼـى أونشتى بى إبتشويس إووه إفسماروؤوت إماشو: إفؤى إنهوتى إيـﭼين نى نوتى تيرو:اليلويا .",
      "Englishcoptic": "Hos Epshois khen o hos em veiry, hos Epshois epkahy tirf, hos Epshois esmo epefran hi shennoufy empef ogay en eho-o kha et-hy en eho-o, saji empef o-w khen ni ethnos nem nef eshviry khen ni laos tiro, je onishty pe Epshois, owoh ef ezmar-ot emasho, ef oy enhoty ejen ni nouty tiro. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أُبَارِكُ الرَّبَّ فِي كُلِّ حِينٍ. وفِي كُلِّ آوان تسبحته موجودة فِي فَمِي. بِالرَّبِّ تَفْتَخِرُ نَفْسِي. ولتسمع أهل الدعة وَيَفْرَحُونَ. عَظِّمُوا الرَّبَّ مَعِي وَلنرفعنَّ اسْمَهُ مَعاً. الليلويا. مز 33 : 1",
      "Coptic": ":na`cmou `eP_ `nchou niben>   `nchou niben   ` ere pef`cmou na]wpi =en rwi > ec`e]ou]ou `mmoc =en P_ `nje tayuxi > maroucwtem `nje niremrau] ouo\\ `ntouounof > ma oumetni];`mP_ nemhi > ouo\\ marensici `mpefran \\i oucop > al .",
      "English": "I will bless the Lord at all times. His praise shall continually be in my mouth. My soul shall be proud in the Lord and the humble shall hear and be glad. O magnify the Lord with me, and let us exalt His Name together. Alleluia.",
      "Arabiccoptic": "تينا إسمو إبتشويس إنسيو نيـﭭين إيرى بيف إسمو نا شوبى خين روى: إس إيشوشو إموس خين إبتشويس إنـﭼـى طا إبسيشى: مارو سوتيم إنـﭼـى نى ريم راﭭـش أووه إنطو أونوف: ما أو ميت نشتى إم إبتشويس نيمى: أووه مارين تشيسى إمبيف ران هى أوسوب: اليلويا .",
      "Englishcoptic": "Tina esmo Epshois en sio niven, ensio niven ere pef esmo nashopi khen roi, es eshosho emmos khen epshois enje ta epsishy maro sotem enje ni remrafsh, owoh ento onof, ma omet nishty em Epshois nemei, owoh maren echisy empefran hi osoop. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيها الجَالِس عَلَى الْشارُوبِيمِ إظهر أمام أَفْرَايِمَ وَبِنْيَامِينَ وَمَنَسَّى. إنهض قوتك وهَلُمَّ لِخَلاَصِنَا.اللهم أرددنا ولينِرْ وجهك علينا فَنَخْلُصَ.الليلويا. مز 79 : 2",
      "Coptic": "Vhet\\emci \\ijen nixeroubim ouon\\k `ebol `mpe`mqo `nEvrem nem Beni`amin nem Manacch > matounoc tekjom `amou `e`vna\\men > matacqon V;> mare pek\\o `erouwini `e`\\rhi `ejwn ouo\\ en`eno\\em > al .",
      "English": "O You who dwells above the Cherubim, shine forth before Ephraim, Benjamin, and Manasseh. Stir up Your strength, and come and save us. Bring us back, O God, and let Your face shine upon and we shall be saved. Alleluia.",
      "Arabiccoptic": "فى إت هيمسى هيـﭼين نى شيروبيم أوأونهك إﭭول إمبى إمثو إن إفريم نيم بنيامين نيم ماناسى: ماطونوس تيك جوم أمو إى إفناهمين: ماطاستون إفنوتى: مارى بيك هو إر أوأوينى إى إهرى إيجون أووه إنى نوهيم: اليلويا .",
      "Englishcoptic": "Vi et hemsy hijen ni sherobeem o-onhk evol empe emtho en Evreem nem Benyameen nem Manacee, matonos tekgom amo e efnahmen, mataston Evnouty mare pekho  er o-oiny e ehry egon owoh en e nohem. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "طَأْطَأَ السَّمَاء وَنَزَلَ وَالضَبَابُ تَحْتَ رِجْلَيْهِ. وَرَكِبَ عَلَى الشاروبيم وَطَارَ. طَارَ عَلَى أَجْنِحَةِ الرِّيَاحِ. وَجَعَلَ الظُّلْمَةَ له حجاباً تحوط به مَظَلَّتَهُ. الليلويا. مز 17 : 10",
      "Coptic": "Afrek `tve ouo\\ af`I `epecht > ou`jnovoc af]wpi =a nefsalauj > afolf `ejen nixeroubim ouo\\ af\\alai > af\\alai `ejen niten\\ `nte niqhou > afxw `nouxaki `nli[ naf > `ckw;`erof `nje tef`ckunh > al .",
      "English": "He bowed the heavens also, and came down, and darkness was under His feet, and He rode upon a Cherub, and did fly; yes, He did fly upon the wings of the wind and made a pavilion round about Him. Alleluia.",
      "Arabiccoptic": "أفريك إتفى أووه أفئى إيبيسيت: أو أغنوفوس أفشوبى خا نيف تشالاﭭـج: أف أولف إيـﭼين نى شيروبيم أووه أف هالاى: أف هالاى إيـﭼين نى تينه إنتى نى ثيو: أفكو إن أو كاكى إن ليكس ناف: إسكوتى إيروف إنـﭼـى تيف إسكينى: اليلويا .",
      "Englishcoptic": "Afrek etve owoh av-e epeseet O eghnofos afshopi kha nef etshalafg, o olf ejen ni sherobim, owoh af halay afhalay ejen ni tenh ente pi thio, afko en o kaki en lyx nav, eskwty erof enje tef eskiny Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أجنحة حمامة مغَشَّاة بحِلِىِّ الفضَّة وَمِنْكَبَاهَا بِصُفْرَةِ الْذَهَب وعندمايرسم السماوىُّ عليها مَمَالِكاً فَيَبْيَضُّون مِثل الثلج فى سلمون. الليلويا. مز 67 : 13",
      "Coptic": "|anten\\ `n`srompi euo]j `nieb `n\\at > ouo\\ neckemo;=en ouotouet `nte ounoub > =en `pjinte vhet=en `tve qw] `n\\anmetourwou `e`\\rhi `ejwc eu`eouba] `m`vrh;`nouxiwn =en Celmwn > al .",
      "English": "The wings of a dove are covered with silver, and her feathers with yellow gold. When the Almighty scattered kings in it, they became as white as the snow in Salmon. Alleluia.",
      "Arabiccoptic": "هان تينه إن تشرومبى إﭫ أوشج إنى إيب إنهات: أووه نيس كيموتى خين أوؤت أوو إت إنتى أونوب: خين إبـﭼنتى فى إتخين إتفى ثوش إنهان ميت أوروؤو إى إهرى إيجوس إﭫ إى أوﭭاش إمفريتى إن أوو كيؤن خين سيلمون: اليلويا .",
      "Englishcoptic": "Han tenh en etchrompi ev oshg en nieb enhat, owoh neskemouty khen o-ot o eit ente o noub, khen epjin te vi et khen etve thosh enhan meet oro-o e ehrie egos ev e ovash em evreety en o ke-on khen Selmon. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "جَبَلُ اللهِ الجبل الدسم الجبل المتجمد الجبل الدسم . مابالكم تظنون جبالاً مجبنة . الجبل الذى سُرَّ الله أن يسكن فيه. فإنَّ الرَّبَّ يَسْكُنُ فِيهِ إِلَى الإنقضاء . الليلويا. مز 67 : 15",
      "Coptic": "Pitwou `nte V;> pitwou etkeni`wout > pitwou etshc > pitwou tetenmeu`I > `e\\antwou eushc pitwou > `e\\antwou eushc pitwou `etaf;ma;`nje V;`e]wpi `n=htf > ke gar P_ ef`e]wpi `n=htf ]a `ebol > al .",
      "English": "The hill of God is as the hill of Bashan, a high hill as the hill of Bashan. Why leap you, you high hills? This is the hill, which God desires to dwell in, You , the Lord will dwell in it forever. Alleluia.",
      "Arabiccoptic": "بى طوأوو إنتى إفنوتى: بى طوؤو إت كينى أوأوتى: بى طوؤو إتشيس: بى طوؤو تيتين ميـﭭئى: إيهان كوؤو إﭭتشيس بى طوؤو: إيهان طوؤو إﭭتشيس بى طوؤو إيطاف تى ماتى إنـﭼـى إفنوتى إيشوبى إنخيتف: كى غار إبتشويس إف إيشوبى إنخيتف شا إﭭول: اليلويا .",
      "Englishcoptic": "Pi to-o ente Evnouty pi to-o etkeni o-oot, pi to-o et etches, pi to-o teten mev-e ehan to-o ev etches, pi to-o ehan to-o ev etches, pi to-o etavty maty enje Evnouty eshop enkhetf, ke ghar Epshois ef e shopi en khetf sha evol.  Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قامت الْمَلِكَةُ عَنْ يَمِينِكَ مشتملة بلباس موَّشَّى بالذهب مزينة بأنواع كثيرة . الليلويا. مز 44 : 9",
      "Coptic": "Ac`o\\i `eratc `nje ;ouro caou`inam `mmok > =en \\ansi`\\bwc `nieb `nnoub ecjol\\ eccelcwl =en ouqo `nrh;> al .",
      "English": "The queen did stand at Your right hand, arrayed in vesture of unwoven gold, adorned in varied colors. Alleluia.",
      "Arabiccoptic": "أسؤهى إيراتس إنـﭼـى تى أورو سا أوينام إموك: خين هان تشى إهـﭭوس إنى إب إنوب إس جوله إس سيل سول خين أوثو إنريتى: اليلويا .",
      "Englishcoptic": "As ohi erats enje ti oro, sa owi nam emmok khen han echi ehvos enieb ennoub esgolh es selsol khen otho enreety Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "اِسْمَعِي يَا إبنتى وَانْظُرِي وَأَمِيلِي سمعكِ وَانْسَيْ شَعْبَكِ وَكل بَيْتِ أَبِيكِ فإنَّ الْمَلِكَ قد إشتهى حُسْنَكِ لأَنَّهُ هُوَ ربُّكِ . الليلويا. مز 44 : 11",
      "Coptic": "Cwtem ta]eri `anau rek pekma]j > `aripwb] `mpelaoc nem `phi thrf `nte `nte peiwt > je `apiouro er`epiqumin `epecai je ouhi `nqof pe_ > al .",
      "English": "Listen, O daughter, and see, and incline your ear, forget your people and your father's house. Because the King did desire your beauty, for He is your Lord. Alleluia.",
      "Arabiccoptic": "سوتيم طا شيرى أناﭫ ريك بيك ماشج: أرى إب أوبش إمبيه لاؤس نيم إبئى تيرف إنتى بى يوت:ﭼـى آ بى أورو إر إيبيثيمين إيبيه ساى ﭼـى أو إى إنثوف بى إبتشويس: اليلويا .",
      "Englishcoptic": "Sotem ta shery anav rek pemashg ari ep opsh empe laos nem ep-e tirf ente peiot je api oro er epithemien  e pisay je owi enthof pe petshois. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تسجد له بنات صُورٍ يتلقون وجهك بالهدايا أغنياء شعوب الأرض . الليلويا. مز 44 : 13",
      "Coptic": "Eu`eouw]t `mmof `nje ni]eri `nue Turoc > =en \\andwron eu`eelitaneuin `mpek\\o > `nje niramaoi `nte nilaoc `nte `pka\\i > al .",
      "English": "The daughters of Soor worship Him and the richest of the people of the earth offer you gifts. Alleluia.",
      "Arabiccoptic": "إﭫ إى أوأوشت إموف إنـﭼـى نى شيرى إنـﭭـى تيروس: خين هان ذورون إﭫ إى إيليتانيـﭭين إمبيك هو:إنـﭼـى نى راما أوى إنتى نى لاؤس إنتى إبكاهى:اليلويا .",
      "Englishcoptic": "Ev e o-osht emmof enje ni shiry enve Tyros, khen han zoron ev e ele tanevin empek ho, enje ni rama-oi ente ni lao sente epkahy. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "كلُّ مجدِ ابْنَةِ الْمَلِكِ من داخل مشتملة بأذيال موَّشاة بالذهب مزينة بأشكال كثيرة. يدخلن إلى الْمَلِكِ عَذَارَى خلفها. يدخلن صاحباتها جميعاً. يدخلن بالفرح والتهليل. يدخلن إلى هيكل الْمَلِكِ.الليلويا. مز 44 : 14",
      "Coptic": "`P`wou thrf `n`t]eri `m`touro `n`ecebwn > ecjol\\ =en \\an`]ta;`nieb `nnoub eccelcwl `nouqo`nrh;> eu`e`ini `e=oun `mpiouro `n\\anparqenoc \\iva\\ou `mmoc > eu`e`ini `e=oun `nnecke`]vhri throu > eu`e`enou `e=oun =en ouounof nem ouqelhl > eu`eenou `e=oun `epierfei `m`pouro > al .",
      "English": "All the glory of the daughter of the King is within, arrayed with gold ringed garments, adorned in varied colors. To the King, the virgins follow her and all her friends with her. They shall enter with gladness and rejoicing, enter the temple of the King. Alleluia.",
      "Arabiccoptic": "إبؤوؤو تيرف إن إتشيرى إم إت أورو إن إيسيـﭭون: إس جوله خين هان إشتاتى إنى إب إنوب إيس سيل سول إن أوثو إنريتى: إﭫ إى إينى إيخون إمبى أورو إنهان بارثينوس هى فاهو إموس: إﭫ إى إينى إنيس كى إشفيرى تيرو: إﭫ إى إينو إيخون خين أوأونوف نيم أو ثيليل: إﭫ إى إينو إيخون إيبى إرفى إم إبؤورو: اليلويا .",
      "Englishcoptic": "Ep o-o tirf en etshery em et oro en e sevon, esgolh khen han eshtaty enieb en noub, es selsol en otho enreety,  ev e ini ekhon empi oro enhan Parthenos hi faho emmos, ev e ini ekhon ennes ke eshviry tiro, ev e eino ekhon khen o-onof nem o thelil, ev e eino ekhon epi ervei em ep oro. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عَظِيمٌ هُوَ الرَّبُّ وَمُسبَّحٌ جِدّاً فِي مَدِينَةِ إِلَهِنَا على جبله المقدس. تتسع كلُّ الأرضِ بالتهليل. جِبَالُ صِهْيَوْنَ جوانب الشِّمَالِ مَدِينَةُ الْمَلِكِ الْعَظِيمِ. الليلويا. مز47 : 1",
      "Coptic": "Ouni];pe P_ ouo\\ `f`cmarwout `ema]w > =en `qbaki `mPennou;\\ijen peftwou eq?u?> ef`eouw]c =en ouqelhl `nje `pka\\i thrf > nitwou `nte Ciwn ni`cfirwou`I `nte pem\\it ;baki `nte pini];`nouro > al .",
      "English": "Great is the Lord, and greatly He is blessed in the City of our God. On His Holy Mountain. All the earth is filled with joy. The mountains of Zion, on the sides of the north, the City of the great King. Alleluia.",
      "Arabiccoptic": "أونيشتى بى إبتشويس أووه إفسماروؤوت إماشو: خين إثـﭭاكى إمبين نوتى هيـﭼين بيفلا طوؤو إثؤاب: إف إى أو أوشس خين أوثيليل إنـﭼـى إبكاهى تيرف: نى طوؤو إنتى سيون نى إسفى روؤوى إنتى بيم هيت تى ﭭـاكى إنتى بى نشتى إن أ,رو: اليلويا .",
      "Englishcoptic": "O nishty pe Epshois owoh ef ezmaro-ot emasho, khen ethvaki em Pennouty hijen pef to-o ethowab, ef e o-oshshken o thelil enje epkahy tirf, nito-o ente Sion ni esvi ro-owi ente pemheet tivaky ente pinishty en-oro. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أَسَاسَاتُهُ فِي الْجِبَالِ الْمُقَدَّسَةِ. الرَّبُّ أَحَبَّ أَبْوَابَ صِهْيَوْنَ أَفضل مِنْ جَمِيعِ مَسَاكِنِ يَعْقُوبَ.أعمال كريمة قِيلَت من أجلك يَا مَدِينَةَ اللهِ. الليلويا. مز 86 : 1",
      "Coptic": "Nefcen;=en nitwou eq?u?> `aP_ mei `nnipulh `nte Ciwn `e\\ote niman]wpi throu `nte Iakwb > aucaji eqbh;eqbh;`n\\an`\\bhou`I eutaihout > ;baki `nte V;> al .",
      "English": "Its foundations are in the holy mountains. The Lord loved the gates of Zion more than all the dwellings of Jacob. Glorious things are spoken of You, O City of God. Alleluia.",
      "Arabiccoptic": "نيف سنتى خين نى طوؤو إثؤاب: ا إبتشويس مى إنى بيلى إنتى سيون إيهوتى نيما إنشوبى تيرو إنتى ياكوب: أﭭـساﭼـى إثـﭭيتى إنهان إهـﭭيؤى إﭭطايوت تى ﭭـاكى إنتى إفنوتى:اليلويا .",
      "Englishcoptic": "Nef senty khen ni to-o ethowab a Epshois mei enni pyli ente Sion, ehote nima enshopi tiro ente Yackoub, avsaji ethveti enhan ehvi-oi evtaiout, ti vaki ente Evnouty. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الأم صهيون تقول أن إنساناً. وإنساناً حلَّ فيها. وهو الْعَلِيُّ الذى أسسها إلى الأبد. الليلويا. مز 86 : 5",
      "Coptic": "Ciwn ;mau najoc je ourwmi af]wpi `n=htc > ouo\\ `nqof petsoci af\\icen;`mmoc ]a`ene\\ > al .",
      "English": "The mother, Zion, says that Man dwelt in her, and He is the Highest. Who established her forever. Alleluia.",
      "Arabiccoptic": "سيون تى ماﭫ ناجوس ﭼـى أورومى أفشوبى إنخيتس:أووه إنثوف بى إتتشوسى أفهيسنتى إموس شا إينيه: اليلويا .",
      "Englishcoptic": "Sion temav nagos, je o rom yen o romy afshopi enkhets, owoh enthof pe etechosi af hisenty emmos sha eneh. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "مَلاَكُ الرَّبِّ يحيط بكل خَائِفِيهِ وَيُنَجِّيهِمْ. ذُوقُوا وَانْظُرُوا مَا أَطْيَبَ الرَّبَّ! طُوبَى لِلرَّجُلِ الْمُتَوَكِّلِ عَلَيْهِ. الليلويا. مز 33 : 7",
      "Coptic": "`Paggeloc `mP_ \\ikwt `m`pkw;`nouon niben eter\\o;=atef\\h > ouo\\ `fnana\\mou jem;pi ouo\\ `anau je ou\\elje pe P_ `wouniatf `mpirwmi `eter\\elpic `erof > al .",
      "English": "The angel of the Lord encamps them that fear Him, and delivers them. Taste and see that the Lord is good. Blessed is the man that trusts in Him. Alleluia.",
      "Arabiccoptic": "إب أنجيلوس إمبتشويس هى كوت إم إبكوتى إن أوأون نيـﭭين إت إرهوتى خاتيف هى: أووه إفنا ناهمو ﭼيم تيبى أووه أناﭫ ﭼـى أوهيلـﭼـى بى إبتشويس أوأونياتف إمبى رومى إت إر هيلبيس إيروف:اليلويا .",
      "Englishcoptic": "Ep angelos em Epshois hikot em epkouty en o-on niven et erhoty khatef hi, owoh efna nahmo jemtepi owoh anav je o helje pe Epshois o-oniatf empi romy et er helpees erof. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذى خلق مَلاَئِكَتَهُ أرواحاً وَخُدَّامَهُ نَاراً تتقد . الليلويا. مز 103 : 4",
      "Coptic": "Vh`etafqami`o `nnefaggeloc `e\\an=p=n=a > ouo\\ nefref]em]i `nou]a\\ `n`xrwm > al .",
      "English": "He who makes His angels, spirits and His ministers, a flaming fire. Alleluia.",
      "Arabiccoptic": "فى إيطاف ثاميو إنيف أنجيلوس إيهان إبنـﭭما: أووه نيف ريف شمشى إ، أووشاه إن إكروم: اليلويا .",
      "Englishcoptic": "Vi etaf thamio ennef angelos ehan Ebnevma, owoh nefref shemshi en o shah en ekrom. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "الذى جعل مسالكه على السَّحَابِ . الْمَاشِي عَلَى أَجْنِحَةِ الرِّيَاحِ . الليلويا. مز 103 : 3",
      "Coptic": "Vh`etafxw `nnefmanmo]i \\ijen nishpi > fh`eqmo]i \\ijen niten\\ `nte niqhou > al .",
      "English": "He who makes the clouds His chariot, He who walks upon the wings of the wind. Alleluia.",
      "Arabiccoptic": "فى إيطاف كو إنيف مان موشى هيـﭼين نى تشيبى: فى إثموشى هيـﭼين نى تينه إنتى نى ثيو: اليلويا .",
      "Englishcoptic": "Vi etavko  ennef manmoshy hijen ni etshipy, vi ethmoshy hijen nitenh ente nitheio. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَارِكُوا الرَّبَّ يَا جميع مَلاَئِكَتَهُ الأشداء فى قوَّتِهم . الصانعين قوله. سبحوه يَا جَمِيعَ جُنُودِهِ خُدَّامَهُ الصانعين إرادته. بَارِكُوا الرَّبَّ مِنَ السَّمَاوَاتِ . باركوه فِي الأَعَالِي. الليلويا. مز 102 : 20 و مز 148 : 1",
      "Coptic": "`Cmou `eP_ nefaggeloc throu > nhetjor =en toujom > et`iri `mpefouw] > `cmou `erof nefdunamic throu > nhetfw]en `ntaf et`iri `mpefouw] > `cmou `eP_ `ebol=en nifhou`I > `cmou `erof `ebol=en nhetsoci > al .",
      "English": "Bless the Lord, you His angels who excel in strength, who do His commandments. Praise Him all His hosts, His servants who do His will. Bless the Lord from the heavens. Bless Him in the highest. Alleluia.",
      "Arabiccoptic": "إسمو إبتشويس نيف أنجيلوس تيرو: نى إتجور خين توجوم إتئيرى إمبيف أوؤوش: إسمو إيروف نيف ذيناميس تيرو: نى إت فوشين إنطاف إتئيرى إمبيف أوؤوش: إسمو إبتشويس إﭭول خين نيفيؤى: إسمو إيروف إﭭول خين نى إتتشوسى: اليلويا .",
      "Englishcoptic": "Esmo Epshois nef angelos tiro, ni etgor khen to gom et iri empef o-osh, esmo erof nef zinamees tiro, ni et foshein entaf et iri empef o-osh, esmo Epshois evol khen nifioui, esmo erof evol khen ni etechosi. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أمام الملائكة أُرَتِّلُ لَكَ . وأَسْجُدُ نحو هيكلك المقدس . الليلويا. مز 137 : 2",
      "Coptic": "`Mpe`mqo `nniaggeloc ;naeryalin `erok > ouo\\ ;naouw]t na\\ren pekerfei eq?u?> al .",
      "English": "Before the angels I will praise You and worship towards Your holy temple. Alleluia.",
      "Arabiccoptic": "إمبى إمثو إنى أنجيلوس تينا إربصالين إيروك: أووه تينا أوؤوشت ناهرين بيك إرفيى إثؤاب: اليلويا .",
      "Englishcoptic": "Empe emtho enni angelos tina er epsalin erok, owoh tina o-osht nahren pek ervei Ethowab. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اَلسَّمَاوَاتُ تنطق بِمَجْدِ اللهِ. وَالْفَلَكُ يُخْبِرُ بِعَمَلِ يَدَيْهِ. يَوْمٌ يقولُ كَلاَماً لِيَوْمٍ. وَلَيْلٌ يُظهِرُ عِلْماً لِلَيْلٍ. ليس مِنْ قولٍ وَلامن كلام.الليلويا. مز 18 : 1",
      "Coptic": "Nivhou`I cecaji `m`p`wou `mV;> piqami`o `nte nefjij pi`cter`wma \\iwi] `mmof > pi`e\\oou jw `noucaji `mpi`e\\oou > ouo\\ pi`ejwr\\ ouwn\\ `nou`emi `ebol `mpi`ejwr\\ > \\ancaji an ne > oude \\anjincaji an ne > al .",
      "English": "The heavens declare the glory of God, and the firmament tells His great work. Day speaks words unto day and night unto night shows knowledge. Neither from speech nor words. Alleluia.",
      "Arabiccoptic": "نيفيؤى سى ساﭼـى إم إبؤوأوو إمفنوتى: بى ثاميو إنتى نيف ﭼيج بى إستر أوما هى أويش إموف: بى إيهوؤو جو إن أو ساﭼـى إمبى إيهوؤو: أووه بى إيجوره أوأونه إن أوو إيمى إﭭـول إمبى إيجوره: هان ساﭼـى أن نى: أوذى هان ﭼين ساﭼـى أن نى: اليلويا .",
      "Englishcoptic": "Ni fiowi se saji em ep o-o em Evnouty, pi thamio ente nefgig pi ester-oma hi oish emmof, pi eho-o go en osaji empi eho-o, owoh pi egorh o-onh no emi evol empi egorh, hansaji an ne, oze han jin saji an ne. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "الذين لم يُسْمَع لهم صوتٌ . خَرَجَت أصواتهم على الأَرْضِ كُلِّهَا . وبلغ كلامهم إلى أقطار الْمَسْكُونَةِ . الليلويا. مز 18 : 4",
      "Coptic": "Nh`ete `ncecwtem an `etou`cmh `apou`=rwou ]enaf `ebol \\ijen `p\\o `m`pka\\i thrf > ouo\\ noucaji auvo\\ ]a aurhjc `n;oikoumenh > al .",
      "English": "Those whose voices are not heard, their voices have gone out through all the earth, and their words reached to the end of the world. Alleluia.",
      "Arabiccoptic": "نى إيتى إنسى سوتيم أن إت أوو إسمى أبوخروؤوشيناف إﭭول هيـﭼين إبهو إمبكاهى تيرف: أووه نو ساﭼـى أﭫ فوه شا أﭭريجس إنتى إيكومينى: اليلويا .",
      "Englishcoptic": "Ni ete ence sotem an eto esmi apo ekhro-o shenav evol hijen epho em epkahy tirf, owoh no saji av voh sha avregs enti eikomeny. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الرَّبُّ يُعْطِي كَلِمَةً للمُبشِّرين بِعِظَمِ قُوَّةٍ . وَمَلِك القوات هو الحبيب . الليلويا. مز 67 : 11",
      "Coptic": "P_ ef`e;`noucaji `nnhet\\i]ennoufi =en ouni];`njom > ouo\\ `pouro `nte nijom pe pimenrit > al .",
      "English": "The Lord gives word to the evangelists of His great strength and the King of the powers is the Beloved. Alleluia.",
      "Arabiccoptic": "إبتشوس إف إيتى إن أوو ساﭼـى إنى إت هى شينوفى خين أ,نشتى إن جوم: أووه إبؤورو غنتى نى جوم بى بى مينريت: اليلويا .",
      "Englishcoptic": "Epshois ef et yen o saji enni et hi shennoufy khen o nishty en gom owoh ep oro ente nigom pe pi menreet. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "إعترفوا للرب وأدعو بإسمه . وَبَشِّرُوا بأعماله فى الأُمَمِ . أخبروا بجميع عَجَائِبِهِ . إفتخروا بإسمه القدوس . الليلويا. مز 95 : 2",
      "Coptic": "Ouwn\\ `ebol `mP_ > ouo\\ mou;`epefran > \\iwi] `nnef`]vhri throu > ]ou]ou `mmwten =en pefran eq?u?> al .",
      "English": "Profess to the Lord; call upon His Name; and make known His deeds among the nations; talk of all His wonders. Take pride in His Holy Name. Alleluia.",
      "Arabiccoptic": "أوأونه إﭭول إمبتشويس: أووه موتى إيبيف ران: هى أويش إنيف إشفيرى تيرو: شوشو إموتين خين بيف ران إثؤاب: اليلويا .",
      "Englishcoptic": "O-onh evol em Epshois, owoh moty epefran, hi oish en nef eshviry tiro, shosho emmoten khen pefran Ethowab. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كريمٌ أمام الرَّبِّ مَوْتُ أصفياءِهِ . يَارَبُّ أَنَا عَبْدُكَ وَابْنُ أَمَتِكَ. حَلَلْتَ وِثَاقِى فَلَكَ أَذْبَحُ ذَبِيحَةَ التسبيح . وَأُوفِي للرَّبِّ نُذُورِي فِي دِيَارِ بَيْتِ إلهنا. قدام جميع الشعب فِي وَسَطِ أُورُشَلِيم . الليلويا. مز 115 : 15",
      "Coptic": "`Ftaihout `mpe`mqo `mP_ `nje `vmou `nte nheq?u  ?`ntaf > `w P_ `anok pe pekbwk nem `p]hri `nte tekbwki > akcwlp `nna`cnau\\ > ;na]wt nak `nou]wou]i `n`cmou ;na;`nnaeuxh `mP_ =en niaulhou `nte `phi `mPennou;> `mpe`mqo `mpilaoc thrf > =en `qmh;`nI=l=h=m > al .",
      "English": "Precious in the sight of the Lord is the death of His saints. O Lord, I am Your servant, and the son of your handmaid: You have loosed my bonds. To You I will offer the sacrifice of praise and pay back my vows unto the Lord now in the presence of all his people, in the courts of the Lord's house, in the midst of Jerusalem. Alleluia.",
      "Arabiccoptic": "إفطايوت إمبى إمثو إمبتشويس إنـﭼـى إفمو إنتى نى إثؤاب إمطف: أو إبتشويس أنوك بى بيك ﭭوك نيم إبشيرى إنتى تيك ﭭوكى: أك سولب إناه إسناﭭـه: تينا أشوت ناك أن أوو شوؤوشى إن إسمو تيناتى إنا إﭭشى إمبتشويس خين نى أﭭليو إنتى إبئى إمبين نوتى : إمبى إمثو إمبى لاؤس تيرف: خين إثميتى إن يروساليم: اليلويا .",
      "Englishcoptic": "Eftaiout empe emtho em Epshois enje efmo ente ni Ethowab entaf, o Epshois anok pe pekvok nem epshiry ente tekvoky, ak solb enna esnavh, tina shot nak en o sho oshi en esmo tinaty enna evki em Epshois khen ni avleio ente ep-e em Pennouty, empe emtho empi laos tirf, khen ethmeety en Eirosaleem. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "عجيب هو الله فى قديسيه . إِلَهُ إِسْرَائِيلَ هُوَ يعطى قُوَّةً وعزاءاً لشعبه . يفرحون ويتهللون أمام الله . ويتنعمون بسرورٍ . مُبَارَكٌ الربُ الإله . الليلويا. مز 67 : 35",
      "Coptic": "Ou`]vhri pe V;=en nheq?u  ?`ntaf > V;`mPi=c=l `nqof ef`e;`noujom nem ou`ama\\i `mpeflaoc > ni`qmhi marouounof > marouqelhl `mpe`mqo `mV;> marouounof =en ouounof `f`cmarwout `nje P_ V;> al .",
      "English": "Wondrous is God in the assembly of His saints. He is the God of Israel and He will give strength and comfort unto His people. The righteous rejoice and are glad before God; And are blessed with bliss. Blessed be the Lord God. Alleluia.",
      "Arabiccoptic": "أو إشفيرى بى إفنوتى خين نى إثؤاب إنطاف: إفنوتى إمبى إسرائيل إنثوف إف إيتى إن أوو جوم نيم أوو أماهى إمبيف لاؤس: نى إثمى مارو أونوف: مارو ثيليل إمبى إمثو إمفنوتى: مارو أونوف خين أو أونوف إفسماروؤوت إنـﭼـى إبتشويس إفنوتى: اليلويا .",
      "Englishcoptic": "O eshviry pe Evnouty khen ni ethowab entaf, Evnouty empi Israeel enthof ef eti en o gom nem o amahy empef laos, ni ethmei maro onof maro thelil empe emtho em Evnouty, maro onof khen o-onof ef esmaro-ot enje Epshois Evnouty. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تَقَلَّدْ بِسَيْفِكَ عَلَى فَخْذِكَ أَيُّهَا الْجَبَّارُ . بحداثتك وبهائك إمتد وسِرْ وإملُك. الليلويا. مز 44 : 4",
      "Coptic": "Mour `ntekchfi `epek`aloj vh`ete ouon`]jom `mmof > `n`\\rhi =en tekmetberi nem pekcai swlj mama;`ariouro > al .",
      "English": "Gird your sword upon Your thigh, O Most Mighty. With Your glory and Your majesty, ride prosperously and rule. Alleluia.",
      "Arabiccoptic": "مور إنتيك سيفى إيبيك الوج فى إيتى أوأون إشجوم إموف: إن إهرى خين تيك ميت ﭭيرى نيم بيك ساى تشولج ماماتى أرى أورو: اليلويا .",
      "Englishcoptic": "Mor entek sifi epek a log vi ete o-on eshgom emmof, en ehri khen tek met very nem pek sai  echolg mamaty ari oro. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "تطأ الأفعى ومَلِك الحيات وتكسر الأَسَدَ والتنين . لأنه جعلنى رَجَاءَهُ فأُخَلِّصَهُ. وأستره لأَنَّهُ قَدْ عَرَفَ اسْمِي.الليلويا. مز 90 : 13",
      "Coptic": "Ek`e\\wmi `ejen ou\\of nem oubacilickoc > ouo\\ ek`e=om=em `noumou`I nem ou`drakwn je afer\\elpic `eroi ;nana\\mef > ;naer`ckepazin `ejwf je afcouen paran > al .",
      "English": "You shall tread upon the serpent and the king of the scorpions. And break the lion and the dragon. Because He has set His love upon me, therefore will I deliver him: I will set him on high because he has known my Name. Alleluia.",
      "Arabiccoptic": "إك إيهومى إيـﭼين أوهوف نيم أو ﭭاسيليسكوس: أووه إك إيخوم خيم إن أومو إى نيم أو إذراكون ﭼـى أفئر هيلبيس إيروى تينا ناهميف: تينا إرسكبازين إيجوف ﭼـى أف سو إين با ران: اليلويا .",
      "Englishcoptic": "Ek e homy ejen o hof nem o vasilikos, owoh ek e khomkhem en omo-e nem o ezrakon je eve r helpees eroi tina nahmef, tina er eskipazin egof je afsoten paran. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "خَلاَصُ الأبرار مِنْ عند الرَّبِّ وهو ناصرهم. فى زَمَنِ الشدائد الرَّبُّ يُعِينُهُمُ وَيُنَجِّيهِمْ وَيُنْقِذُهُمْ مِنَ الخطاة. لأَنَّهُمُ توكلوا عليه. الليلويا. مز 36 : 39",
      "Coptic": "`Vno\\em `nte ni`qmhi efxh =aten P_ > ouo\\ `nqof pe pouna];> =en `pchou `m`p\\oj\\ej P_ ef`eerbo`hqin `erwou ouo\\ ef`ena\\mou > ef`etoujwou `ebol=en nirefernobi > je auer\\elpic `erof > al .",
      "English": "The salvation of the righteous is of the Lord and He is their strength. In the time of trouble, He will help them and save them from the wicked, because they trust in Him. Alleluia.",
      "Arabiccoptic": "إفنوهيم إنتى نى إثمى إﭭشى خاتين إبشويس: أووه إنثوف بى بو ناشتى: خين إبسيو إم إب هوج هيج إبتشويس إف إى إر ﭭويثين إيروؤو أووه أف إيناهمو: إف إى طوجوؤو إﭭول خين نى ريف إرنوﭭـآ: ﭼـى أﭫ إر هيلبيس إيروف: اليلويا .",
      "Englishcoptic": "Efnohem ente ni ethmei efki khaten Epshois, owoh enthof pe ponashty , khen ep sio em ephogheg Epshois  ef e ervoithin ero-o, owoh ef e nahmo, ef e togo-o evol khen niref er novy, je av er helpees erof. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "فليفرح الأبرار بالفرح . والصديقون صَرَخُوا إلى الرَّبِّ فَسَمِعَ لهم ونجَّاهُم من جميع شَدَائِدِهِمْ . قَرِيبٌ الرَّبُّ مِنْ مُسْتَقِيمِي القلوب والمتواضعى الأرواح يُخَلِّصُهم . الليلويا. مز 33 : 18",
      "Coptic": "Ni`qmhi marouounof =en ouounof > `ani`qmhi w] `ebol ouo\\ P_ afcwtem `erwou > ouo\\ afna\\mou `ebol=en nou\\oj\\ej throu > `f=ent `nje P_ `nnhettennhout =en pou\\ht > ouo\\ nhetqebi`hout =en nou=p=n=a efnana\\mou > al .",
      "English": "Let the righteous rejoice with joy. They cried unto the Lord in their trouble, and He delivered them out of their distress. The Lord is near the strong-hearted and the He saves the humble spirit. Alleluia.",
      "Arabiccoptic": "نى إثمى مارو أونوف خين أوأونوف: ا نى إثمى أوش إﭭول أووه إبتشويس أفسوتيم إيروؤو: أووه أفناهمو إﭭول خين نو هوج هيج تيرو: إفخينتى إنـﭼـى إبتشويس إنى إتينيوت خين بو هيت: أووه نى إتـثيـﭭيوت خين نو بنـﭭما إفنا ناهمو: اليلويا .",
      "Englishcoptic": "Ni ethmei maro onof khen o-onof, a ni ethmei osh evol owoh Epshois avsotem ero-o, owoh afnahmo evol khen no hogheg tiro, af khenty enje Epshois enni et ten neiot khen poheet, owoh ni et thevieot khen no Ebnevma efna nahmo. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَثِيرَةٌ هِيَ أحزان الصِّدِّيقِين وَالرَّبُّ يخلصهم مِنْ جَمِيعِهَا . الرَّبُّ يَحْفَظُ جَمِيعَ عِظَامِهِم وَوَاحِدَةٌ مِنْهَا لاَ تَنْكَسِرُ . الليلويا. مز 33 : 20",
      "Coptic": "Na]wou ni`qluyic `nte ni`qmhi `nanaf\\mou `nje P_ `ebol `n=htou throu > P_ na`are\\ `noukac throu > ouai `ebol `n=htou `nnefloflef > al .",
      "English": "Many are the afflictions of the righteous but the Lord delivers them out of them all. He keeps all their bones and none of them shall break. Alleluia.",
      "Arabiccoptic": "نا شوؤو نى إثليبسيس إنتى نى إثمى إن أنافهمو إنـﭼـى إبتشويس إﭭول إنخيتو تيرو: إبتشويس نا أريه إن أوكاس تيرو: أواى إﭭول إنخيتو إنيف لوف ليف:اليلويا .",
      "Englishcoptic": "Nasho-o ni ethlisente ni ethmei efna nahmo enje Epshois evol enkhito tiro, Epshois na areh enokas tiro, ouai evol enkhito ennef loflef. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "نورٌ أشرقَ للصِّدِّيقِين وفرحٌ لِمُسْتَقِيمِي القلوب . افْرَحُوا أَيُّهَا الصِّدِّيقُونَ بِالرَّبِّ وإعترفوا لذِكْرِ قُدْسِهِ . الليلويا. مز 96 : 11",
      "Coptic": "Ououwini af]ai `nni`qmhi nem ouounof `nnhetcoutwn =en pou\\ht > ounof ni`qmhi =en P_ > ouwn\\ `ebol `m`vmeu`I `nte tefmet`agioc > al .",
      "English": "A light is sown for the righteous, and gladness for the upright in heart. Rejoice in the Lord, you righteous, and give thanks at the remembrance of His Holiness. Alleluia.",
      "Arabiccoptic": "أو أوأوينى أفشاى إنى إثمى نيم أو أونوف إنى إت سوؤون خين بوهيت: أونوف نى إثمى خين إبتشويس: أوأونه إﭭول إفميـﭭئى إنتى تيف ميت أغاثوس:اليلويا .",
      "Englishcoptic": "O-o oiny afshai enni ethmei nem o-onof  enni etsoton khen po heet onof ni ethmei khen Epshois, o-onh evol em efmev-e ente tefmet agios. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "البارُ يَزْهُو مثل النَّخْلَةِ ويكثر مثل آرز لُبْنَانَ . المَغْرُوسُونَ فِي بَيْتِ الرَّبِّ يُزْهِرُونَ فِي دِيَارِ بَيْتِ إِلَهِنَا . الليلويا. مز 91 : 12",
      "Coptic": "Pi`qmhi ef`eviri `m`vrh;`mpibeni ouo\\ ef`e`a]ai `m`vrh;`mpi]encifi `nte pilibanoc > nhetrht =en `phi `mP_ eu`evori `ebol =en niaulhou `nte `phi `mPennou;> al .",
      "English": "The righteous shall flourish like the palm tree; he shall grow like the cedar of Lebanon. Those that are planted in the house of the Lord shall flourish in the courts of our God. Alleluia.",
      "Arabiccoptic": "بى إثمى إف إيفيرى إمفريتى إمبى ﭭينى أووه إف إى أشاى إمفريتى إمبى شينسيفى إنتى بى ليبانوس: نى إت ريت خين إبئى إمبتشويس إﭫ إى فورى إﭭول خين نى أﭭليو إنتى إبئى إمبينوتى:اليلويا .",
      "Englishcoptic": "Pi ethmei ef e viry em evreety empi veny owoh ef e ashai em evreety empi shensifi ente pi Libanos, ni etreet khen ep-e em Epshois ev e fori evol khen ni avleio ente ep-e em Pennouty. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "فَمُ البارِ يتلو الْحِكْمَةَ وَلِسَانُهُ يَنْطِقُ بِالْحُكم . ناموسُ اللهِ كائنٌ فِي قَلْبِهِ وَخَطَوَاتُهُ لاتَزِلُّ . الليلويا. مز 36 : 30",
      "Coptic": "Rwf `mpi`qmhi ]afermeletan `n;covi`a > ouo\\ peflac ]afcaji `m`p\\ap > pinomoc `mV;efxh =en pef\\ht > ouo\\ neftatci `nnou`cla;> al .",
      "English": "The mouth of the righteous speaks the wisdom, and his tongue talks of the judgment. The law of God is in his heart and none of his steps shall slide. Alleluia.",
      "Arabiccoptic": "روف إمبى إثمى شاف إر ليماتين إنتى صوفيا: أووه بيف لاؤس شاف ساﭼـى إم إبهاب: بى نوموس إمفنوتى إفشى خين بيف هيت: أووه نيف تاتسى إن أو إسلاتى:اليلويا .",
      "Englishcoptic": "Rof pi ethmei shaf er melitan enti sofia, owoh empef las shaf saji em ephap, pinomos em Evnouty evki khen pefheet, owoh neftatsi enno eslati. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قديسوك يُبَارِكُونَك وَيَنْطِقُونَ بِمَجْدِ ملكوتك . يصنع إرادة خَائِفِيهِ وَيَسْمَعُ تَضَرُّعَهُمْ وَيُخَلِّصُهُمْ. الرَّبُّ يَحْفَظُ كُلَّ مُحِبِّيهِ . الليلويا. مز 144 :11, 18",
      "Coptic": "Nheq?u?`ntak eu`e`cmou `erok > `p`wou `nte tekmetouro eu`ecaji `mmof > `fna`iri `m`vouw] `nnh`ete\\o;=atef\\h > ouo\\ ef`ecwtem `epoutwb\\ ouo\\ ef`ena\\mou > P_n a`are\\ `eouon niben eqmei `mmof > al .",
      "English": "Your saints shall bless You and speak with the Glory of Your kingdom. Those who fear Him will proclaim His will and He will hear their cry, and will save them. The Lord preserves all them that love Him. Alleluia.",
      "Arabiccoptic": "نى إثؤاب إنطاك إﭫ إى إسمو إيروك: إبؤوأوو إنتى تيك ميت أورو إﭫ إيساﭼـى إموف:إفنا إيرى إم إف أوأوش إنى إت إيهوتى خا تيف هى: أووه إف إيسوتيم إى بو طوبه أووه إف إى ناهمو: إبتشويس نا أريه إى أوأون نيـﭭين إُمى إموف: اليلويا .",
      "Englishcoptic": "Ni ethowab entak ev e esmo erok, em ep o-o ente tekmet oro ev e casji emmof, efna iri em ef o-osh enni et er hoty khatef he, owoh ef e sotem epo tobh owoh ef e nahmo, Epshois na areh e o-on niven ethmei emmof. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "افْرَحُوا بِالرَّبِّ وَتهللوا أَيُّهَا الأبرار. إفتخروا يَاجَمِيعَ مُسْتَقِيمِي الْقُلُوبِ. فَلِهَذَا يُصَلِّي لَكَ كُلُّ الأبرارِ فِي زمانٍ مستقيمٍ . الليلويا. مز 31 : 11 , 6",
      "Coptic": "Ounof `ejen P_ ouo\\ qelhl ni`qmhi > ]ou]ou `mmwten ouon niben etcoutwn =en pou\\ht > `e`\\rhi `ejen qai eu`etwb\\ `e`p]wi \\arok `nje ouon niben eq?u?=en ouchou efcoutwn  .",
      "English": "Be glad in the Lord, and rejoice, O you righteous, and shout for joy, all you that are upright in heart. For this, everyone that is righteous shall pray unto You in the time when You may be found. Alleluia.",
      "Arabiccoptic": "أونوف إيـﭼين إبتشويس أووه ثيليل نى إثمى: شوشو إموتين أوأون نيـﭭين إت سوتين خين بو هيت: إى إهرى إيـﭼين ثاى إﭫ اى طوبه إى إبشوى هاروك إنـﭼـى هاروك إنـﭼـى أوؤون نيـﭭين إثؤاب خين أوسيو إف سوتين .",
      "Englishcoptic": "Onof ejen Epshois owoh thelil ni ethmei, shosho moten o-on niven etsoten kha ni poheet e ehri ejen thai ev e tobh e epshoi harok enje o-on niven Ethowab khen o sio efsoton. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلتسبق وَتُدرِكنا سَرِيعاً رأفتك . لأَنَّنَا قَدْ تَمَسْكَنَّا جِدّاً. أَعِنَّا يَا الله مخلصنا. مِنْ أَجْلِ مَجْدِ اسْمِكَ يارب تخلصنا . وَتَغْفِرْ لَنَا خَطَايَانَا مِنْ أَجْلِ اسْمِكَ القدوس. الليلويا. مز 78 : 8",
      "Coptic": "Marouer]orp `nta\\met]en\\ht > je aner\\hki `ema]w > `aribo`hqin `eron V;Pencwthr > eqbe `p`wou `mpekran P_ ek`ena\\men > ouo\\ ek`exa nennobi nan `ebol eqbe pekran eq?u?> al.",
      "English": "Let Your tender mercies speedily come upon us and protect us for we are brought very low. Help us O God our Savior for the sake of Your name O Lord and save us. Forgive us our sins for the sake of Your Holy Name Alleluia.",
      "Arabiccoptic": "مارو إرشوب إنطاه ميت شينهيت:ﭼـى أنئر هيكى إماشو: أريـﭭوثين إيرون إفنوتى بين سوتير: إثـﭭـآ إبؤوأوو إمبيك ران إبتشويس إك إى ناهمين:أووه إك إيكا نين نوﭭـى نان إﭭول إثـﭭـى بيك ران إثؤاب: اليلويا .",
      "Englishcoptic": "Maro er shorp entahon enkolem enje nek met shenheet, je an er hiky emasho, ari voithin eron Evnouty Pensoteer, ep o-o empekran Epshois ek e nahmen, owoh eke ka nen novi nan evol ethve pekran. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "فَلْيَرْفَعُوهُ فِي كنيسةِ شعبه . وليباركوه على منابرَ الشيوخِ . لأنه جعل الأبُوَّةَ مثل الخراف. ينظرُ الْمُسْتَقِيمُونَ وَيَفْرَحُونَ . الليلويا. مز 106 : 32 , 42",
      "Coptic": "Marousacf =en tek`klhci`a `nte peflaoc > marou`cmou `erof \\i `tkaqedra `nte ni`precbuteroc > je afxw `noumetiwt `m`vrh;`n\\an`ecwou > eu`enau `nje etcoutwn ouo\\ eu`eounof > al .",
      "English": "Let them exalt him in the congregation of His people, and praise Him in the assembly of the elders. For He has made Himself families like a flock. The righteous shall see it and rejoice. Alleluia.",
      "Arabiccoptic": "ماروتشاسف خين تيك إكليسيا إنتى بيف لاؤس: مارو إسمو إيروف هى إت كاثيدرا إنتى نى بريسـﭭيتيروس:ﭼـى أفكو إن أوو ميت يوت إمفريتى إنهان إيسوؤو: إﭫ إى ناﭫ إنـﭼـآ إت سوتون أووه إﭫ أونوف: اليلويا .",
      "Englishcoptic": "Marochasf khen et eklisia ente peflaos, maro esmo erof hi etkathizra ente ni epresviteros, je afko en o metiot em evreety enhan eso-o ev e nav enje ni etsoton owoh ev e onof. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَقْسَمَ الرَّبُّ وَلَنْ يَنْدَمَ أنكَ أَنْتَ الكاهن إِلَى الأَبَدِ عَلَى طقس ملشيصاداق. الليلويا مز 109 : 4",
      "Coptic": "Afwrk `nje P_ ouo\\ `nnefouwm `n`\\qhf je `nqok pe piouhb ]a`ene\\ kata `tta[ic `mMelxicedek > al .",
      "English": "The Lord has sworn an oath that He will not retract. You are a priest forever after the order of Melchizedek. Alleluia.",
      "Arabiccoptic": "أف أورج إنـﭼـى إبتشويس أووه إنيف أوأوم إن إهثيف ﭼـى إنثوك بى بى أويب شا إينيه كاطا إت طاكسيس إم ميلشى سيديك: اليلويا .",
      "Englishcoptic": "A fork enje Epshois owoh ennef o-om en ehthief, je enthok pe pi ouweib sha eneh kata et taxis em Melshisedek. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "اللهُ يتراءف عَلَيْنَا وَيُبَارِكْنَا. وَيُشرِق وَجْهَهُ عَلَيْنَا ويرحمنا.الليلويا. مز 66 : 1",
      "Coptic": "V;ef`e]en\\ht =aron ef`e`cmou `eron ef`eouwn\\ `mpef\\o `e`\\rhi `ejwn ouo\\ ef`enai nan > al .",
      "English": "God be merciful unto us, and bless us, shine Your face upon us and bless us. Alleluia.",
      "Arabiccoptic": "إفنوتى إف إى شينهيت خارون إف إى إسمو إيرون إلإ إى أوأونه إمبيف هو إى إهرى إيجون أووه إف إى ناى نان:اليلويا .",
      "Englishcoptic": "Evnouty ef e shenheet kharon ef e esmo eron, ef e o-onh empefho e ehrei egon, owoh ef e nai nan. Allelouia"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يارب خَلِّصْ شَعبَك . بارِك مِيرَاثك . إرعهم وإرفعهم إلى الأبد . الليلويا. مز 27 : 9",
      "Coptic": "P_ no\\em `mpeklaoc > `cmou tek`klhronomi`a > `amoni `mmwou > sacou ]a `ene\\ > al",
      "English": "O Lord save Your people and bless Your inheritance, shepherd them and lift them up forever. Alleluia.",
      "Arabiccoptic": "إبتشويس نوهيم إمبيك لاؤس: إسمو إيتيك إكليرونوميا:أمونى إموؤو: تشاسو شا إينيه:اليلويا . d",
      "Englishcoptic": "Epshois nohem empeklaos, esmo etek eklironomia, amoni emmo-o chaso sha eneh. Allelouia"
    },
    {
      "type": "Ritual",
      "rule": 0,
      "visible": true,
      "side": "North",
      "arabic": "وتقال هذه القطعة الآتية بلحن الهوس المعروف ثم تفسر عربياً",
      "english": "This part is said in its known tune then it is translated."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " من هو الحكيم فيحفظ هذه ويتفهم مراحم الرب الليلويا (باركوا على)2 ها ميطانيا إغفروا لى يا أبائى وإخوتى صلوا علىَّ . بالمحبة أسألكم أذكرونى المجد للآب والإبن والروح القدس الآن وكل آوان وإلى دهر الدهور كلها آمين الليلويا كيرياليسون,\n",
      "Coptic": " Nim pe picabe ouo\\ `ntef`are\\ `enai ouo\\ `nceka; `eninai `nte P_ > al? (`Cmou `eroi)b/ > ic ;metanoi`a xw nhi `ebol > naio; nem na`cnhou `]lhl `e`\\rhi `ejwi > =en ou`agaph ;;\\o `erwten `aripameu`i . Do[a Patri ke` Ui`w ke `agi`w Pn/a/ti > Ke nun ke `a`i ke ic touc `e`wnac twn `e`wnwn `amhn >   al?   >   k/e/ k/e/ k/e/ .\n",
      "English": " Who is wise, let him keep these and understand the mercies of the Lord. Alleluia. Bless me. Bless me. Lo, the repentance. Forgive me. O my fathers and my brethren pray for me. In love, I ask you to remember me. Glory to the Father and to the Son and to the Holy Spirit, now and ever and unto the ages of ages. Amen. Alleluia. Lord have mercy. Lord have mercy. Lord have mercy.,\n",
      "Arabiccoptic": " نيم بى بى سافى أووه إنتيف أريه إناى . أووه أنسيكاتى إنى ناى إنتى إبشويس الليلويا (إسمو إيروى( 2 يس تى ميطانيا كونى إيفول نايوتى نيم نا إسنيو إشليل إإهرى إيجوى خين أو أغابى تى تيهو إيروتين أرى باميفئ ذوكسابترى كى إيو كى أجيو إبنفماتى كى نين كى أإى كى إستوس إأوناس طون إأونون أمين امين الليلويا كيريليسون كيريليسون كيريليسون..\n",
      "Englishcoptic": " Nem pe pi save owoh entef areh enai, owoh en se katy eni nai ente Epshois. Allelouia. Esmo Eroi esmo eroi, ies ti metania koni evol, naioty nem na esneio eshlil e ehri egoi khen o aghapi, te ti ho eroten ari pamev-e Zokapatri ke eio ke agio Epnevmati Ken in ke a e ke eis tos e onas ton e onon Amen allelouia kirialison kirialison kirialison\n"
    }
  ]
}