{
"arabic": " مدعوة أنت بالحقيقة أيتها القديسة مريم القبة الثانية التى للأقداس  .,\nتلك الموضوع فيها عصا هرون والزهرة المقدسة التى للبخور.,\nأنت مشتملة بالطهارة من داخل ومن خارج أيتها القبة النقية مسكن الصديقين.,\nطغمات العلاء وصفوف الأبرار يمجدون طوباويتك .,\nمن أجل هذا نعظمك بإستحقاق بتماجيد نبوية .,\nلأنهم تكلموا من أجلك بأعمال كريمة أيتها المدينة المقدسة التى للملك العظيم .,\nنسـأل ونطلـب أن نفوز برحمة بشفاعتك عند محب البشر .,\n",
"arabiccoptic": " سيموتى إيرو ذيكيؤس. أوثى إثؤواب ماريا. جى تيماه إسنوتى إن إسكينى. إنتى نى إثؤواب.\nثى إيطوكى إنخيتس. إنجى بى إشفوت إنتى أأرون. نيم تى إهريرى إثؤواب. إنتى بى إسطوينوفى.\nتى جوله إمبى طوفو. ساخون نيم سافول. أو تى إسكينى إنكاثاروس. إفما إنشوبى إن نى ذيكيؤس.\nنى طغما إنتى إبتشيسى. نيم إبخوروس إنتى نى إثمى. سى إيرإفذوكسازين. إن نى ماكاريسموس.\nإثفى فاى تين إتشيسى. إممو أكسيوس. خين هان إمنولوجيا. إم إبروفيتيكون .\nجى أفساجى إثفيتـى. إنهان إهفيئـوى إفطايـوت. تى فاكى إثـوؤاب. إنتـى بى نيشـتى إن أورو .\nتيـن تيهـو تين طوبه. إثرين شاشنـى إفنـاى. هيتيـن نى إبرسفيا. إنطوتف إمباى رومـى .\n",
"coptic": " Cemou; `ero dikeoc > `w qhe/q/u/ Mari`a > je ;ma\\`cnou; `n`ckhnh > `nte nhe/q/u/ .\nQh`etouxh `n=htc > `nje pi`]bwt `nte ` A`arwn > nem ;`\\reri e/q/u/ > `nte pi`cqoinoufi .\nTejol\\ `mpitoubo > ca=oun nem cabol > `w ;`ckhnh `nkaqaroc > `vma`n]wpi `nnidikeoc.\nNitagma `nte `psici > nem `pxoroc `nte ni`qmhi > ceereudo[azin > `nnemakaricmoc .\nEqbe vai tensici > `mmo `a[iwc > =en \\an`umnologi`a > `m`pro- vhtikon .\nJe aucaji eqbh; > `n\\an`\\bhou`i eutaihout>;baki e/q/u/ > `nte pini]; `nouro.\nTen;\\o tentwb\\ > eqren]a]ni eunai > \\iten ne`precbi`a> `ntotf `mpimairwmi\n",
"english": " You are called righteous : O Saint Mary : the Second Tabernacle : belonging t the Holies.,\nWherein is placed : the rod of Aaron : and the holy flower : of the incense.,\nYou are filled with purity : within and without : O Pure Tabernacle : the dwelling of the saints.,\nThe hosts of the high standings : and the chorus of the just : glorify you : and your blessedness.,\nWherefore we : magnify you befittingly : with prophetic : hymnology.,\nFor they spoke of you : with great honor : O Holy City : of the Great King.,\nWe entreat and pray: that we may win mercy : through your intercessions : with the Lover of mankind.,\n",
"englishcoptic": " Semoti e-ro zikeos, o thi-ethowab Maria, je timah-esnouti en-eskini, ente ni-ethowab.\nThi-etouki enkhits, enje pishvot ente A-aron, nem tih-riri ethowab, ente pistoi-nofi.\nTe-golh empi tovo, sakhon nem savol, o-tiskini en-katharos, efman-showpi enni-zikaos.\nNi-taghma ente epichisi, nem ep-khoros ente ni-ethmi, se-errev-zoxa-zin, enne-makarisomos.\nEthve fai ten-chisi, emmo axeyos, khen han-eimono-logia, emipro-fitikon.\nJe asaji ethviti, enhan ehvi-owi eftai-oot, ti-vaki ethowab, ente pi-nishti enowro.\nTenti-ho ten-tovh, ethrin shashni evnai, hiten ni-epresvia, entotf empi-mai rowmi.\n",
}