{
"arabic": " السلام لك يا مريم الحمامة الحسنة التى ولدت لنا الله الكلمة.,\nأنت زهرة البخور التى أينعت من أصل يسىّ.,\nعصا هرون التى أزهرت بغير غرس ولا سقى هى مثال لك.,\nيا من ولدت المسيح إلهنا بالحقيقة بغير زرع بشر وأنت عذراء.,\nمن أجل هذا كل واحد يعظمك ياسيدتى والدة الإله القديسة كل حين .,\nونحن أيضاً نطلب أن نفوز برحمة بشفاعتك عند محب البشر .,\n",
"arabiccoptic": " شيرى نى ماريا. تى إتشرومبى إثنيسوس. ثى إيطاس ميسى نان. إم إفنوتى بيلوغوس.\nإنثو تى تى إهريرى. إنتى بى إسطوينوفى. ثى إيطاس فيرى إيفول. خين إثنونى إن يسى.\nبى إشفوت إنتى أأرون. إيطاف فيرى إيفول. خوريس تشو نيم إتسو. إفؤى إنتى بوس نى.\nأوثى إيطاس ميس بخريستوس. بين نوتى خين أوميثمى. أتشى نى إسبيرما إنرومى. إسؤى إمبارثينوس.\nإثفى فاى أوأون نيفين. سـى إتشيسى إممو. طاشويـس تى ثيؤطوكوس. إثؤواب إنسيو نيفين .\nأنون هـون تين طوبه. إثرين شاشنى إفناى. هيتين نى إبـريسفيا. إنطـوطف إمبى مـاى رومى .\n",
"coptic": " Xere ne Mari`a > ;`srompi eqneqwc > qh`etacmici nan > `mV; pilogoc .\n` Nqo te ;`\\rhri > `nte pi`cqoinoufi > qh`etacviri `ebol > =en `qnouni `nIecce .\nPi]bwt `nte ` A`arwn > `etafviri `ebol > xwric `so nem `tco > `foi `ntupoc ne.\n` W qh`etacmec Px/c/ > Pennou; =en oumeqmhi >asne `cperma `nrwmi > ecoi `mparqenoc.\nEqbe vai ouon niben > cesici `mmo > tao/c/ ;qe`otokoc > e/q/u/ `nchou niben.\nAnon \\wn tentwb\\ > eqren]a]ni eunai > \\iten ne `precbi`a > `ntotf `mpimairwmi .\n",
"english": " Hail to you Mary : the beautiful dove : who gave birth to : God the Word.,\nYou are the flower : of incense : that has blossomed : from the root of Jesse.,\nThe rod of Aaron : which blossomed : without planting or watering : resembles you.,\nO who gave birth to Christ : our true God : without the seed of man : and remained a virgin.,\nWherefore everyone : magnifies you : O my Lady the Mother of God : the Ever-Holy.,\nAnd we too : hope to win mercy : through your intercession : with the Lover of mankind.,\n",
"englishcoptic": " Shere ne Maria, tit-sherompi ethne-sos, thi etas-misi nan, emifnouti pi-Logos.\nEntho te ti-ehriri, ente pi-estoinofi, thi etas-firi evol, khen ethnoni en-Yesse.\nPi-eshvot ente Aaron, etafiri evol, khoris etsho nem etso, efoi ente-pos-ne.\nO thi etasmes Pekhrestoc, pennoti khen oo-methmi, achne esperma enromi, es-oi em-parthenos.\nEthve fai o-on niven, se-chisi emmo, ta-shois ti-theotokos, ethowab enseyo niven.\nAnon hon ten tovh, ethrin shashni evnai, hitenne-epresvia, entotf empi-mai-rowmi.\n",
}