{
  "RefrainAfter": 0,
  "ArabicTitle": " البولس (في1:1-11)",
  "EnglishTitle": "Philippians 1:1-11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 1- بولس و تيموثاوس عبدا يسوع المسيح الى جميع القديسين في المسيح يسوع الذين في فيلبي مع اساقفة و شمامسة.",
      "English": "1:1 Paul and Timothy, bondservants of Jesus Christ, To all the saints in Christ Jesus who are in Philippi, with the bishops and deacons: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- نعمة لكم و سلام من الله ابينا و الرب يسوع المسيح.",
      "English": "2 Grace to you and peace from God our Father and the Lord Jesus Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- اشكر الهي عند كل ذكري اياكم.",
      "English": "3 I thank my God upon every remembrance of you, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- دائما في كل ادعيتي مقدما الطلبة لاجل جميعكم بفرح.",
      "English": "4 always in every prayer of mine making request for you all with joy, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- لسبب مشاركتكم في الانجيل من اول يوم الى الان.",
      "English": "5 for your fellowship in the gospel from the first day until now, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- واثقا بهذا عينه ان الذي ابتدا فيكم عملا صالحا يكمل الى يوم يسوع المسيح.",
      "English": "6 being confident of this very thing, that He who has begun a good work in you will complete it until the day of Jesus Christ; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- كما يحق لي ان افتكر هذا من جهة جميعكم لاني حافظكم في قلبي في وثقي و في المحاماة عن الانجيل و تثبيته انتم الذين جميعكم شركائي في النعمة.",
      "English": "7 just as it is right for me to think this of you all, because I have you in my heart, inasmuch as both in my chains and in the defense and confirmation of the gospel, you all are partakers with me of grace. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- فان الله شاهد لي كيف اشتاق الى جميعكم في احشاء يسوع المسيح.",
      "English": "8 For God is my witness, how greatly I long for you all with the affection of Jesus Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- و هذا اصليه ان تزداد محبتكم ايضا اكثر فاكثر في المعرفة و في كل فهم.",
      "English": "9 And this I pray, that your love may abound still more and more in knowledge and all discernment, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- حتى تميزوا الامور المتخالفة لكي تكونوا مخلصين و بلا عثرة الى يوم المسيح.",
      "English": "10 that you may approve the things that are excellent, that you may be sincere and without offense till the day of Christ, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- مملوئين من ثمر البر الذي بيسوع المسيح لمجد الله و حمده \"",
      "English": "11 being filled with the fruits of righteousness which are by Jesus Christ, to the glory and praise of God.     "
    }
  ]
}