{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل القداس (مر28:3-35):-",
  "EnglishTitle": "Mark 3:28-35",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"28- الحق اقول لكم ان جميع الخطايا تغفر لبني البشر و التجاديف التي يجدفونها.",
      "English": "28 Assuredly, I say to you, all sins will be forgiven the sons of men, and whatever blasphemies they may utter; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- و لكن من جدف على الروح القدس فليس له مغفرة الى الابد بل هو مستوجب دينونة ابدية.",
      "English": "29 but he who blasphemes against the Holy Spirit never has forgiveness, but is subject to eternal condemnation-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- لانهم قالوا ان معه روحا نجسا.",
      "English": "30 because they said, He has an unclean spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- فجاءت حينئذ اخوته و امه و وقفوا خارجا و ارسلوا اليه يدعونه.",
      "English": "31 Then His brothers and His mother came, and standing outside they sent to Him, calling Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32- و كان الجمع جالسا حوله فقالوا له هوذا امك و اخوتك خارجا يطلبونك.",
      "English": "32 And a multitude was sitting around Him; and they said to Him, Look, Your mother and Your brothers are outside seeking You. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- فاجابهم قائلا من امي و اخوتي.",
      "English": "33 But He answered them, saying, Who is My mother, or My brothers? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 34- ثم نظر حوله الى الجالسين و قال ها امي و اخوتي.",
      "English": "34 And He looked around in a circle at those who sat about Him, and said, Here are My mother and My brothers! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- لان من يصنع مشيئة الله هو اخي و اختي و امي \"",
      "English": "35 For whoever does the will of God is My brother and My sister and mother.     "
    }
  ]
}