{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا يُوحَنَّا الْبَشِيرِ ( ١٢ : ٣٦ - ٤٣ )",
  "EnglishTitle": "John 12:36-43",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ يَسُوعُ هَذَا ثُمَّ مَضَى وَتَوَارَى عَنْهُمْ. ",
      "English": "36 These things Jesus spoke, and departed, and was hidden from them \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَعَ هَذِهِ الْآيَاتِ الْكَثِيرَةِ الَّتِي صَنْعَهَا أَمَامَهُمْ لَمْ يُؤْمِنُوا بِهِ ، ",
      "English": "37 But although He had done so many signs before them, they did not believe in Him, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِيَتِمَّ كَلَامُ إشعياء النَّبِيِّ الَّذِي قَالَهُ: \" يَا رَبُّ ، مَنْ صَدَّقَ خَبَرَنَا ، وَلِمَنِ اسْتُعْلِنَتْ ذِرَاعُ الرَّبِّ ؟ \". ",
      "English": "38 that the word of Isaiah the prophet might be fulfilled, which he spoke: Lord, who has believed our report? And to whom has the arm of the Lord been revealed? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمِنْ أَجْلِ هَذَا لَمْ يَقْدِرُوا أَنْ يُؤْمِنُوا ؛ لأنَّ إشعيَاء قَالَ أَيْضًا: ",
      "English": "39 Therefore they could not believe, because Isaiah said again: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" قَدْ أَعْمَى عُيُونَهُمْ ، وَقَسَّى قُلُوبَهُمْ ، لِئَلَّا يُبْصِرُوا بِعُيُونِهِمْ ، وَيَفْهَمُوا بِقُلُوبِهِمْ ، وَيَرْجِعُوا إِلَيَّ فَأَشْفِيَهُمْ \". ",
      "English": "40 He has blinded their eyes and hardened their hearts, Lest they should see with their eyes, Lest they should understand with their hearts and turn, So that I should heal them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ إِشَعْيَاءُ هَذَا لِأَنَّهُ رَأَى مَجْدَ اللَّهِ وَتَكَلَّمَ عَنْهُ. ",
      "English": "41 These things Isaiah said when he saw His glory and spoke of Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَعَ ذَلِكَ آمَنَ بِهِ كَثِيرُونَ مِنَ الرُّؤسَاءِ أَيْضًا وَلَكِنَّهُمْ لِسَبَبِ الفَرِّيسِيِّينَ لَمْ يَعْتَرِفُوا بِهِ ، لِئَلَّا يَصِيرُوا خَارِجَ المَجْمَع ؛ ",
      "English": "42 Nevertheless even among the rulers many believed in Him, but because of the Pharisees they did not confess Him, lest they should be put out of the synagogue; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّهُمْ أحَبُّوا مَجْدَ النَّاسِ أَكْثَرَ مِنْ مَجْدِ اللَّهِ ",
      "English": "43 for they loved the praise of men more than the praise of God.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}