{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا لُوقَا الْبَشِيرِ ( ۱۷ : ۱ - ۱۰ )",
  "EnglishTitle": "Luke 17:1-10",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ قَالَ لِتَلَامِيذِهِ: \" لا بُدَّ أنْ تَأْتِيَ العَثَرَاتُ ، وَلَكِنْ وَيْلٌ لِمَنْ تَأْتِي الْعَثْرَةُ مِنْ قِبَلِهِ! ",
      "English": "17:1 Then He said to the disciples, It is impossible that no offenses should come, but woe to him through whom they do come! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "خَيْرٌ لَهُ أَنْ يُعَلَّقَ بهِ حَجَرُ رَحَّى ويُلْقى فِي الْبَحْرِ، مِنْ أَنْ يُعْثِرَ أَحَدَ هَؤُلَاءِ الصِغَارِ ",
      "English": "2 It would be better for him if a millstone were hung around his neck, and he were thrown into the sea, than that he should offend one of these little ones. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إحْتَرَزُوا لِأَنفُسِكُمْ. إن أخطأ إلَيْكَ أَخُوكَ فَوَبِّخْهُ ، وَإِنْ تَابَ فَاغْفِرْ لَهُ. ",
      "English": "3 Take heed to yourselves. If your brother sins against you, rebuke him; and if he repents, forgive him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ أَخْطَأَ إِلَيْكَ سَبْعَ مَرَّاتٍ فِي الْيَوْمِ وَرَجَعَ إِلَيْكَ سَبْعَ مَرَّاتٍ قَائِلًا: أَنَا تَائِبٌ ، فَاغْفِرْ لَهُ \". ",
      "English": "4 And if he sins against you seven times in a day, and seven times in a day returns to you, saying, `I repent,' you shall forgive him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الرُّسُلُ لِلرَّبِّ: \" زِدْ إِيمَانَنَا ! \". ",
      "English": "5 And the apostles said to the Lord, Increase our faith. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الرَّبُّ: \" لَوْ كَانَ لَكُمْ إِيمَانٌ مِثْلُ حَبَّةِ خَرْدَلٍ ، لَكُنتُمْ تَقُولُونَ لِهَذِهِ الْجُمَّيْزَةِ انقَلِعِي وَانْغَرِسِي فِي الْبَحْرِ فَكَانَتْ تُطِيعُكُمْ. ",
      "English": "6 So the Lord said, If you have faith as a mustard seed, you can say to this mulberry tree, `Be pulled up by the roots and be planted in the sea,' and it would obey you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَنْ مِنْكُمْ لَهُ عَبْدٌ يَحْرُثُ أَوْ يَرْعَى ، إِذَا دَخَلَ مِنَ الْحَقْلِ هَلْ يَقُولُ لَهُ: تَقَدَّمْ سَرِيعًا وَاتَّكِئْ. ",
      "English": "7 And which of you, having a servant plowing or tending sheep, will say to him when he has come in from the field, `Come at once and sit down to eat'? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَلَا يَقُولُ لَهُ: أَعْدِدْ لِي مَا أَكُلُهُ وَتَمَنْطَقْ وَاخْدِمُنِي حَتَّى أَكُلَ وَأَشْرَبَ ، وَبَعْدَ ذلِكَ تَأْكُلُ وَتَشْرَبُ أَنْتَ ؟ ",
      "English": "8 But will he not rather say to him, `Prepare something for my supper, and gird yourself and serve me till I have eaten and drunk, and afterward you will eat and drink'? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَهَلْ لِذَلِكَ الْعَبْدِ فَضْلٌ لِأَنَّهُ فَعَلَ مَا أُمِرَ بِهِ ؟ ",
      "English": "9 Does he thank that servant because he did the things that were commanded him? I think not. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَذلِكَ أَنْتُمْ أَيْضًا ، مَتَى فَعَلْتُمْ كُلَّ مَا أُمِرْتُمْ بِهِ فَقُولُوا: إِنَّنَا عَبِيدٌ بَطَّالُونَ ، وَمَا عَلَيْنَا أَنْ نَعْمَلَهُ فَقَدْ صَنَعْنَاهُ \" ",
      "English": "10 So likewise you, when you have done all those things which you are commanded, say, `We are unprofitable servants. We have done what was our duty to do.'.     "
    }
  ]
}