{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتُهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا. آمين . ( ٤٩ : ٦ - ١٠ )",
  "EnglishTitle": "Isaiah 49:6-10\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنِّي قَدْ جَعَلْتُكَ نُورًا لِلْأُمَمِ لِتَكُونَ خَلاصِي إِلَى أَقَاصِي الْأَرْضِ. ",
      "English": "6 I will also give You as a light to the Gentiles, That You should be My salvation to the ends of the earth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَكَذَا قَالَ الرَّبُّ فَادِي إِسْرَائِيلَ وَقُدُّوسُهُ ، لِلْمُهَان النَّفْس ، لِمَكْرُوهِ الْأُمَّةِ، لِعَبْدِ الْمُتَسَلَّطِينَ: إِنَّ الْمُلُوكَ يَنْظُرُونَ وَيَقُومُونَ ، وَالرُّؤسَاءَ يَسْجُدُونَ ، لأَجْلِ الرَّبِّ الْأَمِينِ ، وَقُدُّوس إِسْرَائِيلَ الَّذِي إِخْتَارَكَ. ",
      "English": "7 Thus says the Lord, The Redeemer of Israel, their Holy One, To Him whom man despises, To Him whom the nation abhors, To the Servant of rulers: Kings shall see and arise, Princes also shall worship, Because of the Lord who is faithful, The Holy One of Israel; And He has chosen You. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَكَذَا قَالَ الرَّبُّ إِنِّي اسْتَجَبْتُ لَكَ فِي وَقْتٍ مَرْضِيٍّ. وَأَعَنْتُكَ فِي يَوْمِ الْخَلَاصِ ، وَحَفِظْتُكَ وَجَعَلْتُكَ عَهْدًا لِلشَّعْبِ ، لِتُقِيمَ الْأَرْضَ ، وَتُوَرِّثَ الْمَوَارِيثَ الْمُدَمَّرَةَ . ",
      "English": "8 Thus says the Lord: In an acceptable time I have heard You, And in the day of salvation I have helped You; I will preserve You and give You As a covenant to the people, To restore the earth, To cause them to inherit the desolate heritages; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِتَقُولَ لِلْأَسْرَى: \" اخْرُجُوا \". وَلِلَّذِينَ فِي الظُّلْمَةِ: \" إظْهَرُوا \". فَيَرْعَوْنَ فِي الطَّرِقِ ، وَيَكُونُ مَرْعَاهُمْ فِي كُلِّ الرَّوَابِي. ",
      "English": "9 That You may say to the prisoners, `Go forth,' To those who are in darkness, `Show yourselves.' They shall feed along the roads, And their pastures shall be on all desolate heights. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا يَجُوعُونَ وَلَا يَعْطَشُونَ ، وَلَا يَقْرَعُهُمُ الْحَرُّ وَلَا الشَّمْسُ ، لأَنَّ رَاحِمَهُمْ يَهْدِيهِمْ وَإِلَى يَنَابِيعِ الْمِيَاهِ يُورِدُهُمْ. ",
      "English": "10 They shall neither hunger nor thirst, Neither heat nor sun shall strike them; For He who has mercy on them will lead them, Even by the springs of water He will guide them.     \r"
    }
  ]
}