{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فضل مِنْ رِسَالَةِ مُعَلَّمنا بولس الرَّسُولِ الأُولَى إِلَى أهْل كورنثوس بَرَكَتُهُ عَلَيْنَا آمِينْ . (١٦:٤ - ٥: ١-٩ )",
  "EnglishTitle": "1 Corinthians 4:16-5:9",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَطْلُبُ إِلَيْكُمْ أَنْ تَكُونُوا مُتَشَبِّهِينَ بِي ",
      "English": "16 Therefore I urge you, imitate me. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِذَلِكَ قَدْ أَرْسَلْتُ إِلَيْكُمْ تِيمُوثَاوُسَ ، الَّذِي هُوَ ابْنُ حَبِيبٌ أَمِينٌ فِي الرَّبِّ ، وَهُوَ يُذَكِّرُكُمْ بِطُرُقِي فِي الْمَسِيحِ يَسُوعَ كَمَا أُعَلِّمُ فِي كُلِّ مَكَانٍ ، وَفِي كُلِّ كَنِيسَةٍ. ",
      "English": "17 For this reason I have sent Timothy to you, who is my beloved and faithful son in the Lord, who will remind you of my ways in Christ, as I teach everywhere in every church. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَقَدْ تَسَامَحَ قَوْمٌ كَأَنِّي لَسْتُ آتِيَا إِلَيْكُمْ. ",
      "English": "18 Now some are puffed up, as though I were not coming to you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَكِنِّي سَآتِيكُمْ عَنْ قَرِيبٍ إن شاء الرَّبُّ ، فَأَعْرِفْ لَا كَلامَ الْمُنْتَفِخِينَ بَلْ قُوَّتَهُمْ ",
      "English": "19 But I will come to you shortly, if the Lord wills, and I will know, not the word of those who are puffed up, but the power. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ مَلَكُوتَ اللَّهِ لَيْسَ بِالْكَلَامِ ، بَلْ بِالْقُوَّةِ ",
      "English": "20 For the kingdom of God is not in word but in power. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَاذَا تُرِيدُونَ؟ أَبِالْعَصَا يَكُونُ قُدُومِي إِلَيْكُمْ أمْ بِالْمَحَبَّةِ وَرُوحِ الْوَدَاعَةِ ؟ ",
      "English": "21 What do you want? Shall I come to you with a rod, or in love and a spirit of gentleness? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَقَدْ شَاعَ بَيْنَ الْجَمِيعِ أَنَّ بَيْنَكُمْ زِنّى وَأَنَّ هَذَا الزِّنَى لَا نَظِيرَ لَهُ وَلَا بَيْنَ الْأُمَمِ ، حَتَّى إِنَّ الْوَاحِدَ مِنْكُمْ يَحُوزُ امْرَأَةَ أَبِيهِ . ",
      "English": "5:1 It is actually reported that there is sexual immorality among you, and such sexual immorality as is not even named among the Gentiles--that a man has his father's wife! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَا بَالُكُمْ مُتَشَامِخِينَ! أَلَمْ يَكُنِ الْأَوْلَى أَنْ تَنوحُوا حَتَّى يُرْفَعَ مِنْ بَيْنِكُمُ الَّذِي صَنَعَ هَذَا الصَّنِيعَ ؟ ",
      "English": "2 And you are puffed up, and have not rather mourned, that he who has done this deed might be taken away from among you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا أَنَا الْغَائِبَ بِالْجَسَدِ ، الْحَاضِرَ بِالرُّوحِ ، فَقَدْ حَكَمْتُ كَأَنِّي حَاضِرٌ عَلَى الَّذِي فَعَلَ مِثْلَ ذَلِكَ ",
      "English": "3 For I indeed, as absent in body but present in spirit, have already judged (as though I were present) him who has so done this deed. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِاسْمِ رَبِّنَا يَسُوعَ الْمَسِيحِ ، وَأَنْتُمْ وَرُوحِي مُجْتَمِعُونَ مَعَ قُوَّةِ رَبِّنَا يَسُوعَ ",
      "English": "4 In the name of our Lord Jesus Christ, when you are gathered together, along with my spirit, with the power of our Lord Jesus Christ, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِأَنْ يُسَلَّمَ مِثْلُ هذَا إِلَى الشَّيْطَانِ لِهَلَاكِ الْجَسَدِ ، لِكَيْ تَخْلُصَ الرُّوحُ فِي يَوْمِ رَبِّنَا يَسُوعَ الْمَسِيحِ.",
      "English": "5 deliver such a one to Satan for the destruction of the flesh, that his spirit may be saved in the day of the Lord Jesus. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَيْسَ افْتِخَارُكُمْ بِحَسَنٍ ، أَوَلَمْ تَعْلَمُوا أَنَّ الْخَمِيرَ الْيَسِيرَ يُخْمَرُ الْعَجِينَ كُلَّهُ ؟ ",
      "English": "6 Your glorying is not good. Do you not know that a little leaven leavens the whole lump? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِذًا نَقُوا مِنْكُمُ الْخَمِيرَ الْعَتِيقَ ، لِتَكُونُوا عَجِينًا جَدِيدًا كَمَا أَنَّكُمْ فَطِيرٌ. فَإِنَّهُ قَدْ ذُبِحَ فِصْحُنَا الْمَسِيحُ ",
      "English": "7 Therefore purge out the old leaven, that you may be a new lump, since you truly are unleavened. For indeed Christ, our Passover, was sacrificed for us. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلْنُعَيِّد إذًا ، لَا بِالْخَمِير العَتِيقِ ، وَلَا بِخَمِير السُّوءِ وَالْخُبْثِ ، بَلْ بِفَطِير الإخلاص وَالْحَقِّ. ",
      "English": "8 Therefore let us keep the feast, not with old leaven, nor with the leaven of malice and wickedness, but with the unleavened bread of sincerity and truth. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَدْ كَتَبْتُ إِلَيْكُمْ فِي الرِّسَالَةِ أَلَّا تُخَالِطُوا الزُّنَاةَ. ",
      "English": "9 I wrote to you in my epistle not to keep company with sexually immoral people.     "
    }
  ]
}