{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ زَكَرِيَّا النَّبِيِّ بَرَكَتُهُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا. آمين. ( ۸ : ۱۸ - ۲۳ )",
  "EnglishTitle": "Zechariah 8:18-23",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَتْ إِلَيَّ كَلِمَةُ رَبِّ الْجُنُودِ قَائِلًا: ",
      "English": "18 Then the word of the Lord of hosts came to me, saying, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" هَكَذَا قَالَ الرَّبُّ الضَّابِطُ الْكُلَّ : إِنَّ صَوْمَ الشَّهْرِ الرَّابِعِ وَصَوْمَ الْخَامِسِ وَصَوْمَ السَّابِعِ وَصَوْمَ الْعَاشِرِ سَيَكُونُ لِبَيْتِ يَهُوذَا سُرُورًا وَفَرَحًا وَأَعْيَادًا طَيِّبَةً. فَأَحِبُّوا الْحَقَّ وَالسَّلَامَ \". ",
      "English": "19 Thus says the Lord of hosts: `The fast of the fourth month, The fast of the fifth, The fast of the seventh, And the fast of the tenth, Shall be joy and gladness and cheerful feasts For the house of Judah. Therefore love truth and peace.' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَكَذَا قَالَ رَبُّ الْجُنُودِ: سَيَأْتِي شُعُوبٌ أَيْضًا ، وَسُكَّانُ مُدْنٍ كَثِيرَةٍ تَجْتَمِعُ ",
      "English": "20 Thus says the Lord of hosts: `Peoples shall yet come, Inhabitants of many cities; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تَجْتَمِعُ سُكَّانُ خَمْسَةِ مُدُنٍ وَيَأْتُونَ إِلَى مَدِينَةٍ وَاحِدَةٍ قَائِلِينَ: لِنَسِرْ سَيْرًا لِاسْتِعْطَافِ وَجْهِ الرَّبِّ وَالْتِمَاسِ رَبِّ الْجُنُودِ ، وَأَنَا أَيْضًا أَسِيرُ. ",
      "English": "21 The inhabitants of one city shall go to another, saying, Let us continue to go and pray before the Lord, And seek the Lord of hosts. I myself will go also. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَيَأْتِي شُعُوبٌ كَثِيرُونَ وَأُمَمٌ أَقوياء لالْتِمَاسِ رَبِّ الْجُنُودِ فِي أُورُشَلِيمَ ، وَاسْتِعْطَافِ وَجْهِ الرَّبِّ. \" ",
      "English": "22 Yes, many peoples and strong nations Shall come to seek the Lord of hosts in Jerusalem, And to pray before the Lord.' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَكَذَا قَالَ رَبُّ الْجُنُودِ: إِنَّهُ فِي تِلْكَ الْأَيَّامِ سَيَتَمَسَّكُ عَشَرَةُ رِجَالٍ مِنْ جَمِيعِ أَلْسِنَةِ الْأُمَمِ بِذَيْلِ إِنْسَانٍ يَهُودِيَ قَائِلِينَ: إِنَّنَا نَسِيرُ مَعَكُمْ فَقَدْ سَمِعْنَا أَنَّ اللَّهَ مَعَكُمْ \". ",
      "English": "23 Thus says the Lord of hosts: `In those days ten men from every language of the nations shall grasp the sleeve of a Jewish man, saying, Let us go with you, for we have heard that God is with you. '.    "
    }
  ]
}