{
  "RefrainAfter": 0,
  "ArabicTitle": "(أع8:21-14):-",
  "EnglishTitle": "Acts 21:8-14",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 8- ثم خرجنا في الغد نحن رفقاء بولس و جئنا الى قيصرية فدخلنا بيت فيلبس المبشر اذ كان واحدا من السبعة و اقمنا عنده.",
      "English": "8 On the next day we who were Paul's companions departed and came to Caesarea, and entered the house of Philip the evangelist, who was one of the seven, and stayed with him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- و كان لهذا اربع بنات عذارى كن يتنبان.",
      "English": "9 Now this man had four virgin daughters who prophesied. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- و بينما نحن مقيمون اياما كثيرة انحدر من اليهودية نبي اسمه اغابوس.",
      "English": "10 And as we stayed many days, a certain prophet named Agabus came down from Judea. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- فجاء الينا و اخذ منطقة بولس و ربط يدي نفسه و رجليه و قال هذا يقوله الروح القدس الرجل الذي له هذه المنطقة هكذا سيربطه اليهود في اورشليم و يسلمونه الى ايدي الامم.",
      "English": "11 When he had come to us, he took Paul's belt, bound his own hands and feet, and said, Thus says the Holy Spirit, `So shall the Jews at Jerusalem bind the man who owns this belt, and deliver him into the hands of the Gentiles.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- فلما سمعنا هذا طلبنا اليه نحن و الذين من المكان ان لا يصعد الى اورشليم.",
      "English": "12 Now when we heard these things, both we and those from that place pleaded with him not to go up to Jerusalem. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فاجاب بولس ماذا تفعلون تبكون و تكسرون قلبي لاني مستعد ليس ان اربط فقط بل ان اموت ايضا في اورشليم لاجل اسم الرب يسوع.",
      "English": "13 Then Paul answered, What do you mean by weeping and breaking my heart? For I am ready not only to be bound, but also to die at Jerusalem for the name of the Lord Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- و لما لم يقنع سكتنا قائلين لتكن مشيئة الرب  \"",
      "English": "14 So when he would not be persuaded, we ceased, saying, The will of the Lord be done.     "
    }
  ]
}