{
  "RefrainAfter": 0,
  "ArabicTitle": " (مر22:3-35):-",
  "EnglishTitle": "Mark 3:22-35",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 22- و اما الكتبة الذين نزلوا من اورشليم فقالوا ان معه بعلزبول و انه برئيس الشياطين يخرج الشياطين.",
      "English": "22 And the scribes who came down from Jerusalem said, He has Beelzebub, and, By the ruler of the demons He casts out demons. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- فدعاهم و قال لهم بامثال كيف يقدر شيطان ان يخرج شيطانا.",
      "English": "23 So He called them to Himself and said to them in parables: How can Satan cast out Satan? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- و ان انقسمت مملكة على ذاتها لا تقدر تلك المملكة ان تثبت.",
      "English": "24 If a kingdom is divided against itself, that kingdom cannot stand. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- و ان انقسم بيت على ذاته لا يقدر ذلك البيت ان يثبت.",
      "English": "25 And if a house is divided against itself, that house cannot stand. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- و ان قام الشيطان على ذاته و انقسم لا يقدر ان يثبت بل يكون له انقضاء.",
      "English": "26 And if Satan has risen up against himself, and is divided, he cannot stand, but has an end. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- لا يستطيع احد ان يدخل بيت قوي و ينهب امتعته ان لم يربط القوي اولا و حينئذ ينهب بيته.",
      "English": "27 No one can enter a strong man's house and plunder his goods, unless he first binds the strong man. And then he will plunder his house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- الحق اقول لكم ان جميع الخطايا تغفر لبني البشر و التجاديف التي يجدفونها.",
      "English": "28 Assuredly, I say to you, all sins will be forgiven the sons of men, and whatever blasphemies they may utter; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- و لكن من جدف على الروح القدس فليس له مغفرة الى الابد بل هو مستوجب دينونة ابدية.",
      "English": "29 but he who blasphemes against the Holy Spirit never has forgiveness, but is subject to eternal condemnation-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- لانهم قالوا ان معه روحا نجسا.",
      "English": "30 because they said, He has an unclean spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- فجاءت حينئذ اخوته و امه و وقفوا خارجا و ارسلوا اليه يدعونه.",
      "English": "31 Then His brothers and His mother came, and standing outside they sent to Him, calling Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32- و كان الجمع جالسا حوله فقالوا له هوذا امك و اخوتك خارجا يطلبونك.",
      "English": "32 And a multitude was sitting around Him; and they said to Him, Look, Your mother and Your brothers are outside seeking You. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- فاجابهم قائلا من امي و اخوتي.",
      "English": "33 But He answered them, saying, Who is My mother, or My brothers? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 34- ثم نظر حوله الى الجالسين و قال ها امي و اخوتي.",
      "English": "34 And He looked around in a circle at those who sat about Him, and said, Here are My mother and My brothers! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- لان من يصنع مشيئة الله هو اخي و اختي و امي \"",
      "English": "35 For whoever does the will of God is My brother and My sister and mother.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}