{
  "RefrainAfter": 0,
  "ArabicTitle": "(لو27:11-36):-",
  "EnglishTitle": "Luke 11:27-36",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 27- و فيما هو يتكلم بهذا رفعت امراة صوتها من الجمع و قالت له طوبى للبطن الذي حملك و الثديين اللذين رضعتهما.",
      "English": "27 And it happened, as He spoke these things, that a certain woman from the crowd raised her voice and said to Him, Blessed is the womb that bore You, and the breasts which nursed You! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- اما هو فقال بل طوبى للذين يسمعون كلام الله و يحفظونه.",
      "English": "28 But He said, More than that, blessed are those who hear the word of God and keep it! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- و فيما كان الجموع مزدحمين ابتدا يقول هذا الجيل شرير يطلب اية و لا تعطى له اية الا اية يونان النبي.",
      "English": "29 And while the crowds were thickly gathered together, He began to say, This is an evil generation. It seeks a sign, and no sign will be given to it except the sign of Jonah the prophet. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- لانه كما كان يونان اية لاهل نينوى كذلك يكون ابن الانسان ايضا لهذا الجيل.",
      "English": "30 For as Jonah became a sign to the Ninevites, so also the Son of Man will be to this generation. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- ملكة التيمن ستقوم في الدين مع رجال هذا الجيل و تدينهم لانها اتت من اقاصي الارض لتسمع حكمة سليمان و هوذا اعظم من سليمان ههنا.",
      "English": "31 The queen of the South will rise up in the judgment with the men of this generation and condemn them, for she came from the ends of the earth to hear the wisdom of Solomon; and indeed a greater than Solomon is here. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32- رجال نينوى سيقومون في الدين مع هذا الجيل و يدينونه لانهم تابوا بمناداة يونان و هوذا اعظم من يونان ههنا.",
      "English": "32 The men of Nineveh will rise up in the judgment with this generation and condemn it, for they repented at the preaching of Jonah; and indeed a greater than Jonah is here. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- ليس احد يوقد سراجا و يضعه في خفية و لا تحت المكيال بل على المنارة لكي ينظر الداخلون النور.",
      "English": "33 No one, when he has lit a lamp, puts it in a secret place or under a basket, but on a lampstand, that those who come in may see the light. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 34- سراج الجسد هو العين فمتى كانت عينك بسيطة فجسدك كله يكون نيرا و متى كانت عينك شريرة فجسدك يكون مظلما.",
      "English": "34 The lamp of the body is the eye. Therefore, when your eye is good, your whole body also is full of light. But when your eye is bad, your body also is full of darkness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- انظر اذا لئلا يكون النور الذي فيك ظلمة.",
      "English": "35 Therefore take heed that the light which is in you is not darkness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- فان كان جسدك كله نيرا ليس فيه جزء مظلم يكون نيرا كله كما حينما يضيء لك السراج بلمعانه\"",
      "English": "36 If then your whole body is full of light, having no part dark, the whole body will be full of light, as when the bright shining of a lamp gives you light.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}