{
  "RefrainAfter": 0,
  "ArabicTitle": "إبصالية ادام يوم الثلاثاء لربى يـسوع المسـيح",
  "EnglishTitle": "Tuesday Adam Psali for our Lord",
  "CopticTitle": "Amou ]aron `mvoou",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تعال إلينا اليوم، يا سيدنا المسيح، وأضئ علينا، بلاهوتك العالي.",
      "Coptic": "Amou ]aron `mvoou> `w Pennhb Pi`xrictoc> `ariouwini `eron> =en tekmeqnou; etsoci.",
      "English": "Come unto us today, O Christ our Master, shine upon us, with Your exalted divinity.",
      "Arabiccoptic": "آمو شارون إمفوؤو: أو بين نيب بخرستوس: آرى أوؤينى إيرون: خين تيك ميثنوتى إتتشوسى  .",
      "Englishcoptic": "Amoo sharon emfo-oo: o Penneeb Pikhristos: ari oo-oini eron: khen tek-meth-nooti etchosi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أرسل لنا هذه، النعمة العظيمة، التي لروحك، القدوس المُعزي.",
      "Coptic": "Ouwrp `e`=rhi `ejwn> `mpaini]; `n`\\mot> `nte Pek`pneuma Eqouab> `mparaklhton.",
      "English": "Send unto us, this great grace, of Your Holy Spirit, the Comforter.",
      "Arabiccoptic": "أوأورب إى إخرى إيجون: إمباى نيشتى إن إهموت: انتى بيك ابنفما اثؤاب : إمباراكليتون  .",
      "Englishcoptic": "Oo-orp e-ekhreei egon: em-pai-nishti en-ehmot: ente Pek-epnevma Ethowab: em-parakleeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "لكى أنطق، بكرامة يسيرة، من أجل إسمك، القدوس المبارك.",
      "Coptic": "|ina `ntacaji> `n\\ankouji `ntaio> eqbe pekran eqouab> ouo\\ et`cmarwout.",
      "English": "So that I may speak, with great honor, about Your Holy, and blessed name.",
      "Arabiccoptic": "هينا إنطاساجى: إن هان كوجى إنطايو: إثفى بيك ران إثؤاب: أووه إتسماروؤوت  .",
      "Englishcoptic": "Hina enta-saji: enhan-kooji entaio: ethve pek-ran Ethowab: owoh etes-maro-oot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "هذا الذي تمجد، في أفواه، قديسيك الأبرار، سكان الأرض.",
      "Coptic": "Vai `etafsi`wou> =en rwou `nni`qmhi> nheqouab `ntak> et]op \\ijen pika\\i.",
      "English": "This is He who was glorified, by the mouths of, Your righteous saints, who lived upon the earth.",
      "Arabiccoptic": "فاى ايطافتشى أوأوو: خين روأو إنى إثمى: نى إثؤاب إنطاك: إتشوب هيجين بى كاهى  .",
      "Englishcoptic": "Fai etaf-echi-oo: khen ro-oo enni-ethmeei: nee Ethowab entak: etshop hijen pi-kahi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هؤلاء التائهين، في الجبال المقفرة، بالجوع والعطش، والبرد والصقيع.",
      "Coptic": "Nai etcwrem `ebol> =en nitwou `n]afe> =en ou`\\ko nem ou`ibi> =en oujaf nem ou`wjeb.",
      "English": "By those wandering people, in the barren mountains, threatened by hunger and thirst, frost and cold.",
      "Arabiccoptic": "ناى إتسوريم ايفول: خين نى توأوو إنشافى: خين أو إهكو نيم أو ايفى: خين أو جاف نيم أوو أوجيب  .",
      "Englishcoptic": "Nai et-sorem evol: khen ni-to-oo en-shafe: khen oo-ehko nem oo-eevi: khen oogaf nem oo-jeb."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مُعوَزين، مُتضايقين، مُتألِّمين كقول، بولس الرسول.",
      "Coptic": "Euer=a`e eu\\ej\\wj> ouo\\ eusi`mka\\> kata `pcaji `mPauloc> pi`apoctoloc.",
      "English": "They were needy and suffering, and afflicted, according to, Paul the Apostle.",
      "Arabiccoptic": "إفئير خائى إفهيج هوج: أووه إفتشى إمكاه: كاطا إبساجى إمبافلوس: بى أبوسطولوس  .",
      "Englishcoptic": "Ev-erkha-e ev-heg-hog: owoh evchi-emkah: kata ep-saji em-Pavlos: pi-apostolos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "لكن أسمك القدوس، يا ربي يسوع، يكون لهم ناصراً، في جميع ضيقاتهم.",
      "Coptic": "Alla pekran eqouab> `w Pasoic Ihcouc> et]op nwou `nna];> =en nou\\oj\\ej throu.",
      "English": "But Your holy name, O my Lord Jesus, upheld and delivered them, in all their sufferings.",
      "Arabiccoptic": "اللا بيك ران اثؤاب: أو باشويس إيسوس: إتشوب نوؤ إن ناشتى: خين نوهوج هيج تيرو  .",
      "Englishcoptic": "Alla pekran Ethowab: o Pachois Isos: etshop no-oo en-nashti: khen noo-hog-heg teeroo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "إسمك القدوس، يا ربي يسوع، هو ينجيهم، من جميع شدائدهم.",
      "Coptic": "Pekran eqouab> `w Pasoic Ihcouc> eqno\\em `mmwou> =en nou`qliyic throu.",
      "English": "Your holy name, O my Lord Jesus, saved them from all, their afflictions.",
      "Arabiccoptic": "بيك ران إثؤاب: أو باشويس إيسوس: إثنوهيم إمموأوو: خين نو إثليبسيس تيرو  .",
      "Englishcoptic": "Pekran Ethowab: o Pachois Isos: eth-nohem emo-oo: khen noo-eth-lipsis teeroo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هو يكون لهم، طعام حياة، تقتات به نفوسهم، وأجسادهم معاً.",
      "Coptic": "`Nqof et]op nwou> `nou`trovh `nwn=> ec]an] `nnouyuxh> nem noucwma eucop.",
      "English": "For them it was, a Living food, which filled their souls, and their bodies too.",
      "Arabiccoptic": "إنثوف إتشوب نوؤو: إن أو إتروفى إن أونخ: إس شانش إن نو إبسيشى: نيم نوسوما إفسوب  .",
      "Englishcoptic": "Enthof etshop no-oo: en-oo-etrovee en-onkh: es-shansh ennoo-epsishee: nem noo-soma evsop."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هو يكون لهم، ينبوع ماء حياة، حلواً في حناجرهم، أكثر من العسل.",
      "Coptic": "`Nqof et]op nwou> `noumoumi `mmwou `nwn=> ec\\olj =en tou`]bwbi> `e\\ote pi`ebiw.",
      "English": "For them it was, a fountain of living water, sweeter than honey, in their mouths.",
      "Arabiccoptic": "إنثوف ايتشوب نوؤو: إن أو مومى امموؤو إن أونخ: إس هولج خين تو اشفوفى: إيهوتى بي إيفيو  .",
      "Englishcoptic": "Enthof etshop no-oo: en-oo-moomi emo-oo en-onkh: es-holg khen too-esh-vovi: ehote pi-evio."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "إذا أخبروا به، تفرح قلوبهم، وتزهر، أجسادهم.",
      "Coptic": "Au]anviri `erof> ]are pou\\ht ounof> `ntecviri `ebol> `nje toukecar[.",
      "English": "When they called upon it, their hearts rejoiced, and their bodies, blossomed.",
      "Arabiccoptic": "أف شان فيرى إيروف: شارى بوهيت أو نوف: إنتيس فيرى ايفول: انجى توكى ساركس  .",
      "Englishcoptic": "Avshan-viri erof: share poo-heet oonof: entes-viri evol: enje too-ke-sarex."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "إذ نطقوا به، تستنير عقولهم، وترتفع إلى، العلاء قلوبهم.",
      "Coptic": "Au]ancaji `erof> ]are pounouc siouwini> `ntef]enaf `e`psici> `nje pouke\\ht.",
      "English": "When they uttered it, their minds were enlightened, and their hearts ascended, to the heights.",
      "Arabiccoptic": "أف شان ساجى إيروف: شارى بونوس تشى أووأوينى: إنتيف شيناف إى إبتشيسى: انجى بوكى هيت",
      "Englishcoptic": "Avshan-saji erof: share poo-noos echi-oo-oini: entef-shenaf e-epchisi: enje poo-ke-heet."
    }
  ]
}