{
  "RefrainAfter": 0,
  "ArabicTitle": "(7) ثيؤطوكية الثلاثاء",
  "EnglishTitle": "Tuesday Theotokia (7)",
  "CopticTitle": "`Nqo `Qmau `mpiouwini",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b أنتِ يا أم النور، المكرمة والدة الإله، حملتِ الكلمة، غير المحوى.",
      "Coptic": "`Nqo `Qmau `mpiouwini> ettaihout `mMacnou;> `arefai =a Pilogoc> Pi`axwritoc.",
      "English": "You are the Mother of Light, the honored Mother of God, you have carried, the Uncircumscript Logos.",
      "Arabiccoptic": "إنثو إثماف إمبى أووأوينى: إت طايوت إم ماسنووتى: آرى فاى خا بى لوغوس: بى آخوريطوس .",
      "Englishcoptic": "En-tho eth-mav em-pee-oo-oy-nee: et-tie-yot emmas-no-tee: aref-ay kha pee-lo-ghos: pee ah kho ree-tos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ومن بعد أن ولدتِه، بقيتِ عذراء، نعظمكِ بتسابيح، وبركات.",
      "Coptic": "Menenca `qremacf> `are`o\\i `ereoi `mparqenoc> =en \\an\\wc nem \\an`cmou> tensici `mmo.",
      "English": "After you gave birth to Him, you remained a virgin, with praises and blessings, we magnify you.",
      "Arabiccoptic": "مينينصا إثرى ماسف: آرى أوهى إروى امبارثينوس: خين هان هوس نيم هان إسموو: تين تشيسى إممو .",
      "Englishcoptic": "Men-ensa eth-re-masf: ar-reohee er-re-oy emparthenos: khen han-hos nem han-esmo: ten-etcheesee emmo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b لأنه بإرادته، ومسرة أبيه، والرُّوح القُدُس، أتى وخلصنا.",
      "Coptic": "Je `nqof =en pefouw]> nem `p;ma; `mPefiwt> nem Pi`pneuma Eqouab> af`i afcw; `mmon.",
      "English": "For of His own will, and the pleasure of His Father, and the Holy Spirit, He came and saved us.",
      "Arabiccoptic": "جى إنثوف خين بيف أوو أوش: نيم إبتى ماتى إمبيف يوت: نيم بى ابنفما إثؤواب: أفئى أفصوتى إممون .",
      "Englishcoptic": "Je enthof khen pef-oo-osh: nem epti-mati emPefiot: nem Pi-epnevma Ethooab: af-ee af-soti emmon."
    }
  ]
}