{
  "RefrainAfter": 0,
  "ArabicTitle": "(2) ثيؤطوكية الثلاثاء",
  "EnglishTitle": "Tuesday Theotokia (2)",
  "CopticTitle": "Ouni]; pe `p`wou",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b عظيم هو مجد، بتوليتِك، يا مريم العذراء، الكاملة.",
      "Coptic": "Ouni]; pe `p`wou> `nte teparqenia> Maria :parqenoc> qhetjhk `ebol.",
      "English": "Great is the glory, of your virginity, O Virgin Mary, the perfect one.",
      "Arabiccoptic": "أونيشتى بى إب أو أوو: انتى تى بارثينيا: ماريا تى بارثينوس: ثى إتجيك ايفول .",
      "Englishcoptic": "Oo-nishti pe ep-o-oo: ente te-parthenia: Maria Ti-parthenos: thee-etjeek evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وجدتِ نعمة، الربُّ مَعَكِ، أنتِ هي السلم، التي رآها يعقوب.",
      "Coptic": "`Arejem `\\mot> `Psoic ]op neme> `nqo te ;moki> qh`eta Iakwb nau `eroc.",
      "English": "You have found grace, and the Lord is with you, you are the ladder, which Jacob saw.",
      "Arabiccoptic": "أريه جيم إهموت: إبشويس شوب نيمى: انثو تيه تى موكى: ثى ايطا ياكوب ناف إيروس .",
      "Englishcoptic": "Arejem ehmot: Epchois shop neme: entho te ti-moki: thee eta Yakob nav eros."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b ثابتة على الأرض، ومرتفعة إلى السماء، والملائكة، نازلون عليها.",
      "Coptic": "Ectajrhout \\ijen pika\\i> ecsoci ]a `e`\\rhi `e`tve> `ere niaggeloc> nhou `epecht \\iwtc.",
      "English": "Set firmly on the earth, reaching to heaven, where the angels, come down upon it.",
      "Arabiccoptic": "إسطاجريووت هيجين بى كاهى: استشوسى شا إى إهرى إى إتفى: إرى نى أنجيلوس: ني أوو إى بيسيت هيوتس .",
      "Englishcoptic": "Estag-reioot hijen pi-kahi: es-echosi sha e-ehree etve: ere ni-angelos: neio ep-eseet heyots."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنتِ هي الشجرة، التي رآها موسى، مُتَقدة بالنار، ولم تحترق.",
      "Coptic": "`Nqo pe pi`]]hn> `etafnau `erof `nje Mw`uchc> efmo\\ =en pi`xrwm> ouo\\ nafrwk\\ an.",
      "English": "You are the bush, which Moses has seen, flaming with fire, and was not consumed.",
      "Arabiccoptic": "إنثو يهى بى إششين: إيطاف ناف إيروف إنجى مويسيس: إفموه خين بى إكروم: أووه ناف روكه آن .",
      "Englishcoptic": "Entho pe pi-esheen: etaf-nav erof enje Moisees: efmoh khen piekrom: owoh nafrokh an."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b أي إبن الله، الذي أتى وحلَّ في بطنِك، ونار لاهوته، لم تحرق جسدِك.",
      "Coptic": "`Ete vai pe `P]hri `m`Vnou;> `etaf]wpi =en teneji> `mpe pi`xrwm `nte tefmeqnou;> rwk\\ `mpecwma.",
      "English": "This is the Son of God, who dwelt in your womb, the fire of His divinity, did not consume your body.",
      "Arabiccoptic": "ايتى فاى بى إبشيرى إمفنووتى: إيطاف شوبى خين تينيجى: إمبى بى إكروم انتى تيف ميث نووتى: روكه إمبى صوما .",
      "Englishcoptic": "Ete vai pe ePsheeri em-Evnoti: etafshopi khen teneji: empe piekrom ente tef-meth-nooti: rok-h empes-oma."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنتِ هي الحقل، الذي لم يُزرَع، وأخرجتِ، ثمرة حياة.",
      "Coptic": "`Nqo te ;koi> `mpou;`jroj `eroc> `aretaou`o `ebol> `nOukarpoc `nwn=.",
      "English": "You are the field, that was not planted, but you did give, the Fruit of Life.",
      "Arabiccoptic": "إنثو تيه تى كوى: إمبوو تى إجروج إيروس: آريه طا أووأو إيفول: إن أوو كاربوس إنؤنخ .",
      "Englishcoptic": "Entho te ti-koi: empoo-ti-egrog eros: are-ta-oo evol: en-oo-karpos en-onkh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b أنتِ هي الكنز، الذي إشتراه يوسف، فوجد الجوهر، مخفي في وسطه.",
      "Coptic": "`Nqo pe pi`a\\o> `etaf]opf `nje Iwchv> afjem pimargarithc> ef\\hp =en tefmh;.",
      "English": "You are the treasure, that Joseph bought, and he found the pearl, hidden in its midst.",
      "Arabiccoptic": "إنثو بيه بى آهو: إيطاف شوبف إنجى يوسيف: أفجيم بى مارغاريتيس: إفهيب خين تيف ميتى .",
      "Englishcoptic": "Entho pe pi-aho: etaf-shopf enje Yosef : afjem pi-mar-ghari-tees: ef-heep khen tef-meeti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وُجد مُخلِّصنا، يسوع في بطنِك، وولدتيِه إلى العالم، حتى خلصنا.",
      "Coptic": "Afjem Pencwthr> Ihcouc =en teneji> `are`jvof `epikocmoc> ]a `ntefcw; `mmon.",
      "English": "Our Savior Jesus, was found in your womb, you gave birth to Him for the world, so He might save us.",
      "Arabiccoptic": "أفجيم بين صوتير إيسوس خين تينيجى: آرى إجفوف إى بى كوزموس: شا إنتيف صوتى إممون .",
      "Englishcoptic": "Afjem Pensoteer: Isos khen te-neji: are-egvof epi-kosmos: sha entef-soti emmon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b لأنه بإرادته، ومسرة أبيه، والرُّوح القُدُس، أتى وخلصنا.",
      "Coptic": "Je `nqof =en pefouw]> nem `p;ma; `mPefiwt> nem Pi`pneuma Eqouab> af`i afcw; `mmon.",
      "English": "For of His own will, and the pleasure of His Father, and the Holy Spirit, He came and saved us.",
      "Arabiccoptic": "جى إنثوف خين بيف أوو أوش: نيم إبتى ماتى إمبيف يوت: نيم بى ابنفما إثؤواب: أفئى أفصوتى إممون .",
      "Englishcoptic": "Je enthof khen pef-oo-osh: nem epti-mati emPefiot: nem Pi-epnevma Ethooab: af-ee af-soti emmon."
    }
  ]
}