{
  "RefrainAfter": 0,
  "ArabicTitle": "(4) ثيؤطوكية الثلاثاء",
  "EnglishTitle": "Tuesday Theotokia (4)",
  "CopticTitle": "`Are]an ouai",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إذا تأملكِ أحدٌ، أيتها العذراء، القديسة، والدة الإله.",
      "Coptic": "`Are]an ouai> ;niatf `mmo> `w :parqenoc eqouab> ouo\\ `mMacnou;.",
      "English": "If someone contemplates, about you, O holy Virgin, and Mother of God.",
      "Arabiccoptic": "آرى شان أوواى: تى نياتف إممو: أو تى بارثينوس إثؤواب: أووه إما إسنووتى .",
      "Englishcoptic": "Are-shan owai: ti-neiatf emmo: o Tiparthenos ethowab: owoh em-Mas-nooti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " والسر، العجيب، الذي صار فيكِ، لأجل خلاصنا.",
      "Coptic": "Nem Pimucthrion> etoi `n`]vhri> `etaf]wpi `n=h;> eqbe penoujai.",
      "English": "And about the mystery, full of wonder, which dwelt in you, for our salvation.",
      "Arabiccoptic": "نيم بى ميستيريون: اتؤى إن إشفيرى: إيطاف شوبى انخيتى: اثفى بين أووجاى .",
      "Englishcoptic": "Nem Pi-misteerion: et-oi en-esh-veeri: etaf-shopi en-kheeti: ethve pen-oogai."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأنه يصمت من أجل، ما لا يُنطَق به، ويُقيمنا، إلى التسبيح.",
      "Coptic": "`Fnakarwf men> eqbe ;metatcaji `mmof> `fnatounocten `e`p]wi> `eoujiner\\umnoc.",
      "English": "He would keep silent, for he cannot utter, he would make us, rise up for praise.",
      "Arabiccoptic": "إفنا كاروف مين: إثفى تى ميت أتصاجى إمموف: إفناتوونوس تين إى إبشوى: إى أووجينئر هيمنوس .",
      "Englishcoptic": "Efna-karof men: ethve ti-met-atsaji emmof: efna too-nosten e-epshoi: e-oo-jin-erhimnos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " من أجل عظمة، العجيب، صانع الخيرات، المتنوعة.",
      "Coptic": "Eqbe ;metni];> `nte vhetoi `n`]vhri> `nReferpeqnanef> etoi `nouqo `nrh;.",
      "English": "Because of the greatness, of the wonderful, Maker of, all good things.",
      "Arabiccoptic": "أثفى تى ميت نيشتى: إنتى في إتؤى إن إشفيرى: إن ريف إير بيث نانيف: اتؤى إن أووثو انريتى .",
      "Englishcoptic": "Ethve ti-met-nishti: ente vee-etoi en-eshveeri: en-Ref-er-peth-nanef: et-oi en-ootho enreeti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن كلمة الله، الحي الذي للآب، نزل ليعطي الناموس، على جبل سيناء.",
      "Coptic": "Pilogoc gar eton=> `nte `Vnou; `Viwt> `etaf`i `epecht `e;nomoc> \\ijen `ptwou `nCina.",
      "English": "For the living Word, of God the Father, came down to give the Law, on Mount Sinai.",
      "Arabiccoptic": "بى لوغوس غار اتؤنخ: انتى إفنووتى إفيوت: إيطافئى إى بيسيت ايتى نوموس: هيجين ابطوأوو إنسينا .",
      "Englishcoptic": "Piloghos ghar et-onkh: ente Evnoti eViot: etaf-ee epeseet eti-nomos: hijen ep-to-oo enSina."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " غطَّى رأس الجبل، بالدخان، والظلام والضباب، والعاصف.",
      "Coptic": "Af\\wbc `n`t`ave> pitwou =en ou`xremtc> nem ouxaki nem ou`gnovoc> nem oucaraqhou.",
      "English": "He covered the peak, of the mountain, with smoke darkness and mist, and with storms.",
      "Arabiccoptic": "أف هوبس إن إت آفى : إمبى طوؤو خين أوو إكريمتس: نيم أووكاكى نيم أوو إغنوفوس: نيم أووصاراثيوو .",
      "Englishcoptic": "Af-hobs en-et-ave: pi-too khen oo-ek-re-mets: nem oo-kaki nem oo-eghno-vos: nem oo sara-theeoo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ومن جهة، صوت الأبواق، كان يُعلِم، الواقفين بمخافة.",
      "Coptic": "`Ebol \\iten ;`cmh> `nte \\ancalpiggoc> naf;`cbw =en ou\\o;> `nnhet`o\\i `eratou.",
      "English": "Through the sound, of the trumpets, He was teaching, the people standing with fear.",
      "Arabiccoptic": "إيفول هيتين تى إسمى: إنتى هان صالبينغوس: نافتى إسفو خين أووهوتى : إننى إتؤهى إيراتوو .",
      "Englishcoptic": "Evol hiten ti-esmee: ente han-sal-pinghos: naf-tiesvo khen oo-hoti: en-nee-et-ohi eratoo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " هو أيضاً نزل عليكِ، أيتها الجبل، الناطق بوداعة، ومحبة بشرية.",
      "Coptic": "`Nqof on af`i `epecht> `ejw =a pitwou `nlogikon> =en oumetremrau]> nem oumetmairwmi.",
      "English": "He also descended on you, O speaking mountain, that spoke with humility, and love of mankind.",
      "Arabiccoptic": "إنثوف أون أفئى إى بيسيت إيجو: خابى طوؤ, إن لوجيكون: خين أوو ميت ريم رافش: نيم أو ميت ماى رومى .",
      "Englishcoptic": "Enthof on af-ee epeseet: ego kha pi-to-oo enlogikon: khen oo-metrem-ravsh: nem oo-met-mairomi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وهكذا أيضاً، تجسد منكِ، بغير تغيير، بجسد ناطق.",
      "Coptic": "Ouo\\ on `mpairh;> afsicar[  `n=h;> =en oumetat]ib;> `noucar[  `nlogikh.",
      "English": "And likewise, He took flesh from you, without alteration, a speaking body.",
      "Arabiccoptic": "أووه أون امباى ريتى: آفتشى صاركس انخيتى: خين أووميت آت شيبتى: إن أوو صاركس إن لوجيكى .",
      "Englishcoptic": "Owoh on empai-reeti: afchi-sarex  enkheeti: khen oo-met-at-shibti: en-oo-sarex  en-logikee."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " مساويٍ لنا، كامل، وله نفس، عاقلة.",
      "Coptic": "`N`omooucioc neman> ecjhk `ebol> `eouon `ntac `mmau> `nouyuxh `nno`hra.",
      "English": "Coessential with us, and perfect, and also has, a rational soul.",
      "Arabiccoptic": "إن أومو أووسيوس نيمان: إسجيك إيفول: إى أوؤون إن طاس إمماف: إن أوو إبسيشى إننو ايرا .",
      "Englishcoptic": "En-o-moo-seios neman: esjeek evol: e-oo-on entas emmav: en-oo-epsishee en-no-eera."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بقيَ إلهاً، على حاله، وصار، إنساناً كاملاً.",
      "Coptic": "Af`o\\i efoi `nNou;> =en vh`enafoi `mmof> ouo\\ af]wpi `nrwmi> `ntelioc.",
      "English": "He remained God, as He is, and became, a perfect man.",
      "Arabiccoptic": "أفؤهى إفؤى إن نووتى: خين فى إيناف أوى إمموف: أووه أفشوبى إنرومى: إنتى ليوس .",
      "Englishcoptic": "Af-ohi ef-oi en-Nooti: khen vee-enaf-oi emmof: owoh af-shopi enromi: en-telios."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " لكي يحل، زلَّة آدم، ويُخلِّص، مَنْ قد هلك.",
      "Coptic": "|ina `ntefbwl `ebol> `mpara`ptwma `n`Adam> ouo\\ `ntefcw;> `mvh`etaftako.",
      "English": "So as to abolish, the iniquity of Adam, and that He may save, those who perished.",
      "Arabiccoptic": "هينا إنتيف فول إيفول: إمبارابطوما إن آدام: أووه إنتيف صوتى: إمفى ايطاف طاكو .",
      "Englishcoptic": "Hina entef-vol evol: empara-eptoma en-Adam: owoh entef-soti: emvee-etaf-tako."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ويُصَيِّره مدنيا، في السموات، ويردُّه إلى رئاسته، كعظيم رحمته.",
      "Coptic": "`Ntefaif `mpolithc> `n`\\rhi =en nivhou`i> `nteftacqof `etefarxh> kata pefni]; `nnai.",
      "English": "And to make him a citizen, of heaven, and restore his authority, according to His great mercy.",
      "Arabiccoptic": "إنتيف أيف إمبوليتيس: إن إهرى خين نى فيؤوي: إنتيف طاسطوف إى تيف أرشى: كاطا بيف نيشتى إن ناى .",
      "Englishcoptic": "Entef-aif empo-litees: en-ehreei khen ni-feeowi: entef-tas-tof etef-arshee: kata pef-nishti ennai."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " لأنه بإرادته، ومسرة أبيه، والرُّوح القُدُس، أتى وخلصنا.",
      "Coptic": "Je `nqof =en pefouw]> nem `p;ma; `mPefiwt> nem Pi`pneuma Eqouab> af`i afcw; `mmon.",
      "English": "For of His own will, and the pleasure of His Father, and the Holy Spirit, He came and saved us.",
      "Arabiccoptic": "جى إنثوف خين بيف أوو أوش: نيم إبتى ماتى إمبيف يوت: نيم بى ابنفما إثؤواب: أفئى أفصوتى إممون .",
      "Englishcoptic": "Je enthof khen pef-oo-osh: nem epti-mati emPefiot: nem Pi-epnevma Ethooab: af-ee af-soti emmon."
    }
  ]
}