{
  "RefrainAfter": 0,
  "ArabicTitle": "مجمع القديسين",
  "EnglishTitle": "The Commemoration of the Saints",
  "CopticTitle": "Ari`precbeuin",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إشفعى فينا يا سيدتنا كلنا. السيدة والدة الإله .مريم أم مخلصنا. ليغفر لنا خطايانا.",
      "Coptic": "Ari`precbeuin `e`\\rhi `ejwn > `w ten_ `nnhb thren ;we`otokoc > Mari`a `qmau `mPencwthr > `ntefxa nen nobi nan `ebol .",
      "English": "Intercede on our behalf, O Lady of us all the Theotokos, Mary the Mother of our Savior, that He may forgive us our sins.",
      "Arabiccoptic": "أريبرزفيفين إإهرى إيجون . أوتين شويس إن نيب تيرين تى ثيؤطوكوس. ماريا إثماف إمبين سوتير . إنتيف كانين نوفى نان إيفول .",
      "Englishcoptic": "Arep-resvevin e-ehri egon, o ten-chois ennib ti-renti Theotokos, Maria ethmav empen-Sotir, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "إشفعا فينا. يارئيسى الملائكة الطاهرين . ميخائيل وغبريال . ليغفر لنا خطايانا.",
      "Coptic": "Ari`precbeuin `e`\\rhi `ejwn > `w niarxh aggeloc e/q/u/ > Mixahl nem Gabrihl > `ntefxa nen nobi nan `ebol .",
      "English": "Intercede on our behalf, O holy archangels, Michael and Gabriel, that He may forgive us our sins.",
      "Arabiccoptic": "أريبرزفيفين إإهرى إيجون . أونى أرشى أنجيلوس إثؤواب . ميخائيل نيم غابرييل . إنتيف كانين نوفى نان إيفول .",
      "Englishcoptic": "Arep-resvevin e-ehri egon, o ni-arshi-angelos ethowab, Mikhail nem Ghabriel, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إشفعا فينا.يارئيسى الملائكة الطاهرين روفائيل وسوريال ليغفر لنا خطايانا",
      "Coptic": "Ari`precbeuin `e`\\rhi `ejwn >`w niarxh aggeloc e/q/u/ > Ravahl nem Courihl > `ntefxa nen nobi nan `ebol .",
      "English": "Intercede on our behalf. O holy archangels, Raphael and Suriel, that He may forgive us our sins.",
      "Arabiccoptic": "أريبرزفيفين إإهرى إيجون. أونى أرشى أنجيلوس إثؤواب . رافائيل نيم سورييل . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Arep-resvevin e-ehri egon, o ni-arshi-angelos ethowab, Rafaeil nem Souriel, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "إشفعوا فينا. يا رؤساء الملائكة الأطهار سداكيال وسراتيال وأنانيال ليغفر لنا خطايانا.",
      "Coptic": "Ari`precbeuin `e`\\rhi `ejwn >`w niarxh aggeloc e/q/u/ > Cedakihl Caraqihl nem Ananihl > `ntefxa nen nobi nan `ebol .",
      "English": "Intercede on our behalf. O holy archangels. Sedakiel. Sarathiel and Ananiel, that He may forgive us our sins.",
      "Arabiccoptic": "أريبرزفيفين إإهرى إيجون. أونى أرشى أنجيلوس إثؤواب . سيداكييل سراتييل نيم أنانييل . إنتيف كانين نوفى نان إيفول.",
      "Englishcoptic": "Arep-resvevin e-ehri egon, o ni-arshi-angelos ethowab, Sedakeil Saratheil nem Ananeil, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إشفعى فينا. أيتها الكراسى والأرباب والقوات والشاروبيم والسيرافيم ليغفر لنا خطايانا.",
      "Coptic": "Ari`precbeuin `e`\\rhi `ejwn >ni`qronoc nimet_ nijom > nixeroubim nem niceravim > `ntefxa nen nobi nan `ebol .",
      "English": "Intercede on our behalf, O thrones, dominions and powers, the cherubim and the seraphim, that He may forgive us our sins.",
      "Arabiccoptic": "أريبرزفيفين إإهرى إيجون. نى إثرونوس نى ميتشويس نيجوم . نيشيروبيم نيم نى سيرافيم . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Arep-resvevin e-ehri egon, ni-ethronos ni-met-shoise nigom, ni-Sherobim nem ni Serafim, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "إشفعوا فينا. أيها الأربعة الحيوانات غير المتجسدين الخام الملتهبين ناراً ليغفر لنا خطايانا .",
      "Coptic": "Ari`precbeuin `e`\\rhi `ejwn >pi d/ `nzwon `n`acwmatoc > `nlitourgoc `n]a\\ `n`xrwm > `ntefxa nen nobi nan `ebol .",
      "English": "Intercede on our behalf, O four incorporeal creatures, the ministers fervent as fire that He may forgive us our sins.",
      "Arabiccoptic": "أريبرزفيفين إإهرى إيجون. بى إفتو إنزوأون إن أسوماتوس . إنلى طورغوس إنشاه إنكروم. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Arep-resvevin e-ehri egon, pi-efto enzo-on en-aso-matos, enli-tor-ghos enshah en-ekrom, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إشفعوا فينا.ياكهنة الحق الأربعة والعشرين قسيساً ليغفر لنا خطايانا",
      "Coptic": "Ari`precbeuin `e`\\rhi `ejwn >niouhb `nte ;meqmhi > pik/d/ `m`precbuteroc > `ntefxa nen nobi nan `ebol .",
      "English": "Intercede on our behalf, O priests of the truth, the twenty-four presbyters, that He may forgive us our sins.",
      "Arabiccoptic": "أريبرزفيفين إإهرى إيجون. نى أوويب إنتى تى ميثمى بى جوت إفتو إمبريس فيتيروس. انتيف كانين نوفى نان ايفول..",
      "Englishcoptic": "Arep-resvevin e-ehri egon, ni-oweb ente ti-methmi, pigot efto emip-resvi-teros, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "إشفعوا فينا. أيها العساكر الملائكية . والطغمات السمائية. ليغفر لنا خطايانا",
      "Coptic": "Ari`precbeuin `e`\\rhi `ejwn >nictrati`a `naggelikon > nem nitagma `n`epouranion > `ntefxa nen nobi nan `ebol .",
      "English": "Intercede on our behalf, O angelic hosts, and all the heavenly multitudes, that He may forgive us our sins.",
      "Arabiccoptic": "أريبرزفيفين إإهرى إيجون. نى ستراتيا إن أنجيليكون. نيم نى طغما إن إيبورانيون إنتيف كانين نوفى نان إيفول ...",
      "Englishcoptic": "Arep-resvevin e-ehri egon, ni-estra-tia en-angelikon, nem ni-tagma en-eporanion, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنا ياسادتى الأباء البطاركة. إبراهيم وإسحق ويعقوب ليغفر لنا خطايانا",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn > na_ `nio; `mpatriarxhc > Abraam Icaak Iakwb > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, my lords and fathers, the patriarchs, Abraham, Isaac and Jacob, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه إمبشويس إإهرى إيجون . ناشويس إن يوتى إم باطريارشيس . أبرآم إيسأك ياكوب . إنتيف كانين نوفى نان إيفول .",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, nashois enyoti em-patriarshees, Abraam lsaak Yakoub, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلب من الرب عنا أيها الرجل الكامل البار أخنوخ الصديق ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn > `w pirwmi `ntelioc > pi`qmhi Enw= pidikeoc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O perfect man, the righteous and the just Enoch, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه إمبشويس إإهرى إيجون . أوبى رومى إنتى ليوس. بى إثمى إينوخ بيذيكيؤس .إنتيف كانين نوفى نان إيفول .",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, o pi-romi ente-lios, pi-ethmi Enok pi-zikeos, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبا من الرب عنا يا إيليا التسبيتى وأليشع تلميذه ليغفر لنا خطايانا",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >` Hliac piqecbithc > nem `Eliceoc pefmaqhthc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Elijah the Tishbite, and Elisha his disciple, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. إيلياس بىثيسفيتيس . نيم إليسيؤس بيف ماثيتيس . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Eleias pi-thes-vitis, nem Elseos pef-mathe-tis, entef nen novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا .. يا موسى رئيس الأنبياء وأشعياء وأرميا ليغفر لنا خطايانا",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >`w Mw`uchc piarxh `m`provhthc > nem `Hcahac nem Ieremiac > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O Moses the arch prophet, and Isaiah and Jeremiah, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. أو مويسيس بى أرشى إمبروفيتيس .نيم إيسائياس نيم إيريمياس . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, o Moysis pi-arshi eprophitis, nem Esaias nem Ieremeias, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلب من الرب عنا. يا داود المرتل وحزقيال ودانيال ليغفر لنا خطايانا",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >Dauid piieroyalthc > nem Iezekihl nem Danihl > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O David the psalmist. Ezekiel and Daniel, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. دافيد بى يروبسالتيس . نيم يزيكيئيل نيم دانييل . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Daveed pi-yerop-saltis, nem Yezekeil nem Daneiel, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عنايا يواقيم وحنة ويوسف الشيخ والصديق أيوب ويوسف ونيقوديموس ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >Iwakim nem Anna nem Iwchv pi`precbuteroc > nem pi`qmhi Iwb nem Iwchv nem Nikodhmoc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Joachim, Anna and Joseph the Elder, and the righteous Job, Joseph and Nicodemus, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. يواكيم نيم أنَّا نيم يوسف بى إبريسفيتيروس . نيم بى إثمى يوب نيم يوسف نيم نيكوديموس . إنتيف كانين نوفى نان إيفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Yowakim nem Anna nem Youseph pip-resvitaros, nem pi-ethmi Youb nem Youseph nem Nikodimos, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنايا ملشيصادق وهرون وزكريا وسمعان ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >Melxicadek nem A`arwn > nem Zaxariac nem Cumewn > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf. O Melchizedek and Aaron, and Zacharias and Simeon, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. ميلشيصاديك نيم أأرون. نيم زاخارياس نيم سيميؤن . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Melshisedek nem A-aron, nem Zakhareias nem Simion, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عناياصفوف الأنبياء والأبرار والصديقين ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >nixoroc `nte ni`provhthc > nem ni`qmhi nem nidikeoc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O chorus of the prophets, and all the righteous and the just that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. نى خوروس إنتى نى إبروفيتيس. نيم نى إثمى نيم نى ذيكيؤس.انتيف كانين نوفى نان ايفول",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, nikhoros ente ni-eprophites, nem ni-ethmi nem ni-zikeos, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إشفع فينا أيها السابق الصابغ يوحنا المعمدان ليغفر لنا خطايانا.",
      "Coptic": "Ari`precbeuin `e`\\rhi `ejwn >`w pi`prodromoc `mbapticthc > Iwannhc piref;wmc > `ntefxa nen nobi nan `ebol .",
      "English": "Intercede on our behalf, O forerunner and baptizer, John the Baptist, that He may forgive us our sins.",
      "Arabiccoptic": "أريبرزفيفين إإهرى إيجون . أوبى إبرودروموس إمفابتيس تيس يؤانس بى ريفتى أومس انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Arepresvevin e-ehri egon, o pi-eprodromos emvaptistis, Yo-annis pi-refti-oms, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "إشفعوا فينا أيها المائة والأربعة والأربعين ألفاً والبتول الإنجيلى ليغفر لنا خطايانا.",
      "Coptic": "Ari`precbeuin `e`\\rhi `ejwn >`w pi r/ m/ d/ `n]o > nem piparqenoc `neuaggelicthc > `ntefxa nen nobi nan `ebol .",
      "English": "Intercede on our behalf, O the hundred and forty-four thousand, and the celibate Evangelist, that He may forgive us our sins.",
      "Arabiccoptic": "أريبرزفيفين إإهرى إيجون. أوبى شىإهمى إفتو إنشو. نيم بىبارثينوس إن إف أنجيليستيس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Arepresvevin e-ehri egon, o pi shea ehmea eftoo ensho, nem pi-parthinos en-ev-angelistees, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنا يا سادتى الآباء الرسل ؤبقية التلاميذ ليغفر لنا خطايانا.",
      "Coptic": "Tw/ >na_ `nio; `napoctoloc > nem `pcepi `nte nimaqhthc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, my lords and fathers the apostles, and the rest of the disciples, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. ناشويس إنيوتى إن أبوسطولوس. نيم إبسيبى إنتى نى ماثيتيس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, nashois enyoti en-apostolos, nem epsepi ente nimathitis, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلب من الرب عنا يارئيس الشمامسة المبارك إسطفانوس الشهيد الأول ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >piarxh di`akwn et`cmarwout > `Ctevanoc pi]orp `mmarturoc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O blessed archdeacon, Stephen the first martyr, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. بى أرشى ذياكون إت إسمارؤوت. إستيفانوس بى شورب إممارتيروس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, pi-arshiziakon et-esmaroot, estephanos pi-shorp em-martiros, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلب من الرب عنا أيها الناظر الإله الإنجيلى مرقس الرسول ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >piqe`wrimoc `neuaggelicthc > Markoc pi`apoctoloc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O Beholder of God the Evangelist, Mark the Apostle, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. بى ثيؤريموس إن إف أنجيليستيس ماركوس بى أبوسطولوس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, pi-the-orimos en-ev-angellistees, Markos pi-apostolos, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلب من الرب عنا أيها الشهيد المجاهد سيدى الملك جورجيوس ليغفر لنا خطايانا",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >piaqlovoroc `mmarturoc > pa_ `pouro Gewrgioc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O struggle mantled martyr, my lord prince George, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون بى أثلوفوروس إممارتيروس. باشويس إبؤرو جيؤرجيوس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, pi-athloforos emmar-tiros, pashois epouro Georgios, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنا يا ثيؤدوروس وثيؤدوروس ولاونديوس وبانيكاروس ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >Qe`odwroc nem Qe`odwroc > nem Leontioc nem Panikaroc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Theodore and Theodore, Leontius and Panicharus, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. ثيؤدوروس نيم ثيؤدوروس . نيم ليؤنديوس نيم بانيكاروس . إنتيف كانين نوفى نان إيفول .",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Theodoros nem Theodoros, nem Leontios nem Pani-karos, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عنا يا فيلوباتير مرقوريوس أبا مينا وأبا بقطر ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >Vilopathr Merkourioc > nem `apa Mina nem `apa Biktwr > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O Philopater Mercurius, and Abba Mina and Abba Victor, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. فيلوباتير ميركوريوس . نيم أبا مينا نيم أبا بيكتور . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Philopatir Merkorios, nem Abba Mina nem Abba Victor, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنايا سيدى إقلوديوس وثيؤدوروس وأباسخيرون وأبا إسحق ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >kuri `Klaudioc nem Qe`odwroc > nem `apa `Cxuron nem `apa `Icaak > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf. Lord Claudius and Theodore, Abba Eschyron and Abba Isaac, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. كيرى إكلافذيوس نيم ثيؤدوروس . نيم أبا إسخيرون نيم أبا إيسآك. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Kiri Ekladios nem Theodoros, nem Abbas-khiron nem Abba lssac, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عنايا واسيليدس وأوسابيوس ومقاريوس وفيلوثاؤس ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn > Bacilhthc nem Eucebioc > nem Makarioc nem Viloqeoc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf. Basilidis and Eusebius, Macarius and Philotheos, that He may forgive us our sins",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. فاسيليتيس نيم إفسيفيوس. نيم ماكاريوس نيم فيلوثيؤس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Vasilitis nem Ev-siveios, nem Makareios nem Philotheos, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنايا أنبا بسورة وأنبا بشاى وأبا إيسى وتكلا أخته ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >abba Picoura nem `apa` P]wi > nem `apa `Hci nem Qekla tefcwni > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Abba Pisoora and Abba Epshoi, Abba Eesi and Thekla his sister, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. أفا بيسورا نيم أبا إبشوى . نيم أبا إيسى نيم تيكلا تيف سونى . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Ava Pisora nem Abba Epshoi, nem Abba Esa nem Thekia tev-soni , entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عنا أيها الشهداء المجاهدون يسطس وأبالى وثاوكليا ليغفر لنا خطايانا..",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >niaqlovoroc `mmarturoc > Iouctoc nem Apalh nem Qeoklia > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O struggle mantled martyrs, Justus, Apali and Theoklia, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. نى أثلوفوروس إممارتيروس . يوسطس نيم أبالى نيم ثيؤكليا. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, ni-athloforos emmar-tiros, Yostos nem Apali nem Theoklia, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنا يا أنبا يعقوب الفرسى والقديس سرجيوس وواخس ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >abba Iakwboc pifercic > nem pi`agioc Cergioc nem Baxoc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf. Abba Jacob the Persian, Saint Sergius and Saint Bachus, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. أفا ياكوبوس بى فيرسيس. نيم بى أجيوس سرجيوس نيم فاخوس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Ava Yakobos pi-fersis, nem pi-agios Sergeios nem Bakhos, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عنا أيها الشهداء المجاهدون . قزمان وإخوته وأمهم ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >niaqlovoroc `mmarturoc > Kocma nem nef`cnhou nem toumau > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O struggle mantled martyrs, Cosmas, his brothers and their mother that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. نى أثلوفوروس إممارتيروس. كوزما نيم نيف إسنيو نيم توماف . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, ni-athloforos emmar-tiros, Kosma nem nefesnio nem tomav, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنا يا أباقير ويوحنا أخوه وبربارة ويوليانة ودميانة ليغفر لنا خطايانا..",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >`apa Kir nem Iwannhc pefcon> nem Barbara nem Iouli`anh nem Dumianh > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Abba Cyrus and his brother John, and Barbara and Juliana and Demiana, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. اباكير نيم يؤنس بيف سون . نيم باربارا نيم يوليانى نيم دميانى . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Abba Kir nem Yoannis pefson, nem Berbara nem Yoliana nem Demiani, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عنا أيها الشهداء المجاهدون السيد أبادير وإيرائى أخته ليغفر لنا خطايانا",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >niaqlovoroc `mmarturoc > kuri `Apathr nem `Hra`h tefcwni > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O struggle mantled martyrs, Lord Apatir and Eraee his sister, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. نىأثلوفوروس إممارتيروس. كيرى أباتير نيم إيرائى تيف سونى. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, ni-athlofo-ros emmar-tiros, kiri Apatir nem Era-e tef-soni, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنا أيها الشهداء المجاهدون يوليوس ومن معه ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >niaqlovoroc `mmarturoc > Ioulioc nem nheqnemaf > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf. O struggle mantled martyrs, Julius and those who were with him, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. نى أثلوفوروس إممارتيروس. يوليوس نيم نى إثنيماف. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, ni-athlofo-ros emmar-tiros, Yolios nem ni-ethnemaf, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عنا أيها الشهيدان المجاهدان ماربهنام وسارة أخته ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >niaqlovoroc `mmarturoc > mari Pa\\nam nem Carra tefcwni > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf. O struggle mantled martyrs, Mari Pahnam and Sarah his sister, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. نى أثلوفوروس إممارتيروس.مارى باهنام نيم سارا تيف سونى. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, ni-athlofo-ros emmar-tiros, Mari Pahnam nem Sarra tefsoni, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنا يا أنبا صرابامون الأسقف وإبصادى وغللينيكوس ليغفر لنا خطايانا..",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >abba Carapamwn piepickopoc > nem Yate nem Gallinikoc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Abba Sarapamon the Bishop. Psati and Gallinikos, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. أفا صرابامون بى إيبيسكوبوس. نيم إبساتى نيم غاللينيكوس . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Ava Sarapamon pi-epeskopos, nem Epsati nem Gali-nikos, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عنا أيها الشهداء المجاهدون الأربعون قديساً بسبسطية ليغفر لنا خطايانا .",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >niaqlovoroc `mmarturoc > pi m/ e/q /u/ `nte Cebacte > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O victorious martyrs, the Forty Saints of Sebaste, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. نى أثلوفوروس إممارتيروس. بى إهمى إثؤواب إنتى سيباستى. انتيف كانين نوفى نان ايفول..",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, ni-athlofo-ros emmar-tiros, pehmi ethowab ente Sebasti, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنا يا أنبا بيروه وأتوم ويوحنا وسمعان ليغفر لنا خطايانا .",
      "Coptic": "Tw/ >abba Pirwou nem ` Aqwm > nem Iwannhc nem Cumewn > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Abba Piro and Athom, and John and Simeon, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون.أفا بيروؤ نيم أثوم . نيم يؤنس نيم سيميؤن . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Ava Piro nem Athom, nem Yoannis nem Simeon, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبا من الرب عنا أيها الشهيدان المجاهدان أبا بشوى وصديقه بطرس ليغفر لنا خطايانا .",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >niaqlovoroc `mmarturoc > `apa ` P]wi nem pef`]vhr Petroc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf. O struggle mantled martyrs, Abba Epshoi and his friend Peter, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. نى أثلوفوروس إممارتيروس. أبا إبشوى نيم بيف إشفير بيتروس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, ni-athlofo-ros emmar-tiros, Abba Epshoy nem.peeshphir Petros, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنا يا أباكلوج القس وأبا إبجول وأبا كاف ليغفر لنا خطايانا..",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >`apa ` Kloj pi`precbuteroc > nem `apa `Pjol nem `apa Kau > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Abba Eklog the priest, and Abba Epgol and Abba Kav, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. أبا إكلوج بى إبريسفيتيروس . نيم أبا إبجول ني أبا كاف . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Abba Eklog pipres-viteros, nem Abba Epgol nem Abba Kay, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عنا يا أبا يوحنا الهرقلى والسيد بفام وبسطوروس ليغفر لنا خطايانا   ..",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >`apa Iwannhc pirem\\arakli`a > nem kuri Pivamwn nem Pictauroc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Abba John of Heraclia. Lord Piphamon and Pistavros, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. أبا يؤنس بيريم هاراكليا . نيم كيرى بيفامون نيم بيستافروس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Abba Yoannis pi-remharakleia, nem kere Piphamon nem Pistavros, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنا يا إيسيذوروس وبندلاون وصوفية وإفومية ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >Hchdwroc nem Panteleon > Covi`a nem Euvomi`a > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf. Isidore and Panteleon. Sophia and Euphemia, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. إيسيذوروس نيم بانتيليؤن . صوفيا نيم إفوميا . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Isizoros nem Panteleon, Sophia nem Ephomia, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عنا يا سيدى أبانوب وإبطلماوس وأبكراجون وسوسنيوس ليغفر لنا خطايانا..",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >kuri ` Apanoub nem `Pqolomeoc > nem `Apakragon nem Coucennioc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Lord Abanoub and Ptolomeos, Apakragon and Sousennius, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. كيرى أبانوب نيم إبثولوميؤس . نيم أباكراجون نيم سوسين نيوس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, kere Apanoub nem Epto-lemeos, nem Abba Ekragon nem Soseneios, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلب من الرب عنا.يا رئيس الكهنة العظيم أنبا بطرس خاتم الشهداء ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >`w pini]; `narxh`ereuc > abba Petroc ieromarturoc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O great archpriest, Abba Peter the holy martyr, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. أوبى نيشتى إن أرشى إيرفس. أفا بيتروس يرومارتيروس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, o pinishti en-arshi-erefs, Ava Petros yero-martiros, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبا من الرب عنا أيها الشهيدان الجديدان بسطوروس وأرسانيوس ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >`w niberi `mmarturoc > Pictauroc nem Arcenioc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf. O new martyrs, Pistavros and Arsenius, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. أو نيفيرى إممارتيروس. بيستافروس نيم أرسانيوس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, o niveri emmar-tiros, Pistavros nem Arsenios, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبا من الرب عنا يا ميخائيل القمص وميخائيل الراهب ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >`w Mixahl pi\\hgomenoc > nem Mixahl pimonaxoc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, o Michael the hegumen, and Michael the monk, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون.. أو ميخائيل بى هيغومينوس . نيم ميخائيل بى موناخوس . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, o Mikhail pi-higomenos, nem Mikhail pi-monakhos, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عنا.يا صفوف الشهداء الذين تألموا من أجل المسيح ليغفر لنا خطايانا .",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >nixoroc `nte nimarturoc > `etau]ep `mka\\ eqbe Px/c/ > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O chorus of the martyrs, who suffered for the sake of Christ, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. نى خوروس إنتى نى مارتيروس. إيطاف شيب إمكاه إثفى بخريستوس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, ni-khoros ente nimar-tiros, etav-shep-emkah ethve Pekhristos, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبا من الرب عنا.ياسيدى الأبوين محبى أولادهما أنطونيوس وأنبا بولا ليغفر لنا خطايانا",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >na_ `nio; `mmainou]hri > Antwnioc nem abba Paule > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, our lords and fathers who love their children, Abba Anthony and Abba Paul, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. ناشويس إن يوتى إمماى نو شيرى. أنطونيوس نيم أفا بافلى. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, nashois enyoti em-mai-noshiri, Abba Antonios nem Ava Pavle, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عنا أيها الثلاثة مقارات القديسين وأولادهم لباس الصليب ليغفر لنا خطايانا .",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >pi g/ e/q/u/ abba Makari > nem nou]hri `n`ctaurovoroc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O three saints Abba Macarii, and all their children the cross-bearers, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. بى شمت إثؤواب أفا ماكارى. نيم نوشيرى إن إسطافروفوروس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, pishomt ethowab ava Makari, nem noushiri enes-tavroforos, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنا .ياسيدى الأبوين القمصين أنبا يوحنا وأنبا دانيال ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >na_ `nio; `n\\hgomenoc > abba Iwannhc nem abba Danihl > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, our lords and fathers the hegumens, Abba John and Abba Daniel, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. ناشويس إن يوتى إن هيغومينوس. أفا يؤنس نيم أفا دانييل. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, nashois enyoti enhi-gomenos, Ava Yoannies nem Ava Daniel, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبا من الرب عنا.ياسيدى الأبوين محبى أولادهما أنبا بيشوى وأنبا بولا ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >na_ `nio; `mmainou]hri > abba Pi]wi nem abba Paule > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, our lords and fathers who love their children, Abba Bishoy and Abba Paul, that he may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. ناشويس إن يوتى إمماى نو شيرى. أفا بيشوى نيم أفا بافلى . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, nashois enyoti emmai-noushir, Ava Pishoy nem Ava Pavle, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبا من الرب عنا يا أبوينا القديسين الروميين مكسيموس ودوماديوس ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn > nenio; e/q/u/ `nrwmeoc > Ma[imoc nem Dometioc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, our saintly Roman fathers, Maximus and Dometius, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. نين يوتى إثؤواب إن روميؤس. مكسيموس نيم دوماتيوس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, nenyoti ethowab en-romeos, Maximos nem Dometios, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عنا أيها التسعة والأربعون شهيداً شيوخ شيهات ليغفر لنا خطايانا .",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >pim/q/ `mmarturoc > ni=elloi `nte }i\\ht > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O forty-nine martyrs, the elders of Shiheet, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. بى إهمى إبسيت إممارتيروس. ني خيللوى إنتى شيهيت. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, pi-ehme-epsit emmar-tiros, ni-khelloi ente Shihit, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبا من الرب عنا أيها القوى القديس أنبا موسى ويحنس كاما ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >pijwri e/q/u/ abba Mwch > nem Iwannhc pixamh > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O strong saint Abba Moses, and John Kame, that He may forgive is our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. بيجورى إثؤواب أفا موسى. نيم يؤنس بى كامى. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, pigori ethowab Ava Mousi, nem Yoannis Pikami, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلب من الرب عنا. يا أنبا باخوم أب الشركة وثيؤدوروس تلميذه ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >abba Pa=wm va ;koinwni`a > nem Qe`odwroc pefmaqhthc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Abba Pachomius of the Koinonia, and Theodore his disciple, that He may forgive us our sins:",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون.. أفا باخوم فاتى كينونيا. نيم ثيؤدوروس بيف ماثيتيس . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Ava Pakhom fa ti-Kononia, nem Thodoros pef-mathitis, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبا من الرب عنا يا أنبا شنودة رئيس المتوحدين وأنبا ويصا تلميذه ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >abba }eno; piarxh man`drithc > nem abba Bhca pefmaqhthc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Abba Shenouda the Archimandrite, and Abba Wisa his disciple, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. أفا شينوتى بى أرشى مان إذريتيس . نيم أفا فيصا بيف ماثيتيس . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Ava Shenuti pi-arshi manezritees, nem Ava Wessa pef-mathitis, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عنا يا أنبا نفر وأنبا كاروس وأبانا بفنوتيوس ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >abba Noufer nem abba Karoc > nem peniwt Pa`vnoutioc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Abba Nopher and Abba Karus, and our father Paphnutius, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. أفا نوفير نيم أفا كاروس . نيم بنيوت با إفنوتيوس . انتيف كانين نوفى نان ايفول..",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Ava Nofer nem Ava Karos, nem penyot Paf-noteious, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنا يا أنبا صموئيل المعترف ويسطس وأبوللو تلميذيه ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >abba Camouhl pi`omologithc > nem Iouctoc nem Apollo nefmaqhthc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Abba Samuel the confessor, and Justus and Apollo his disciples, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. أفا صاموئيل بى أومولوجيتيس . نيم يسطس نيم أبوللو نيف ماثيتيس . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Ava Samoueil pi-omologitis, nem Yostos nem Apolo nef-mathitees, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عنا يا أنبا أبولو وأنبا أبيب وابانا أنبا بيجيمى ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >abba ` Apollo nem abba Apip > nem peniwt abba Pijimi > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Abba Apollo and Abba Apip, and our father Abba Pigimi, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. أفا أبوللو نيم أفا أبيب . نيم بنيوت أفا بيجيمى. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Ava Apolo nem Ava Apip, nem penyot Ava Pijimi, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنا يا أنبا إفكين وأنبا إهرون وأباهور وأبا فيس ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >abba Eukin nem abba ` |ron > nem `apa |wr nem `apa Vic > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Abba Evkin and Abba Ehron, Abba Hor and Abba Phis, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. أفا إفكين نيم أفا إهرون . نيم أبا هور نيم أبا فيس . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Ava Efkin nem Ava Ehron, nem Ava Hor nem Ava Phis, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عنا يا أنبا برسوما وإفريم ويوحنا وسمعان ليغفر لنا خطايانا .",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >abba Parcwma nem Evrem > nem Iw//a/ nem Cumeon > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Abba Parsoma and Ephrem, and John and Simeon, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. أفا بارسوما نيم إفريم . نيم يؤنس نيم سيميؤن . انتيف كانين نوفى نان ايفول..",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Ava Parsoma nem Ephrem, nem Yoannis nem Simeon, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنا يا إبيفانيوس وأمونيوس وأرشيليدس وأرسانيوس ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn > Epivanioc nem Ammwnioc > nem Arxhllithc nem Arcenioc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Epiphanius and Ammonius, and Arshillidis and Arsenius, that He may forgive us our sins",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون.. إيبيفانيوس نيم أمونيوس . نيم أرشيلليتيس نيم أرسانيوس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Epiphanious nem Ammonios, Nem Arshili-tees nem Arsenios, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبا من الرب عنا يا سيدى الأبوين الناسكين أنبا أبرأم وجيؤرجى ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >na_ `nio; `nackhthc > abba Abraam nem Gewrgh > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, our lords the ascetic fathers, Abba Abraham and George, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون.. ناشويس إن يوتى إن أسكيتيس . أفا أبرآم نيم جيؤرجى . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, na-shois enyoti en-askitis, Ava Abraam nem Georgee, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنا يا أثاناسيوس الرسولى وساويرس وديوسقوروس ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >` Aqanacioc pi`apoctolikoc > Ceuhroc nem Diockoroc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Athanasius the Apostolic, Severus and Dioscorus, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. أثاناسيوس بى أبوسطوليكوس. سيفيروس نيم ديوسكوروس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Athanasios pi-apostolikos, Severos nem Dioskoros, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عنا يا باسيليوس وإغريغوريوس وأبانا أنبا كيرلس ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >bacilioc nem `Grigorioc > nem peniwt abba Kurilloc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Basil and Gregory, and our father Abba Cyril, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. باسيليوس نيم إغريغوريوس . نيم بنيوت أفا كيريللوس . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Vasilios nem Ghrighoreios, nem penyot Ava Kirilos, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنا أيها ال318 الذين إجتمعوا فى نيقية من أجل الإيمان ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >pi t/i/h/ `etauqwou; =en Nike`a > eqbe pina\\; > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O three hundred and eighteen gathered at Nicea, for the faith, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. بى شمت شى ميت إشمين إيطاف ثؤوتى. خين ني كيئا إثفى بيناهتى. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, pi-shomt shimeet eshmin etaf thoouti, khen Nikea ethvi pinahti, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عنا أيها ال 150 بمدينة القسطنطينية والمائتين بأفسس ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >`w pi r/n/ `nte Kwctantinou polic > nem pi `cnau ]e `nte `Evecoc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O the one hundred and fifty at Constantinople, and the two hundred at Ephesus, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. أوبى شي تيفى إنتى كوستانتينو بوليس. نيم بى إسناف شى إنتى إفيسوس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, o pi shea-tivi ente Kostan-ti-nopolees, nem pisnav shea ente Ephesos, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنا يا أنبا حديد وأنبا يوحنا وأبانا العظيم أنبا برسوما وأنبا رويس ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >abba |adid nem abba Iwannhc > nem peniwt pini]; abba Parcwma nem abba Teji > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf. Abba Hadid and Abba John, our great father Parsoma and Abba Teji, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. أفا هاديد نيم أفا يؤنس. نيم بنيوت بينيشتى أفا بارسوما نيم أفا تيجى . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Ava Hadid nem Ava Yoannis, nem penyot pi-neshti Ava Parsoma nem Ava Tiji, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبا من الرب عنا يا أنبا إبرآم القمص وأبانا أنبا مرقس ليغفر لنا خطايانا .",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >abba Abraam pi\\hgoum enoc > nem peniwt abba Markoc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, Abba Abraam the hegumen, and our father Abba Mark, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. أفا أبرآم بى هيغومينوس . نيم بنيوت أفا ماركوس . انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, Ava Abraam pi-hegomenos, nem penyot Ava Markos, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبوا من الرب عنا يا مصاف لباس الصليب الذين كملوا فى البرارى ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >nixoroc `nte ni`ctaurovoroc > `etafjwk `ebol \\ini]afeu > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O chorus of the cross-bearers, perfected in the wilderness, that He may forgive us our sins",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. نى خوروس إنتى نى إسطافروفوروس. إيطافجوك إيفول هيني شافيف. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, ni-khoros ente ni-estavroforos, etaf gok evol hini-shavev, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبا من الرب عنا يا سيدى الملك قسطنطين وهيلانة الملكة ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >pa_ `pouro Kwctantinoc > nem `Hlanh ;ourw > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, my lord King Constantine, and his mother Queen Helen, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. باشويس إبؤرو كوستانتينوس. نيم إيلانى تى أورو. انتيف كانين نوفى نان ايفول..",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, pashois epouro Kones-tantinos, nem Elani ti-oro, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلبن من الرب عنا.أيتها الفتيات العذارى الحكيمات عرائس المسيح ليغفر لنا خطايانا.",
      "Coptic": "Tw/ >nialou `ncabe `mparqenoc > ni]elet `nte Px/c/ > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, O wise virgin ladies, the brides of Christ, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. نى ألو إن سافى إمبارثينوس. نى شيليت إنتى بخريستوس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, ai-alo ensa-ve emparthinos, ni-shelete ente Pekhrestos, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلبوا من الرب عنا يا قديسى هذا اليوم كل واحد بإسمه ليغفر لنا خطايانا .",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >nhe/q/u/ `nte pai `e\\oou > piouai piouai kata pefran > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf. O saints of this day, each one by his name, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. نى إثؤواب إنتى باى إيهوأو. بى أواى بى أواى كاطا بيفران. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, ni-ethowab ente pai eho-ou, pi-owai pi-owai kata pefran, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كذلك نعظمك مع المرتل داود قائلين أنت هو الكاهن إلى الأبد على طقس ملشيصاداق.",
      "Coptic": "` W cautwc tensici `mmok > nem pi\\umnodoc Dauid > je `nqok pe piouhb ]a `ene\\ > kata `tta[ic `mMelxicedek.",
      "English": "Likewise, we magnify You, with David the Psalmist: You are the priest forever, according to the order of Melchizedek",
      "Arabiccoptic": "أوسافتوس تين تشيسى إمموك نيم بى هيمنودوس دافيد. جى إنثوك بى بى أويب شا إينيه. كاطا إت طاكسيس إم ميلشيصاديك .",
      "Englishcoptic": "O-Savtos tenit-shisi emmok, nem pi-hemnodos Daveed, je enthok pi pi-owib sha eneh, kata et-taksis em-Melshisedek."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أطلب من الرب عنا. يا أبانا القديس البطريرك أنبا ... رئيس الكهنة ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >peniwt e/q/u/ `mpatriarxhc > abba (…) piarxh `ereuc > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, our holy father the patriarch. Pope Abba (…), the archpriest, that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. بنيوت إثؤواب إم باطريارشيس. أفا (...) بى أرشى إيرفس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, nenyot ethowab em-patri-yarshees, Papa Ava …. pi-arshi-erefs, entef ka nen-novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلب من الرب عنا. يا أبانا القديس البار. أنبا ... الاسقف ليغفر لنا خطايانا.",
      "Coptic": "Twb\\ `mP_ `e`\\rhi `ejwn >peniwt e/q/u/ ``ndikeoc > abba (…) pi `epickopoc (`mmhtropolhthc) > `ntefxa nen nobi nan `ebol .",
      "English": "Pray to the Lord on our behalf, our holy righteous father, Abba (...). the bishop (the metropolitan), that He may forgive us our sins.",
      "Arabiccoptic": "طوبه ام ابشويس ااهرى ايجون. بنيوت إثؤواب إن ذيكيؤس . أفا (...) بى ابيسكوبوس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Tovhem-epshois e-ehri egon, nenyot ethowab en-Zike - os, Ava ….. pi-Episkopos, entef ka nen-novi nan evol."
    }
  ]
}