{
  "RefrainAfter": 0,
  "ArabicTitle": "الهوس الأول",
  "EnglishTitle": "The First Hoos",
  "CopticTitle": "Tote af\\\\wc `nje Mw`uchc",
  "Hymn": [
    {
      "Type": "Ritual",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تسبحة موسى النبى – خر 15",
      "English": "The Praises of Moses - Exodus 15"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أميــن . يارب إرحم  .",
      "Coptic": "`Amhn allhaoui`a Kuri`e `ele`hcon ",
      "English": "Amen Alleluia, Lord have mercy",
      "Arabiccoptic": "أمين الليلويا كيري اليسون  .",
      "Englishcoptic": "Amen Alleloia Kerie-leyson "
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " يارب إرحم . يارب إرحم .",
      "Coptic": "Kuri`e `ele`hcon Kuri`e `ele`hcon.",
      "English": "Lord have mercy , Lord have mercy.",
      "Arabiccoptic": " كيري اليسـون كيري اليسون .",
      "Englishcoptic": "Kerie-leyson Kerie-leyson"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حينئذ سبح موسى وبنو إسرائيل بهذه التسبحة للرب وقالوا، \"فلنسبح للرب لأنه بالمجد قد تمجد.\"",
      "Coptic": "Tote af\\wc `nje Mw`uchc nem nen]hri `mPc/l/ `etai \\wdh `nte P_ ouo\\ afjoc eqroujoc > je maren\\wc `eP_ > je =en ou`wou gar afsi`wou .",
      "English": "Then Moses and the children of Israel sang this song to the Lord, and spoke saying, \"Let us sing to the Lord for He has triumphed gloriously.\"",
      "Arabiccoptic": "توتى أفهوس إنجى مويسيس نيم نين شيرى إمبسرائيل إطاى هوذى إنتى إبشويس أووه أفجوس إثرو جوس جى مارين هوس إإبشويس جى خين أوأوأو غار أفتشى أوأو.",
      "Englishcoptic": "Tote afhos enje Moisis, nem nen-shiri empis-rael e-tai hozi ente Epshois owoh afgous, ethro-gous je marenhos, e-Epshois, je khen ou-o-oo ghar afit-shi-o-ou."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "الفَرس وراكبه طرحهما في البحر. مُعيني وساتري، صار لي خلاصاً",
      "Coptic": "Ou`\\qo nem ousaci`\\qo afberbwrou `e`viom > oubo`hqoc nem ouref\\wbc `ebol \\ijwi af]wpi nhi `noucwthri`a.",
      "English": "The horse and its rider He has thrown into the sea. The Lord is my strength and song, and He has become my salvation.",
      "Arabiccoptic": "أوإهثو نيم أوتشاسى إهثو أفيرفورو إإفيوم أوفو إيثوس نيم أوريف هوبس إيفول هيجوى أفشوبى نى إن أوسوتيريا .",
      "Englishcoptic": "Ou-ehtho nem ou-etsha si-ehtho, af-vervo-ro e-efyuom, ovo-ethos nem ou-ref-hobs, evol higoy afshopi ni-enosoti-reia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هذا هو إلهي فأمجده، إله أبي فأرفعه.",
      "Coptic": "Vai pe Panou; ;na;`wou naf > Vnou; `mpaiwt ;nasacf .",
      "English": "He is my God and I will glorify Him, my father's God and I will exalt Him.",
      "Arabiccoptic": "فاى بى بانوتى تينا تى أوأوناف إفنوتى إمبايوت تينا تشاسف .",
      "Englishcoptic": "Fai pe pannouti tina-ti o-ou naf, Efnouti empa-yot, tina-etchasf."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "الرب مكسر الحروب، الرب إسمه. مركبات فرعون وكل قوته طرحهما في البحر.",
      "Coptic": "P_ pet=om=em `nnibwtc > P_ pe pefran > nibereswoutc `nte Vara`w nem tefjom thrc afberbwrou `e`viom .",
      "English": "The Lord is a man of war, the Lord is His name. Pharaoh's chariots and his army He has cast into the sea.",
      "Arabiccoptic": "إبشويس بيت خومخيم إن نى فوتس إبشويس بى بيفران . نيفيريتش أوأوتس إنتى فاراؤ نيم تيف جوم تيرس أف فيرفورو إإفيوم .",
      "Englishcoptic": "Epshois pet-khom-khem enni-vots Epshois, pe pefran nive-retsho-ots ente phara-ow nem tefgom tirs, af-vervow-rou e-efyuom."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ركباناً منتخبين ذي ثلاث جنبات غرقهم في البحر الأحمر.",
      "Coptic": "|ancwtp `n`anabathc `n`trictathc afjol kou =en `viom `n]ari .",
      "English": "His chosen captains also drowned in the Red Sea.",
      "Arabiccoptic": "هان سوتب إن أنافاتيس إن إتريس تاتيس أفجولكو خين إفيوم إنشارى.",
      "Englishcoptic": "Han-sotp, en-anava-tis, en-etris-tatis af golkou khen ephuom, enshari."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "غطاهم الماء، إنغمسوا إلى العمق مثل الحجر.",
      "Coptic": "Af\\wbc `e`\\rhi ejwou `nje pimwou > auwmc `e`=rhi `epet]hk `m`vrh; `nou`wni .",
      "English": "The depths have covered them; they sank to the bottom like a stone.",
      "Arabiccoptic": "أفهوبس إإهرى إيجوؤ إنجى بيموؤأفؤمس إإخرى إبيت شيك إم إفريتى إن أوأونى .",
      "Englishcoptic": "Afhobs, e-ehri, ego-ou enje nimow-ou, av-oms, e-ekhri, e-pet-shik, emif-riti en-ou-owni."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يمينك يا رب تمجدت بالقوة. يدك اليمنى يا إلهي أهلكت أعداءك.",
      "Coptic": "Tekou`inam P_ acsi`wou =en oujom > tekjij `nou`inam Panou; actake nekjaji .",
      "English": "Your right hand. O Lord, has become glorious in power. Your right hand, O Lord, has dashed the enemy in pieces.",
      "Arabiccoptic": "تيك أوى نام إبشويس أستشى أوأو خين اوجوم تيك جيج إن أوى نام بانوتى أستاكى نيك جاجى .",
      "Englishcoptic": "Tekowi-nam Epshois, asitshi-ow-ou, khen ou-gom, tek jig en-owi-nam pannouti astake nek-gaji."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "بكثرة مجدك، سحقت الذين يقاوموننا، أرسلت غضبك، فأكلهم مثل الهشيم.",
      "Coptic": "+en `p`a]ai `nte pek`wou ak=om=em `nnhet;oubhn > akouwrp `mpekjwnt afou`omou `m`vrh; `n\\anrwou`i .",
      "English": "And in the greatness of Your excellence, You have overthrown those who rose against you. You sent forth Your wrath, it consumed them like stubble.",
      "Arabiccoptic": "خين إب أشاى إنتى بيك أوأو أكخومخيم إن نى إيتى أوفين أكؤورب إمبيك جونت أف أوأومو  إمفريتى إنهان رو أوى .",
      "Englishcoptic": "Khen ep-ashai ente pek-ow-ou, ak-khom-khem enni-et ti-ovin, ak-ou-orp, empek-gownt, af-ou-omou, emif-riti enhan-row-owi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبروح غضبك وقف الماء، وإرتفعت الماء مثل السور، وجمدت الأمواج في وسط البحر.",
      "Coptic": "`Ebol \\iten pipn?a? `nte pek`mbon af`o\\i `eratf `nje pimwou > afsici `nje nimwou `m`vrh; `noucobt > afswc `nje nijol =en `qmh; `m`viom .",
      "English": "And with the blast of Your nostrils the waters were gathered together, the flood stood upright like a heap, and the depths congealed in the heart of the sea",
      "Arabiccoptic": "إيفول هيتين بى إبنفما إنتى بيك إمفون أفؤهى إيراطف إنجى بيموأو أفتشيسى إنجى نيموأو إمفريتى إن أوسوبت أفتشوس إنجى نى جول خين إثميتى إم إفيوم .",
      "Englishcoptic": "Evol hiten pi-Epnevma ente pek-emvon af-ohi eratf enje pi-mowou, avitshisi enje nimowou, emifriti enou-sovt, avetshows enje nigol, khen ethmiti emifyom."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "قال العدو، \"إني أسرع فأدرك، وأقسم الغنائم، وأشبع نفسي، وأقتل بسيفي ويدي تتسلط.\"",
      "Coptic": "Afjoc gar `nje pijaji je ;nasoji `ntata\\o > `ntavw] `n\\an]wl `nta`tci`o `ntayuxh `nta=wteb =en tachfi > `nte tajij er_ .",
      "English": "The enemy said, I will pursue, I will overtake, I will divide the spoil, my desire shall be satisfied on them, I will draw my sword, and my hand shall destroy them.\"",
      "Arabiccoptic": "أفجوس غار إنجى         بي جاجى جى تينا تشوجى         إنتا طاهو إنتا فوش. إن هان شول إنتا إتسيو إنتا إبسيشى إنتا خوتيب خين تا سيفى إنتى تا جيج إير شويس .",
      "Englishcoptic": "Afgos ghar enje pi-gaje tina-etshow-gi enta-taho, entafosh enhan-showl, enta-etsio enta-epsishi enta khowtep, khen ta-sifi ente ta-jig er-chois."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أرسلت روحك، فغطاهم البحر، وغطسوا إلى أسفل كالرصاص في مياه كثيرة.",
      "Coptic": "Akouwrp `mpekpn?a? > af\\obcou `nje `viom > auwmc `epecht `m`vrh; `noutat\\ =en \\anmwou euo] .",
      "English": "You blew with Your wind, the sea covered them, they sank like lead in the mighty waters.",
      "Arabiccoptic": "أكؤورب إمبيك إبنفما أفهوبسو إنجى إفيوم أف أومس إيبيسيت إمفريتى إن أوطاطه خين هان موأو إف أوش .",
      "Englishcoptic": "Ak-ou-owrp empek-Epnevma afhob-sou enje efyom, av-oms epesit, emifriti, en-otatah khen han-mo-ou ev-oush."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "من يشبهك في الآلهة. يا رب من يشبهك، مُمجداً في قديسيك، متعجباً منك بالمجد، صانعاً عجائب.",
      "Coptic": "Nim et`oni `mmok =en ninou; P_ > nim et`oni `mmok > `eau;`wou nak =en nheq?u? `ntak > euer`]vhri `mmok =en ou`wou ek`iri `n\\an`]vhri .",
      "English": "Who is like You, O Lord, among the gods? Who is like You, glorified in His saints, amazing in glory,performing wonders.",
      "Arabiccoptic": "نيم إتؤنى إمموك خين ن نوتى إبشويس نيم إتؤنى إمموك إأفتى أوأو ناك خين           نى إثؤواب إنتاك إفئير إشفيرى إمموك خين أوأوأو إكئيرى إنهان إشفيرى .",
      "Englishcoptic": "Nim et-oni emmok khen nennouti Epshois, nim et-ouni emmok, e-avati-ow-ou nak, khen ni-ethowab entak ev-er eshfiri emmok khen ou-ow-ou ek-eiri, enhanesh-firi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مددت يمينك فإبتلعتهم الأرض. هديت شعبك بالحقيقة، هذا الذي إخترته، وقويته بتعزيتك، إلى موضع راحة قدسك.",
      "Coptic": "Akcouten tekou`inam `ebol afomkou `nje `pka\\i > aksimoit =ajwf `mpeklaoc =en oumeqmhi > vai `etakcotpf > ak;jom naf =en teknom; > euma `nemton `efouab nak .",
      "English": "You stretched out Your right hand, the earth swallowed them. You, in Your mercy, have led forth the people whom You have redeemed. You have guided them, in Your strength, to Your holy habitation.",
      "Arabiccoptic": "أكسوتين تيك أوى نام إيفول أف أومكو إنجى إبكاهى أكتشىمويت خاجوف إمبيك لاؤس خين أوميثمى فاى إيطاك سوتبف أكتى جوم ناف خين تيك نومتى إفما إن إمطون إفؤواب ناك .",
      "Englishcoptic": "Akso-ten tek-owi-nam evol af-omkou enje epkahi, akit-shimoit, kha-gowf em-pek-laos khen ou-methmi, fai eitaksopt akti-gom naf, khen teknomti evma enemton ef-owap nak."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "سمعت الأمم وغضبت، والمخاض أخذ سكان فلسطين.",
      "Coptic": "Aucwtem `nje \\aneqnoc ouo\\ aujwnt > \\annak\\iausi `nnhet]op =en Nivulictim .",
      "English": "The people will hear and be afraid: sorrow will take hold of the inhabitants of Palestine.",
      "Arabiccoptic": "أفسوتيم إنجى هان إثنوس أووه أفجونت هان ناكهى أفتشى إن نى إتشوب خين نى فيليستيم .",
      "Englishcoptic": "Av-sotem enje han-ethnos owoh afgownt, hannak-he, avichi enni-et-shop, khen niphilis-tim."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حينئذ أسرع وُلاة أدوم، ورؤساء المؤابيين أخذتهم الرعدة.",
      "Coptic": "Tote auihc `mmwou `nje ni\\hgemwn `nte `Edwm > niarxwn `nte niMw`abithc ou`cqerter pe `etafsitou .",
      "English": "Then the chiefs of Edom will be dismayed, the mighty men of Moab, trembling will take hold of them.",
      "Arabiccoptic": "توتى أفئيس إموأو  إنجى نى هيجيمون إنتى إدوم . نى ارخون إنتى  نى موأبيتيس أو إستيرتير بى إيطاف تشيتو .",
      "Englishcoptic": "Tote av-eis emmo-ou enje ni-hegomon ente Edom, ni-arkhon ente nimo-Avetees ou-ester-ter, petafit-shito."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ذاب كل سكان كنعان، وأتت عليهم الرعدة والخوف.",
      "Coptic": "Aubwl `ebol `nje ouon niben et]op =en Xanaan > af`i `e`\\rhi `ejwou `nje ou`cqerter nem ou\\o; .",
      "English": "All the inhabitants of Canaan will melt away; fear and dread will fall on them.",
      "Arabiccoptic": "أف فول إيفول إنجى  أوأون نيفين إتشوب خين  كانا أن أفئ إإهرى إيجوأو  إنجى أو إستيرتير نيم أوهوتى .",
      "Englishcoptic": "Av-voul evol enje ou-on niven etshop khen Kana-an, af-e e-ehri e-gow-ou enje o-ester-ter, nem o-hoti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بكثرة ساعدك فليصيروا كالحجر، حتى يجتاز شعبك يا رب، حتى يجتاز شعبك هذا الذي إقتنيته.",
      "Coptic": "+en `p`a]ai `nte pek`jvoi marouer`wni > ]atefcini `nje peklaoc P_ ]atefcini `nje peklaoc vai `etak`jvof.",
      "English": "By the greatness of Your arm. they will be as still as a stone, till Your people pass over, O Lord, till Your people pass over whom You have purchased.",
      "Arabiccoptic": "خين إب أشاى إنتى بيك إجفوى مارو إيرأونى شاتيف سينى إنجى بيك لاؤس إبشويس شاتيف سينى إنجى بيك لاؤس فاى إيطاك إجفوف.",
      "Englishcoptic": "Khen ep-ash-ai ente pek-eg-foi, marou-erowni shatef-sini enje pek-laos Epshois, shatef-cini enje pek-laos, fai etak-egfof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أدخلهم وأغرسهم على جبل ميراثك، وفي مسكنك المُعَد، هذا الذي صنعته يا رب.",
      "Coptic": "Anitou `e=oun tojou \\ijen outwou `nte tek`klhronomi`a > nem `e=oun `epekma`n]wpi etcebtwt > vai `etaker\\wb `erof P_ .",
      "English": "You will bring them in, and plant them in the mountain of Your inheritance, in the place, O Lord, which You have made for Your own dwelling.",
      "Arabiccoptic": "أنيتو إيخون توجو هيجين أوتو أو إنتى تيك إكليرونوميا نيم إيخون إبيك ما إنشوبى إتسيف توت فاى إيطاك إيرهوب إيروف إبشويس .",
      "Englishcoptic": "Anitou e-khon, togou hijen outow-ou ente tek-ekli-ronomeia, nem ekhoun epekma-enshowpi etcev-towt, fai etak-erhowb erof Epshois."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "موضعك المقدس يا رب الذي أعددته يداك، يا رب تمَلُك منذ الأزل والآن وإلى الأبد.",
      "Coptic": "Pekma eq?u? P_ vh`etaucebtwtf `nje nekjij > P_ ekoi `nouro ]a `ene\\ nem icjen `p`ene\\ ouo\\ `eti .",
      "English": "Your sanctuary, O Lord, which Your hands have established the Lord shall reign forever and ever.",
      "Arabiccoptic": "بيكما إثؤواب إبشويس فيئطاف سيفطوطف إنجى          نيك جيج إبشويس إكؤى إنؤرو شا إينيه نيم يسجين إب إيتيه أووه إيتى.",
      "Englishcoptic": "Pekma ethowab Epshois, fi-etav-cev-towtf enje nek-jig, Epshois ekoi en-owro sha eneh nem yesjen ep-eneh owoh eti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "لأنه قد دخل إلى البحر خيل فرعون ومركباته وفرسانه.",
      "Coptic": "Je au`i `e=oun `e`viom `nje ni`\\qwr `nte Vara`w nem nefbereswoutc nem nefsaci`\\qo .",
      "English": "For the horses of Pharaoh went with his chariots and his horsemen into the sea.",
      "Arabiccoptic": "جى أفئ إيخون إإفيوم إنجى نى إهثور إنتى فاراؤ نيم نيف فيرتش أوأوتس نيم نيف تشاسى إهثو .",
      "Englishcoptic": "Je av-e ekhon, e-efyom enje-ni-ehthowr ente pharaow, nem nef-ver-etsho-ots, nem nef-etshasi-eththo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والرب غمرهم بماء البحر، أما بنو إسرائيل فكانوا يمشون على اليابسة في وسط البحر.",
      "Coptic": "` A P_ en pimwou `nte `viom `e`\\rhi `ejwou > nen]hri de `mPic/l/ naumo]i =en pet]ou`wou =en `qmh; `m`viom .",
      "English": "And the Lord brought back the waters of the sea on them, but the children of Israel went on dry land in the midst of the sea",
      "Arabiccoptic": "أإبشويس إن بيموأو  إنتى إفيوم إإهرى إيجوأو نين شيرى ذى إمبسرائيل نافموشى خين بيت شوؤ أو  خين إثميتى إمفيوم .",
      "Englishcoptic": "A-Epshois en pi-mow-ou, ente efyom e-ehri, egow-ou, nenshiri ze empis-rael, navmoshi khen pet-shou-ow-ou, khen ethmiti emifyom."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "فأخذت مريم النبية، أخت هرون، الدُف بيديها، وخرج في إثرها جميع النسوة بالدُفوف والتسابيح.",
      "Coptic": "Acsi de nac `nje Mariam > ;`provhthc `tcwni `n`A`arwn `mpikem kem =en necjij > ouo\\ au`i `ebol camen\\hc `nje ni\\iomi throu =en \\ankemkem nem \\an\\wc.",
      "English": "Then Miriam the prophetess, the sister of Aaron, took the timbrel in her hand, and all the women went out after her with timbrels and with praises.",
      "Arabiccoptic": "أستشى ذى ناس إنجى ماريام تى إبروفيتيس                    إتسونى إن أأرون                 إمبى كيمكيم خين نيس جيج أووه أفئ إيفول سامين هيس إنجى نى هيومى تيرو خين         هان كيمكيم نيم هان هوس.",
      "Englishcoptic": "Asichi ze nas enje Mariam, ti-eprofitees etsowni en-Aarown, empi-kem-kem, khen nes-jig owoh av-e evol, samen-hees enje ni-heyoumi tiro, khen hankem-kem nem han-hos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبدأت مريم في مقدمتهنَّ تقول، \"فلنسبح الرب، لأنه بالمجد قد تمجد.\"",
      "Coptic": "Acer\\htc de =ajwou `nje Mariam ecjw `mmoc > je maren\\wc `eP_ je =en ou`wou gar afsi`wou .",
      "English": "And Miriam answered them, saying, \"Let us sing to the Lord for He has triumphed gloriously.\"",
      "Arabiccoptic": "أسئير هيتس ذى         خاجوأو إنجى ماريام إسجو إمموس . جى مارين هوس إإبشويس جى خين أوأوأو غار أفتشى أوأو .",
      "Englishcoptic": "As-er-hits ze kha-gow-ou enje Marim esgow emmos, je-marin-hos e-Epshois, je khen ou-ow-ou ghar afichi-ow-ou."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "الفرس ورُاكب الفرس، طرحهما في البحر. \"فلنسبح الرب، لأنه بالمجد قد تمجد.\"",
      "Coptic": "Ou`\\qo nem ousaci`\\qo afberbwrou `e`viom > je maren\\wc `eP_ je =en ou`wou gar afsi`wou .",
      "English": "The horse and its rider He has thrown into the sea. Let Us sing to the Lord for He has triumphed gloriously",
      "Arabiccoptic": "أو إهثو نيم أوتشاسى إهثو أفيرفورو إإفيوم . جى مارين هوس إإبشويس جى خين أوأوأو غار أفتشى أوأو.",
      "Englishcoptic": "O-ehtho nem ou-etsha-si-ehtho, af-ver-vorou e-ephuom, je marin-hos e-Epshois, je khen ou-ow-ou gharafichi-ow-ou."
    }
  ]
}