{
  "arabic": " قطعاً إنقطع. ماء البحر. والعمق العميق. صار مسلكاً,\nأرض غير ظاهرة. أشرقت الشمس عليها. وطريق غير مسلوكة. مشوا عليها.,\nماء منحل. وقف. بفعلٍ عجيب. معجز .,\nغرق فرعون. ومركباته. وعبر. بنو إسرائيل البحر .,\nوكان موسى النبى. يسبح قدامهم. حتى أدخلهم. برية سيناء .,\nوكانوا يسبحون الله بهذه التسبحة الجديدة. قائلين فلنسبح الرب. لأنه بالمجد قد تمجد.,\nبصلوات موسى. رئيس الأنبياء. يارب أنعم لنا. بمغفرة خطايانا .,\nبشفاعات والدة الإله. القديسة مريم . يارب أنعم لنا. بمغفرة خطايانا .,\nنسجد لك أيها المسيح. مع أبيك الصالح والروح القدس لأنك %%%% وخلصتنا.,\n",
  "arabiccoptic": " خين أوشوت أفشوت . إنجى بيموأو إنتى إفيوم . أووه إفنون إتشيك . أفشوبى إن اوما إمموشى .\nأوكاهى إن أثؤونه . أإفرى شاى هيجوف . أومويت إن أتسينى . أفموشى هيوتف.\nأوموأو إف فيل إيفول. أفؤهى إيراتف. خين أو هوب إن إشفيرى. إم باراذوكسون.\nفاراؤ نيم نيف هارما. أف أومس إيبيسيت . نين شيرى إمبسرائيل . أف إير جينيور إم إفيوم .\nإينافهوس خاجواو بى. إنجى مويسيس بى إبروفيتيس. شا إنتيف تشى تو إيخون. هى إبشافى إن سينا.\nإينافهوس إإفنوتى. خين طاى هوذى إمفيرى. جى مارين هوس إإبشويس. جى خين أوأوأو غار أفتشى أوأو .\nهيتين نى إفشى. إنتى مويسيس بى أرشى إبروفيتيس. إبشويس أرى إهموت نان إمبى كو إيفول إنتى نين نوفى .\nهيتين نى إبريسفيا. إنتى تى ثيؤطوكوس إثؤواب ماريا . إبشويس أرى إهموت نان إمبى كو إيفول إنتى نين نوفى.\nتين اواوشت إمموك أوبى إخريستوس. نيم بيك يوت إن أغاثوس. نيم بى إبنفما إثؤواب. جى %%%% أكسوتى إممون.\n",
  "coptic": " +en ou]wt af]wt > `nje pimwou `nte `viom > ouo\\ `vnoun et]hk > af]wpi `nouma`mmo]i .\nOuka\\i `naqouwn\\ > `a`vrh ]ai \\ijwf > oumwit `natcini > aumo]i \\iwtf .\nOumwou efbel `ebol > af`o\\i `eratf > =en ou\\wb `n`]vhri > `mparado[on .\nVara`w nem nef\\arma > auwmc `epecht > nen]hri `mPic/l/ > auerjinior `m`viom .\n` Enaf\\wc =ajwou pe > `nje Mw`uchc pi`provhthc > ]a`ntefsitou `e=oun \\i `p]afe `nCina .\n` Enau\\wc `eV; > =en tai \\wde `mberi > je maren\\wc `eP_ > je =en ou`wou gar afsi`wou .\n|iten nieuxh > `nte Mw`uchc piarxh `provhthc > P_ ari`\\mot nan > `mpixw `ebol `nte nennobi .\n|iten ni`precbi`a > `nte ;qe`otokoc eq?u? Mari`a > P_ ari`\\mot nan > `mpixw `ebol `nte nennobi.\nTenouw]t `mmok `w Pxc? > nem Pekiwt `n`agaqoc > nem Pipna? Equ? > je %%%% akcw; `mmon .\n",
  "english": " With the split: the waters of the sea split: and the very deep: became a walkway.,\nA hidden earth: was shone upon by the sun : and the untrodden road: was walked upon,\nThe flowing water: stood still: by a miraculous: act of wonder.,\nPharaoh and his chariots: were drowned: and the children of Israel: crossed the sea.,\nAnd in front of them: was Moses the prophet praising: until he brought them: to the wilderness of Sinai.,\nAnd they were praising God: with this new psalmody: saying, \"Let us sing to the Lord: for He has triumphed gloriously,\nThrough the prayers : of  Moses the archprophet: O Lord grant us: the forgiveness of our sins.,\nThrough the intercessions : of the Mother of God Saint Mary: O Lord grant us: the forgiveness of our sins.,\nWe worship You O Christ, with Your good Father, and the Holy Spirit, for You %%%% and saved us.,\n",
  "englishcoptic": " Khen o-shot afshot, enje pi-mo-oo ente efiom, owoh ef-noon et-sheek, af-shopi en-oma-emo-shi.\nOo-kahi en-ath-oo-onh, a-efri shai hi-gof, oo-moit en-at-sini, av-moshi hei-iotf.\nOu-mow-ou ef-vil evol, af-ohi e-ratf, khen ou-howb enishfiri, empara-zokson.\nPhara-o nem nef-harma, av-owms e-pesit, nen-sheri empis-rael, av-er-gini-ior emifyom.\nEinaf-hos khagow-ou pe, enje Moysis pipro-phitees, sha-entef-etshitou ekhon, he ep-shafi en-Sina.\nEinav-hos Efnouti, khen tai hoze emveri, je marin-hos Epshois, je khen ou-ow-ou gharafichi-ow-ou\nHiten ni-evshi, ente Moysis pi-arshi-eprofetees, Epshois ari-ehmot nan, empikow evol ente nennovi.\nHiten ni-epres-via, ente-ti-theotokos ethowab Maria, Epshois ari-ehmot nan, empikow evol ente nennovi.\nTen-ou-owsht emmok ow Pekhristos, nem Pekiot en-aghathos, nem pi-Epnevma ethowab, je %%%% aksowti emmon.\n"
}