{
"arabic": " أشكروا الرب لأنه صالح وخيِّر الليلويا لأن إلى الأبد رحمته إلى الأبد رحمته.,\nأشكروا إله الألهه الليلويا لأن إلى الأبد رحمته.,\nأشكروا رب الأرباب الليلويا لأن إلى الأبد رحمته,\nالصانع العجائب العظام وحده الليلويا لأن إلى الأبد رحمته,\nالذى خلق السموات بفهم الليلويا لأن إلى الأبد رحمته,\nالذى ثبت الأرض على المياة الليلويا لأن إلى الأبد رحمته,\nالذى خلق نيرين عظيمين وحده الليلويا لأن إلى الأبد رحمته,\nالشمس لحكم النهار الليلويا لأن إلى الأبد رحمته,\nالقمر والنجوم لحكم الليل الليلويا لأن إلى الأبد رحمته,\nالذى ضرب المصريين مع أبكارهم الليلويا لأن إلى الأبد رحمته,\nوأخرج إسرائيل من وسطهم الليلويا لأن إلى الأبد رحمته,\nبيد عزيزة وذراع عالية الليلويا لأن إلى الأبد رحمته,\nالذى شق البحر الأحمر إلى أقسام الليلويا لأن إلى الأبد رحمته,\nوأجاز إسرائيل فى وسطه الليلويا لأن إلى الأبد رحمته.,\nوطرح فرعون وكل قوته فى البحر الأحمر الليلويا لأن إلى الأبد رحمته,\nالذى أخرج شعبه إلى البرية الليلويا لأن إلى الأبد رحمته,\nالذى أخرج ماء من صخرة صماء الليلويا لأن إلى الأبد رحمته,\nالذى ضرب ملوكاً عظماء الليلويا لأن إلى الأبد رحمته,\nوقتل ملوكاً عجيبين الليلويا لأن إلى الأبد رحمته,\nسيحون ملك الأموريين الليلويا لأن إلى الأبد رحمته,\nوعوج ملك باشان الليلويا لأن إلى الأبد رحمته,\nأعطى أرضهم ميراثاً الليلويا لأن إلى الأبد رحمته,\nميراثاً لعبده إسرائيل الليلويا لأن إلى الأبد رحمته,\nفى تواضعنا ذَكَرَنَا الربُ الليلويا لأن إلى الأبد رحمته,\nوخلَّصَنا من أيدى أعدائنا الليلويا لأن إلى الأبد رحمته,\nالذى يعطى طعاماً لكل جسد حىٍّ الليلويا لأن إلى الأبد رحمته,\nإحمدوا إله السماء الليلويا لأن إلى الأبد رحمته,\nإحمدوا رب الأرباب لأنه طيب وصالح الليلويا لأن,\n",
"arabiccoptic": " أوؤنه إيفول إمبشويس جى أو إخريستوس أو أغاثوس بى الليلويا جى بيف ناى شوب شا إينيه .\nأوؤنه إيفول إم إفنوتى إنتى نى نوتى الليلويا جى بيف ناى شوب شا إينيه .\nأوؤنه إيفول إم إبشويس إنتى نى شويس الليلويا جى بيف ناى شوب شا إينيه\nفى إتئيرى إنهان نيشتى إن إشفيرى إممافاطف الليلويا جى بيف ناى شوب شا إينيه .\nفى إيطاف ثاميو إن نيفيؤوى خين أوكاتى الليلويا جى بيف ناى شوب شا إينيه .\nفى إيطاف طاجرو إمبى كاهى هيجين نيموأو الليلويا جى بيف ناى شوب شا إينيه .\nفى إيطاف ثاميو إن هان نيشتى إنريف إيروؤينى إممافاطف الليلويا جى بيف ناى شوب شا إينيه .\nإفرى إى أو إيرشيشى إنتى بى إيهوأو الليلويا جى بيف ناى شوب شا إينيه\nبيوه نيم نى سيو إف إكسوسيا إنتى بى إيجوره الليلويا جى بيف ناى شوب شا إينيه .\nفيئطاف شارى إينا كيمى نيم نو شاميسى الليلويا جى بيف ناى شوب شا إينيه .\nأووه أفئينى إمبسرائيل إيفول خين تو ميتى الليلويا جى بيف ناى شوب شا إينيه ..\nخين أوجيج إس أماهى نيم أوشوبش إفتشوسى الليلويا جى بيف ناى شوب شا إينيه .\nفيئطاف فورج إم إفيوم إنشارى خين هان فورج الليلويا جى بيف ناى شوب شا إينيه .\nأووه أفئينى إمبسرائيل إيمير خين تيف ميتى الليلويا جى بيف ناى شوب شا إينيه .\nأووه أف فورفير إم فاراؤ نيم تيف جوم تيرس إإفيوم إنشارى الليلويا جى بيف ناى شوب شا إينيه .\nفيئطاف إينى إمبيف لاؤس إيفول إن إهرى هي إبشافىَ الليلويا جى بيف ناى شوب شا إينيه .\nفيئطاف إينى إن أوموأو إيفول خين أو بيترا إنكوه إنشوت الليلويا جى بيف ناى شوب شا إينيه.\nفيئطاف شارى إ هان نيشتى إن أوروؤ الليلويا جى بيف ناى شوب شا إينيه\nأووه أفخوتيب إنهان أوروؤ إفؤى إن إشفيرى الليلويا جى بيف ناى شوب شا إينيه.\nسيون إبؤرو إنتى نى أمورِِّيئوس الليلويا جى بيف ناى شوب شا إينيه .\nنيم أوج إبؤرو إنتى إثفاسان الليلويا جى بيف ناى شوب شا إينيه .\nأفتى إمبو كاهى إف إكليرونوميا الليلويا جى بيف ناى شوب شا إينيه\nإف إكليرونوميا إمبيف فوك بسرائيل الليلويا جى بيف ناى شوب شا إينيه\nإن إهرى خين بين ثيفيو أفئير بين ميفئ إنجى إبشويس الليلويا جى بيف ناى شوب شا إينيه .\nأووه افسوت تين إيفول خين نين جيج إنتى نين جاجى الليلويا جى بيف ناى شوب شا إينيه .\nفى إت تى إخرى إنساركس نيفين إتؤنخ الليلويا جى بيف ناى شوب شا إينيه .\nأوؤنه إيفول إم إفنوتى إنتى إتفى الليلويا جى بيف ناى شوب شا إينيه .\nأوؤنه إيفول إمبشويس إنتى نى شويس جى أو إخريستوس أو أغاثوس بى الليلويا جى بيف ناى شوب شا إينيه.\n",
"coptic": " Ouwn\\ `ebol `mP_ je ou`xrhctoc ou`agaqoc pe al? > je pefnai ]op ]a `ene\\ .\nOuwn\\ `ebol `mV; `nte ninou; al? > je pefnai ]op ]a `ene\\ .\nOuwn\\ `ebol `mP_ `nte ni_ al? > je pefnai ]op ]a `ene\\ .\nVhet`iri `n\\anni]; `n`]vhri `mmauatf al? > je pefnai ]op ]a `ene\\ .\nVhetafqami`o `nnivhou`i =en ouka; al? > je pefnai ]op ]a `ene\\ .\nVhetaftajro `mpika\\i \\ijen nimwou al? > je pefnai ]op ]a `ene\\ .\nVhetafqami`o `n\\anni]; `nref`erouwini `mmauatf al? > je pefnai ]op ]a `ene\\ .\n` Vrh `eouer]i]i `nte pi`e\\oou al? > je pefnai ]op ]a `ene\\ .\nPiio\\ nem niciou eue[oucia `nte pi`ejwr\\ al? > je pefnai ]op ]a `ene\\ .\nVhetaf]ari `ena Xhmi nem nou]amici al? / > je pefnai ]op ]a `ene\\ .\nOuo\\ af`ini `mPic/l/ `ebol =en toumh; al? > je pefnai ]op ]a `ene\\ .\n+en oujij ec`ama\\i nem ou]wb] efsoci al? > je pefnai ]op ]a `ene\\ .\nVh`etafvwrj `m`viom `n]ari =en \\anvwrj al? > je pefnai ]op ]a `ene\\ .\nOuo\\ af`ini `mPic/l/ `emhr =en tefmh; al? > je pefnai ]op ]a `ene\\ .\nOuo\\ afborber `mVara`w nem tefjom thrc `e`viom `n]ari al? > je pefnai ]op ]a `ene\\ .\nVhetaf`ini `mpeflaoc `ebol `n`\\rhi \\i`p]afe al? > je pefnai ]op ]a `ene\\ .\nVhetaf`ini `noumwou `ebol =en oupetra `nko\\ `n]wt al? > je pefnai ]op ]a `ene\\ .\nVhetaf]ari `e\\anni]; `nourwou al? > je pefnai ]op ]a `ene\\ .\nOuo\\ af=wteb `n\\anourwou euoi `n`]vhri al? > je pefnai ]op ]a `ene\\ .\nChwn `pouro `nte niAmorreoc al? > je pefnai ]op ]a `ene\\ .\nNem Wg `pouro `nte `Qbacan al? > je pefnai ]op ]a `ene\\ .\nAf; `mpouka\\i eu`klhronomi`a al? > je pefnai ]op ]a `ene\\ .\nEu`klhronomi`a `mpefbwk Pic/l/ al? > je pefnai ]op ]a `ene\\ .\n` N`\\rhi =en penqebi`o aferpenmeu`i `nje P_ al? > je pefnai ]op ]a `ene\\ .\nOuo\\ afcotten `ebol =en nenjij `nte nenjaji al? > je pefnai ]op ]a `ene\\ .\nVhet; `=re `ncar[ niben eton= al? > je pefnai ]op ]a `ene\\ .…\nOuwn\\ `ebol `mV; `nte `tve al? > je pefnai ]op ]a `ene\\ .\nOuwn\\ `ebol `mP_ `nte ni_ je `o`xrhctoc ou`agaqoc pe al? > je pefnai ]op ]a `ene\\ .\n",
"english": " O give thanks to the Lord for He is good , Alleluia, His mercy endures forever.,\nO give thanks to the God of gods, Alleluia, His mercy endures forever.,\nO give thanks to the Lord of lords: Alleluia, His mercy endures forever.,\nTo Him who alone does great wonders: Alleluia, His mercy endures forever.,\nTo Him who by wisdom made the heavens: Alleluia, His mercy endures forever.,\nTo Him who laid out the earth above the waters: Alleluia, His mercy endures forever.,\nTo Him who made great lights: Alleluia, His mercy endures forever.,\nThe sun to rule by day: Alleluia, His mercy endures forever.,\nThe moon and stars to rule by night: Alleluia, His mercy endures forever.,\nTo Him who struck Egypt in their first-born: Alleluia, His mercy endures forever.,\nAnd brought out Israel from among them: Alleluia, His mercy endures forever,\nWith a strong hand and with an outstretched arm: Alleluia, His mercy endures forever.,\nTo Him who divided the Red Sea in two: Alleluia, His mercy endures forever.,\nAnd made Israel pass through the midst of it: Alleluia. His mercy endures forever.,\nBut overthrew Pharaoh and his army in the Red Sea Alleluia. His mercy endures forever.,\nTo Him who led His people through the wilderness: Alleluia, His mercy endures forever.,\nTo Him who retrieved water from a rock: Alleluia, His mercy endures forever.,\nTo Him who struck down great kings: Alleluia. This mercy endures forever.,\nAnd slew famous kings: Alleluia, His mercy endures forever.,\nSihon the king of the Amorites: Alleluia, His mercy endures forever.,\nAnd Og the king of Bashan: Alleluia, His mercy endures forever.,\nAnd gave their land as a heritage: Alleluia, His mercy endures forever.,\nA heritage to Israel His servant: Alleluia, His mercy endures forever.,\nThe Lord who remembered us in our lowly state: Alleluia. His mercy endures forever.,\nAnd rescued us from our enemies: Alleluia. His mercy endures forever.,\nWho gives food to all flesh: Alleluia, His mercy endures forever.,\nO give thanks to the God of heaven: Alleluia, His mercy endures forever.,\nO give thanks to the Lord of lords for He is good: Alleluia, His mercy endures forever.,\n",
"englishcoptic": " Ou-ownh evol Emip-chois je ou-ekhristos ou-aghathos pe Alleluia. Je pefnai shop sha eneh.\nOu-ownh evol Emif-nouti ente ni-nouti, Alleluia. Je pefnai shop sha eneh.\nOu-ownh evol Emip-chois ente ni-shois, Alleluia. Je pefnai shop sha eneh.\nFeiet-eeri, enhan-nishti, enish-firi, emma-vatf, Alleluia. Je pefnai shop sha eneh.\nFe-etaf thamio enni-fe-owe khen oukati, Alleluia. Je pefnai shop sha eneh.\nFe-etaf targo empi-kahi, hijen nim-ow-ou, Alleluia. Je pefnai shop sha eneh.\nFe-etaf thamio enhan-nishty enref erou-owini emma-vatf, Alleluia. Je pefnai shop sha eneh.\nEfre e-o-ershishi, ente pi-eho-ou, Alleluia. Je pefnai shop sha eneh.\nPi-ioh nem ni-seyo evik-soseya ente pi-gowrh, Alleluia. Je pefnai shop sha eneh.\nFe-etaf shari enna kimi, nem no-shamisi, Alleluia. Je pefnai shop sha eneh.\nOwoh af-eni empis-rael, evol khen toumiti, Alleluia. Je pefnai shop sha eneh.\nKhen oujig, es-amahi nem ou-shovsh, efitshosi , Alleluia. Je pefnai shop sha eneh.\nFe-etaf forg, emif-yom enshari khen han forg, Alleluia. Je pefnai shop sha eneh.\nOwoh af-eni empis-rael, emir khen tef-miti, Alleluia. Je pefnai shop sha eneh.\nOwoh af-vor-ver em-pharo nem tef-gom tirs e-efyom enshari, Alleluia. Je pefnai shop sha eneh.\nFe-etaf eni empef-laos, evol enihri he epshafe, Alleluia. Je pefnai shop sha eneh.\nFe-etaf eni en-ou-mow-ou, evol khen ou-petra enkoh enshowt, Alleluia. Je pefnai shop sha eneh.\nFe-etaf shari ehan-neshti en-owro-ou, Alleluia. Je pefnai shop sha eneh.\nOwoh af-khowteb enhan-owroou evoi enish-firi, Alleluia. Je pefnai shop sha eneh.\nSeyon epouro ente ni-Amourreos, Alleluia. Je pefnai shop sha eneh.\nNem Owg epouro ente Ethvasan, Alleluia. Je pefnai shop sha eneh.\nAfti empou-kahi, evik-lironomeia, Alleluia. Je pefnai shop sha eneh.\nEv-ek-lironomia empef-vowk pis-rael, Alleluia. Je pefnai shop sha eneh.\nEnihri khen pen-theveio afer pen-meve-e enje Epshois, Alleluia. Je pefnai shop sha eneh.\nOwoh afsotten evol khen nen jig ente nengaji, Alleluia. Je pefnai shop sha eneh.\nFeiet-ti ekhri ensareks niven etonkh, Alleluia. Je pefnai shop sha eneh.\nOu-ownh evol Emif-nouti ente etve, Alleluia. Je pefnai shop sha eneh.\nOu-ownh evol Emip-shois ente ni-shois je o-ekhristos ou-aghathos pe Alleluia. Je pefnai shop sha eneh.\n",
}