{
  "arabic": " فلنشكر المسيح. إلهنا. مع المرتل. داود النبى .,\nلأنه خلق السموات. وجنودها. وأسس الأرض. على المياة .,\nهذان الكوكبان العظيمان. الشمس والقمر. جعلهما ينيران. فى الفلك.,\nأخرج الرياح. من خباياها. نفخ فى الأشجار. حتى أزهرت.,\nأمطر مطراً. على وجه الأرض. حتى أنبتت. وأعطت ثمرها.,\nأخرج ماء. من صخرة. وسقى شعبه. فى البرية.,\nصنع الإنسان. كشبهه. وصورته. لكى يباركه .,\nفلنسبحه. ونرفع إسمه. ونشكره لأن رحمته. كائنة إلى الأبد .,\nبصلوات. المرتل داود. يارب أنعم لنا. بمغفرة خطايانا .,\nبشفاعات والدة الإله. القديسة مريم . يارب..,\nبشفاعات كل. صفوف الملائكة. يارب..,\nمبارك أنت بالحقيقة. مع أبيك الصالح والروح القدس لأنك %%%% وخلصتنا.,\n",
  "arabiccoptic": " مارين أوؤنه إيفول. إم بخريستوس بين نوتى . نيم بى يروبسالتيس . دافيد بى إبروفيتيس.\nجى أفثاميو إن نيفيؤوى . نيم نوذيناميس . أفهيسينتى إمبى كاهى . إإهرى هيجين نيموأو .\nناى نيشتى إمفوس تير بيرى نيم بيوه . أفكاف إفئير أوأوينى . خين بي إستيرى أوما .\nأفئينى إنهان ثيو . إيفول خين نيف أهور . أفنيفى إنسا نى إش شين . شا إنتو فيرى إيفول .\nأفهوأو إن أومون هوأو. هيجين إبهو إمبكاهى. شا إنتيف روت إإبشوى . إنتيفتى إمبيف أوطاه .\nأفئينى إن أوموأو . إيفول خين أو بيترا . أف إتسو إمبيف لاؤس . إن إهرى هى إبشافيَ .\nأفثاميو إمبى رومى. كاطا بيف إينى . نيم تيف هيكون . إثريف إسمو إيروف .\nمارين هوس إيروف . تين إتشيسى إمبيفران . تين أوأونه ناف إيفول . جى بيف ناى شوب شا إينيه .\nهيتين نى إفشى. إنتى بى يروبسالتيس دافيد. إبشويس أرى إهموت نان. إمبى كو إيفول إنتى نين نوفى\nهيتين نى إبريسفيا . إنتى تى ثيؤطوكوس إثؤواب ماريا . إبشويس ....\nهيتين نى إبريسفيا إنتى إبخوروس تيرف إنتى نى أنجيلوس. إبشويس...\nإك إسماروؤت أليثوس. نيم بيك يوت إن أغاثوس. نيم بى إبنفما إثؤواب. جى %%%% أكسوتى إممون .\n",
  "coptic": " Marenouwn\\ `ebol > `mPxc? Pennou; > nem piieroyalthc > Dauid pi`provhthc .\nJe afqami`o `nnivhou`i > nem noudunamic > af\\icen; `mpika\\i `e`\\rhi \\ijen nimwou .\nNaini]; `mvwcthr > pirh nem piio\\ > afxau eu`erouwini > =en pi`ctere`wma .\nAf`ini `n\\anqhou > `ebol =en nef`a\\wr > afnifi `nca ni`]]hn > ]a`ntouviri `ebol.\nAf\\wou `noumoun \\wou > \\ijen `p\\o `m`pka\\i > ]a`ntefrwt `e`p]wi > `ntef; `mpefouta\\ .\nAf`ini `noumwou > `ebol =en oupetra > af`tco `mpeflaoc > `n`\\rhi \\i `p]afe .\nAfqami`o `mpirwmi > kata pef`ini > nem tef\\ikwn > eqref`cmou `erof .\nMaren\\wc `erof > tensici `mpefran > tenouwn\\ naf `ebol > je pefnai ]op ]a `ene\\.\n|iten nieuxh > `nte piieroyalthc Dauid > P_ `ari`\\mot nan > `mpixw `ebol `nte nen nobi .\n|iten ni`precbi`a > `nte ;qe`otokoc eq?u? Mari`a > P_ `ari`\\mot nan > `mpixw `ebol `nte nen nobi .\n|iten ni`precbi`a > `nte `pxoroc thrf `nte niaggeloc > P_ `ari`\\mot nan > `mpixw `ebol `nte nen nobi .\n` K`cmarwout `alhqwc > nem Pekiwt `n`agaqoc > nem piPn/a/ eq?u? > je %%%% akcw; `mmon .\n",
  "english": " Let us give thanks: unto Christ our God: with David the Prophet: and the Psalmist.,\nFor He has made the heavens: and all its hosts : and established the earth: on the waters.,\nThese two great lights: the sun and the moon: He has made to enlighten: the firmament.,\nHe brought forth the winds: out of His treasure box: He breathed unto the trees : and they blossomed.,\nHe caused the rain to fall: upon the face of the earth and it sprouted, and gave its fruit.,\nHe brought forth water: out of a rock: and gave it to His people: in the wilderness.,\nHe made man: in His image: and His likeness: that he may praise Him.,\nLet us praise Him: and exalt His name: and give thanks to Him: His mercy endures forever.,\nThrough the prayers of David the holy Psalmist: O Lord, grant us: the forgiveness of our sins.,\nThrough the intercessions: of the Mother of God Saint Mary: O Lord, grant us: the forgiveness of our sins.,\nThrough the intercessions : of the whole chorus of angels: O Lord, grant us: the forgiveness of our sins.,\nBlessed are You indeed : with Your good Father : and the Holy Spirit : for You have %%%% and saved us.,\n",
  "englishcoptic": " Maren-oo-onh evol, empi-ekhres-tos pen-noti, nem pi-ierop-saltees, Daveed pi-epro-fetees.\nJe af-thamio en-nifi-owe, nem no-zenamis, af-hi-sinti empi-kahi, e-ehrie hijen ni-mo-oo.\nNai nishti emfows-teer, piri nem pi-yoh, afqav ev-er-ou-oyni, khen pister-owma.\nAf-eni enhan-theio, evol khen nef-a-hor, af-nifi ensa ni-esh-shin, shantou-firi evol.\nAfho-ou en-oumoun-ho-ou, hejen ep-ho emip-kahi, sha-entef-rowt epshoi, entef-ti-epef-outah.\nAf-eni en-ou-mo-ou, evol khen ou-petra, af-etso empef-laos, enihri he ep-shafi.\nAf-thamio empi-romi, kata pef-eni, nem tef-hekon, ethrif-esmo erof.\nMaren-hos erof, tenitshisi empif-ran, ten-ou-ownh naf evol, je pef-nai shop sha eneh.\nHiten ni-evshi, ente pi-ierop-saltees Daveed, Epshois ari-ehmot nan, empiko evol ente nennovi.\nHiten ni-epres-via, ente ti-theotokos ethowab Maria, Epshois ari-ehmot nan, empiko evol ente nennovi.\nHiten ni-epres-via, ente epkhoros tirf ente ni-angelos, Epshois ari-ehmot nan, empikow evol ente nennovi.\nEk-esmaro-oot alithos, nem Pekiot en-aghathos, nem pi-Epnevma ethowab, je %%%% aksoti emmon.\n"
}