{
  "RefrainAfter": 0,
  "ArabicTitle": "بدء تسبحة نصف الليل",
  "EnglishTitle": "Introduction to Midnight Praises",
  "CopticTitle": "Tenqhnou",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قوموا يا بنى النور لنسبح رب القوات .",
      "Coptic": "Ten qhnou `e`p]wi ni]hri `nte piouwini `nten \\wc `eP_ `nte nijom.",
      "English": "Arise, O you children of the light: let us praise the Lord of hosts.",
      "Arabiccoptic": "تين ثينو إإبشوى نيشيرى إنتى بي أوأوينى إنتين هوس إإبشويس إنتى نيجوم .",
      "Englishcoptic": "Ten theno e-epshoi, ni-shiri ente pi-o-oini, enten-hos e-Epshois ente ni-gom."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "لكى ينعم لنا بخلاص نفوسنا .",
      "Coptic": "|opwc `ntef er`\\mot nan `m`pcw; `nte nenyuxh .",
      "English": "That He may grant us the salvation of our souls.",
      "Arabiccoptic": "هوبوس إنتيف إير إهموت نان إم إبسوتى إنتى نين إبسيشى .",
      "Englishcoptic": "Hopos entef er-ehmot nan emep-soti ente nen-epsishi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عندما نقف أمامك جسدياً .",
      "Coptic": "+en `pjin`qren`o\\i `eraten `mpek`mqo cwmatikwc .",
      "English": "Whenever we stand before You in the flesh.",
      "Arabiccoptic": "خين إبجين إثرين أوهى إيراتين إمبيك إمثو سوماتيكوس .",
      "Englishcoptic": "Khen epjin ethrin ohi era-ten, empek em-tho soma ti-kos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "إنزع عن عقولنا نوم الغفلة .",
      "Coptic": "`Aliou`i `ebol \\iten pennouc `mpi\\unim `nte ;eb]i .",
      "English": "Cast away from our minds the slumber of sleep.",
      "Arabiccoptic": "أليؤوى إيفول هيتين بين نوس إمبى هينيم إنتى تى إفشى .",
      "Englishcoptic": "Ali-owi evol hiten pen-nous empi-hinim, ente ti-evshi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أعطنا يارب يقظة لكى نفهم كيف نقف أمامك وقت الصلاة .",
      "Coptic": "Moi nan P_ `noumetrefernumvin > \\opwc `ntenka; `nten`o\\i `eraten `mpek`mqo `m`vnau `nte ;`proceuxh .",
      "English": "Grant us sobriety, O Lord, that we may know how to stand before You at times of prayer.",
      "Arabiccoptic": "موى نان إبشويس إن أوميتريف إيرنيم فين هوبوس إنتين كاتى إنتين أوهى إيراتين إمبيك إمثو إمفناف إنتى تى إبروس إفشى .",
      "Englishcoptic": "Moi nan Epshois en-ou-metref ernem-feen, hopos enten-kati enten-ouhi e-raten, empek-emtho, emifnav ente ti-epros-evshi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ونرسل لك إلى فوق التمجيد اللائق ونفوز بغفران خطايانا الكثيرة المجد لك يا محب البشر .",
      "Coptic": "Ouo\\ `ntenouwrp nak `e`p]wi `n;do[ologi`a `eter`prepi > ouo\\ `nten ]a]ni `e`pxw `ebol `nte nennobi etw] > do[a ci vilan`qrwpe.",
      "English": "And aseribe unto You the befitting glorification, and win the forgiveness of our many sins: Glory be to You, O Lover of Mankind.",
      "Arabiccoptic": "أووه إنتين أو أورب ناك إإبشوى إنتى ذوكصولوجيا إتئير إبريبى أووه إنتين شاشنى إإبكو إيفول إنتى نين نوفى إتؤش . ذوكساسى فيلان إثروبى .",
      "Englishcoptic": "Owoh enten ou-orp nak, e-epshoi enti-zoksologeia eterep-repi, owoh enten-shashni e-epko-evol ente nen-novi etosh. Zoxa si filan-ethrobe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هاباركوا الرب يا عبيد الرب المجد لك يا محب البشر",
      "Coptic": "|hppe de `cmou `eP_ ni`ebiaik `nte P_ > do[a ci vilan`qrwpe.",
      "English": "Behold bless the Lord. O you servants of the Lord: Glory be to You, O Lover of Mankind.",
      "Arabiccoptic": "هيبى ذى إسمو إإبشويس نى إفي أيك إنتى إبشويس .  ذوكساسى فيلان إثروبى",
      "Englishcoptic": "Hippe ze esmo Epshois, ni-evi-aik ente Epshois. Zoxa si filan-ethrobe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "القائمين فى بيت الرب فى ديار بيت إلهنا المجد لك يا محب البشر",
      "Coptic": "Nhet`o\\i `eratou =en `phi `mP_ > =en niaulhou `nte `phi `mPennou; > do[a ci vilan`qrwpe.",
      "English": "You who stand in the house of the Lord, in the courts of the house of our God: Glory be to You, O Lover of Mankind.",
      "Arabiccoptic": "نى إتؤهى إيراطو خين إبئ إمبشويس خين نى أفليو إنتى إبئ إمبين نوتى .  ذوكساسى فيلان إثروبى",
      "Englishcoptic": "Ni-etohi era-tou, khen ep-ee em-Epshois, khen ni-avleio ente ep-e em-pennouti. Zoxa si filan-ethrobe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بالليالى إرفعوا أيديكم إلى فوق أيها القديسون باركوا الرب المجد..",
      "Coptic": "` N`\\rhi =en ni`ejwr\\ fai `nnetenjij `e`p]wi nheq?u? `cmou `eP_ > do[a ci vilan`qrwpe.",
      "English": "By night, lift up your hands. O you saints, and bless the Lord: Glory be to You, O Lover of Mankind.",
      "Arabiccoptic": "إن إهرى خين نى إيجوره فاى إن نى تين جيج إإبشوى نى إثؤاب إسمو إإبشويس. ذو ..",
      "Englishcoptic": "En-eheri khen ni-egorh, fai en-neten-jig, e-epshoi ni-ethowab esmo Epshois. Zoxa si filan-ethrobe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "يباركك الرب من صهيون الذى خلق السماء والأرض المجد لك يا محب البشر",
      "Coptic": "P_/ ef`e`cmou `erok `ebol =en Ciwn > vh`etafqami`o `n`tve nem `pka\\i > do[a ci vilan`qrwpe.",
      "English": "The Lord bless you from Zion, who made heaven and earth: Glory be to You, O Lover of Mankind.",
      "Arabiccoptic": "إبشويس إف إإسمو إيروك إيفول خين سيون في إيطاف ثاميو إن إتفى نيم إبكاهى . ذوكساسى ...",
      "Englishcoptic": "Epshois ef-e-esmo erok, evol khen Seion, fi-etaf-thamio en-etfe nem epkahi. Zoxa si filan-ethrobe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلتدن وسيلتى قدامك يارب كقولك فهمنى المجد لك يا محب البشر",
      "Coptic": "Mare pa;\\o =wnt `mpek`mqo P_> maka; nhi kata pekcaji > do[a ci vilan`qrwpe.",
      "English": "Let my cry come near before You, O Lord. Give me understanding, according to Your word: Glory be to You, O Lover of Mankind.",
      "Arabiccoptic": "مارى باتيهو خونت إمبيك إمثو إبشويس ماكاتى نى كاطا بيك ساجى . ذو ...",
      "Englishcoptic": "Mare pati-ho, khont empek-emtho Epshois, makati ni-kata pek-saji. Zoxa si filan-ethrobe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ليدخل إبتهالى أمامك ككلمتك أحينى المجد لك يا محب البشر",
      "Coptic": "Ef`e`i `e=oun `mpek`mqo `nje pa `a[i`wma > kata pekcaji matan=oi > do[a ci vilan`qrwpe.",
      "English": "Let my supplication come before You. Deliver me according to Your word: Glory be to You, O Lover of Mankind.",
      "Arabiccoptic": "إف إ إى إيخون إمبيك إمثو إنجى با أكسيوما كاطا بيك ساجى ماطانخوى. ذو ...",
      "Englishcoptic": "Ef-e-ee ekhoun em-pek emtho enje pa-axyoma kata pek-saji matan-khoi. Zoxa si filan-ethrobe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تفيض شفتاى السبح إذا ما علمتنى حقوقك المجد لك يا محب البشر",
      "Coptic": "`Ere na `cvotou bebi `nou`cmou `e]wp ak]an `tcaboi `enekmeqmhi > do[a ci vilan`qrwpe.",
      "English": "My lips shall utter praise, for You teach me Your statutes: Glory be to You, O Lover of Mankind.",
      "Arabiccoptic": "إيرى نا إسفوتو فيفى إن أو إسمو إيشوب أكشان إتسافوى إنيك ميثمى .  ذوكساسى فيلان إثروبى",
      "Englishcoptic": "Ere-na esfo-tou, vivi en-ou-esmo eshop akshan etsavoy ennekmethmi. Zoxa si filan-ethrobe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "لسانى يجيب بأقوالك لأن جميع وصاياك هى حق المجد لك يا محب البشر.",
      "Coptic": "Palac ef`eerouw =en nekcaji > je nek entolh throu \\anmeqmhi ne > do[a ci vilan`qrwpe.",
      "English": "My tongue shall speak of Your words, for all Your commandments are righteousness: Glory be to You, O Lover of Mankind.",
      "Arabiccoptic": "بالاس إف إ إيروأو خين نيك ساجى جى نيك إندولى تيرو هان ميثمى نى . ذوكسا...",
      "Englishcoptic": "Palas ef-e-erro-o, khen nek saji je nekentoli tiro han-methme ne. Zoxa si filan-ethrobe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لتكن يدك لتخلصنى لأننى إشتهيت وصاياك المجد لك يا محب البشر.",
      "Coptic": "Marec]wpi `nje tekjij `e`vna\\met > je nekentolh aier`epiqumin `erwou > do[a ci vilan`qrwpe.",
      "English": "Let Your hand become my help, for I have chosen Your precepts: Glory be to You, O Lover of Mankind.",
      "Arabiccoptic": "ماريس شوبى إنجى تيك جيج إإفناهميت جى نيك إندولى أى إير إبيثيمين إيرو أو .  ذوكساسى فيلان إثروبى",
      "Englishcoptic": "Mares showpi enje tek-jij, e-efnahmet je neken-toli ai-ere pithi-men ero-ou. Zoxa si filan-ethrobe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "إشتقت إلى خلاصك يارب وناموسك هو تلاوتى المجد لك يا محب البشر",
      "Coptic": "Aisi]]wou `mpekoujai P_ > ouo\\ peknomoc pe tameleth > do[a ci vilan`qrwpe.",
      "English": "I longed for Your salvation, O Lord, and Your law is my delight: Glory be to You, O Lover of Mankind.",
      "Arabiccoptic": "أي إتشيشو أو إمبيك أوجاى إبشويس أووه بيك نوموس بى تا ميليتى .  ذوكساسى فيلان إثروبى.",
      "Englishcoptic": "Aichish-sho-ou empek ougai Epshois, owoh pek-nomos pe-tameleti. Zoxa si filan-ethrobe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تحيا نفسى وتسبحك وأحكامك تعيننى المجد لك يا محب البشر",
      "Coptic": "Ec`ewn= `nje tayuxh ouo\\ ec`e`cmou `erok > ouo\\ nek\\ap eu`eerboiqin `eroi > do[a ci vilan`qrwpe.",
      "English": "Let my soul live, and it shall praise You, and let Your judgments help me: Glory be to Yon, O Lover of Mankind",
      "Arabiccoptic": "إس إ أونخ إنجى تا إبسيشى أووه إس إ إسمو إيروك أووه نيك هاب إف إ إيرفويثين إيروى .  ذوكساسى فيلان إثروبى",
      "Englishcoptic": "Es-e-ownkh enje ta-epsishi, owoh es-e-esmo erok, owoh nek-hap ev-ervoythin eroy. Zoxa si filan-ethrobe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ضللت مثل الخروف الضال فأطلب عبدك فإنى لوصاياك لم أنس المجد لك يا محب البشر",
      "Coptic": "Aicwrem `m`vrh; `nou`ecwou `eaftako > kw; `nca pekbwk je nekento lh `mpierpouwb] > do[a ci vilan`qrwpe.",
      "English": "I have gone astray like a lost sleep; seek Your servant, for I do not forget Your commandments: Glory be to You, O Lover of Mankind.",
      "Arabiccoptic": "أيسوريم إمفريتى إن أو إيسوأو إأفتاكو كوتى إنسا بيك فوك جى نيك إندولى إمبى إيربوأوبش . ذوكسا ..",
      "Englishcoptic": "Ai-sorem emif-riti en-o-e-sow-ou, e-aftako koti ensa pek-vok je neken-toli empi-erpou-ovsh. Zoxa si filan-ethrobe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "المجد للآب والإبن والروح القدس المجد لك يا محب البشر",
      "Coptic": "Do[a Patri ke` Ui`w ke `agi`w Pn/a/ti > do[a ci vilan`qrwpe.",
      "English": "Glory to the Father, and the Son, and the Holy Spirit: Glory be to You, O Lover of Mankind.",
      "Arabiccoptic": "ذوكسابترى كى إيو كى أجيو إبنفماتى ذوكسا..",
      "Englishcoptic": "Zoxa Patree ke Eio ke Agio epnevmati. Zoxa si filan-ethrobe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "الآن وكل آوان وإلى دهر الدهور كلها آمين المجد لك يا محب البشر",
      "Coptic": "Ke nun ke `a`i ke ic touc `e`wnac twn `e`wnwn `amhn > do[a ci vilan`qrwpe.",
      "English": "Now and ever and unto the ages of the ages Amen: Glory be to You, O Lover of Mankind.",
      "Arabiccoptic": "كى نين كى أإى كى إستوس إأوناس طون إأونون أمين ذوكسا...",
      "Englishcoptic": "Ke neen ke a-ee ke estos e-onas ton e-onon amen. Zoxa si filan-ethrobe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "المجد للآب والإبن والروح القدس منذ الآن وإلى أبد الأبدين كلها آمين المجد لك يا محب البشر.",
      "Coptic": "Pi`wou `m`Viwt nem P]hri nem Pipn?a eq?u? > icjen ;nou nem ]a `ene\\ `nte ni`ene\\ throu `amhn > do[a ci vilan`qrwpe.",
      "English": "Glory to the Father and the Son and the Holy Spirit, from now and unto the age of all ages. Amen: Glory be to You, O Lover of Mankind.",
      "Arabiccoptic": "بى اوأو إم إفيوت نيم إبشيرى نيم بى إبنفما إثؤاب يسجين تينو نيم شا إينيه إنتى نى إينيه تيرو آمين ذوكسا...",
      "Englishcoptic": "Pi-o-ou em-Efiout, nem ep-Shiri, nem pi-Epnevma ethowab, yes-jen tinou nem sha eneh ente ni-eneh tiro. Amen. Zoxa si filan-ethrobe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "المجد لك يامحب البشر الصالح السلام لأمك العذراء وجميع قديسيك المجد..",
      "Coptic": "Pi`wou nak pimairwmi `n`agaqoc > xere `ntekmau `mparqenoc nem nheq?u? throu `ntak > do[a ci vilan`qrwpe.",
      "English": "Glory be to You O Good One the Lover of Mankind. Glory be to Your Mother the Virgin and all Your saints: Glory be to You, O Lover of Mankind.",
      "Arabiccoptic": "بى أوأو ناك بى ماى رومى إن أغاثوس شيرى إنتيك ماف إمبارثينوس نيم نى إثؤاب تيرو إنتاك ذوكسا..",
      "Englishcoptic": "Pi-o-ou nak pi-mairomi en-aghathos, pi-o-ou entek-mav em-Parthenos, nem ni-ethowab tiro entak. Zoxa si filan-ethrobe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "المجد لك أيها الوحيد الجنس أيها الثالوث القدوس إرحمنا المجد لك يا محب البشر",
      "Coptic": "Do[aci `omonogenhc > `agi`a `` Triac `ele`hcon `hmac > do[a ci vilan`qrwpe.",
      "English": "Glory be to You, O Only-Begotten One. O Holy Trinity have mercy upon us: Glory be to You, O Lover of Mankind.",
      "Arabiccoptic": "ذوكساسى أومونوجينيس أجيا إترياس إليسون إيماس ذوكسا...",
      "Englishcoptic": "Zoxa si o mono-genis, agia Etrias, eleison emas. Zoxa si filan-ethrobe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ليقم الله وليتبدد جميع أعدائه وليهرب من قدام وجهه كل مبغضى إسمه القدوس المجد لك يا محب البشر.",
      "Coptic": "Mareftwnf `nje V; > maroujwr `ebol `nje nefjaji throu > marouvwt `ebol =a `t\\h `mpef\\o `nje ouon niben eqmoc; `mpefran eq?u? > do[a ci vilan`qrwpe.",
      "English": "Let God arise and let all His enemies be scattered, and let all that hate His holy name flee from before His face: Glory be to You, O Lover of Mankind.",
      "Arabiccoptic": "ماريف طونف إنجى إفنوتى ماروجور إيفول إنجى نيف جاجى تيرو مارو فوت إيفول خا إتهى إمبيف هو إنجى أؤون نيفين إثموستى إمبيفران إثؤاب ذوكسا ..",
      "Englishcoptic": "Maref-tonf enje Efnouti, marou-gor evol enje nef-gaje tiro, maro-vot evol kha-et-he empefho enje ou-on niven eth-mosti em-pefran ethowab. Zoxa si filan-ethrobe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأما شعبك فليكن بالبركة ألوف ألوف وربوات ربوات يصنعون إرادتك",
      "Coptic": "Peklaoc de maref]wpi =en pi`cmou `e\\anan]o `n]o nem \\an`qba `n`qba eu`iri `mpekouw] .",
      "English": "As for Your people let them be blessed, a thousand thousand fold, and ten thousand ten thousand fold, doing Your will.",
      "Arabiccoptic": "بيك لاؤس ذى ماريف شوبى خين بى إسمو إهان أنشو إنشو نيم هان إثفا إن إثفا إفئيرى إمبيك أوأوش .",
      "Englishcoptic": "Pek-laos ze maref shopi khen pi-esmo e-han ansho ensho, nem han-ethva enethva ev-eri empek-ou-osh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "يارب إفتح شفتى ولينطق فمى بتسبحتك.",
      "Coptic": "P_ ek`e`aouwn `nna`cvotou > ouo\\ `ere rwi jw `mpek`cmou .",
      "English": "O Lord, open my lips, and my mouth shall show forth Your praise.",
      "Arabiccoptic": "إبشويس إك إ أ أو أون أن نا إسفوطو أووه إيرى روى جو إمبيك إسمو .",
      "Englishcoptic": "Epshois ek-e a-ou-own, enna esvoto, owoh ere roy go empek esmo"
    }
  ]
}