{
"arabic": " مبارك أنت أيها الرب إله أبائنا ومتزايد بركة ومتزايد علوا إلى الأبد.,\nمبارك إسم مجدك القدوس ومتزايد بركة ومتزايد علوا إلى الأبد .,\nمبارك أنت فى هيكل مجدك المقدس ومتزايد بركة ومتزايد علوا إلى الأبد .,\nمبارك أنت أيها الناظر إلى الأعماق الجالس على الشاروبيم ومتزايد بركة ومتزايد علوا إلى الأبد .,\nمبارك أنت على عرش ملكك ومتزايد بركة ومتزايد علوا إلى الأبد .,\nمبارك أنت فى فلك السماء ومتزايد بركة ومتزايد علوا إلى الأبد .,\nباركى الرب ياجميع أعمال الرب سبحيه وزيديه علوا إلى الأبد.,\nباركى الرب أيتها السموات سبحيه وزيديه علوا إلى الأبد.,\nباركوا الرب ياجميع ملائكة الرب سبحوه وزيدوه علوا إلى الأبد.,\nباركى الرب ياجميع المياة التى فوق السماء سبحيه وزيديه علوا إلى الأبد.,\nباركى الرب ياجميع قوات الرب سبحيه وزيديه علوا إلى الأبد.,\nباركا الرب أيتها الشمس والقمر سبحاه وزيداه علوا إلى الأبد.,\nباركى الرب ياسائر نجوم السماء سبحيه وزيديه علوا إلى الأبد.,\nباركى الرب أيتها الأمطار مع الأنداء سبحيه وزيديه علوا إلى الأبد.,\nباركى الرب أيتها السحب والرياح سبحيه وزيديه علوا إلى الأبد.,\nباركى الرب يا جميع الأرواح سبحيه وزيديه علوا إلى الأبد.,\nباركا الرب أيتها النار والحرارة سبحاه وزيداه علوا إلى الأبد.,\nباركا الرب أيها البرد والحر سبحاه وزيداه علوا إلى الأبد.,\nباركى الرب أيتها الأهوية والأنداء سبحيه وزيديه علوا إلى الأبد.,\nباركى الرب أيتها الليالى والأيام سبحيه وزيديه علوا إلى الأبد.,\nباركا الرب أيها النور والظلمة سبحاه وزيداه علوا إلى الأبد.,\nباركا الرب أيها البرد والصقيع سبحاه وزيداه علوا إلى الأبد.,\nباركا الرب أيها الجليد والثلج سبحاه وزيداه علوا إلى الأبد.,\nباركى الرب أيتها البروق والسحب سبحيه وزيديه علوا إلى الأبد.,\nباركى الرب أيتها الأرض كلها سبحيه وزيديه علوا إلى الأبد.,\nباركى الرب أيتها الجبال وجميع الآكام سبحيه وزيديه علوا إلى الأبد.,\nبارك الرب يا جميع ما ينبت على وجه الأرض سبحه وزده علوا إلى الأبد.,\nباركى الرب أيتها الينابيع سبحيه وزيديه علوا إلى الأبد.,\nباركى الرب أيتها البحار و الأنهار سبحيه وزيديه علوا إلى الأبد.,\nباركى الرب أيتها الحيتان وجميع ما يتحرك فى المياة سبحيه وزيديه علوا إلى الأبد.,\nباركى الرب ياجميع طيور السماء سبحيه وزيديه علوا إلى الأبد.,\nباركى الرب أيتها الوحوش وكل البهائم سبحيه وزيديه علوا إلى الأبد.,\nباركوا الرب يا بنى البشر وأسجدوا للرب سبحوه وزيدوه علوا إلى الأبد.,\nبارك الرب يا إسرائيل سبحه وزده علوا إلى الأبد.,\nباركوا الرب يا كهنة الرب سبحوه وزيدوه علوا إلى الأبد.,\nباركوا الرب ياعبيد الرب سبحوه وزيدوه علوا إلى الأبد.,\nباركوا الرب يا أرواح وأنفس الصديقين سبحوه وزيدوه علوا إلى الأبد.,\nباركوا الرب أيها القديسون والمتواضعو القلوب سبحوه وزيدوه علوا إلى الأبد.,\nباركوا الرب يا حنانيا وعزاريا وميصائيل ( ودانيال ) سبحوه وزيدوه علوا إلى الأبد.,\nباركوا الرب ياعابدى الرب إله آبائنا سبحوه وزيدوه علوا إلى الأبد.,\n",
"arabiccoptic": " إكزماروؤت إبشويس إفنوتى إنتى نين يوتى. إكئيرهوؤ إسماروؤت إكئيرهوؤ تشيسى شانى إينيه.\nإفزماروؤت إنجى بيران إثؤواب إنتى بيك أوأو . إفئيرهوؤ إسماروؤت إفئيرهوؤ تشيسى شا نى إينيه.\nإكزماروؤت خين بى إرفى إنتى بيك أوأو إثؤواب. إكئيرهوؤ إسماروؤت إكئيرهوؤ تشيسى شا نى إينيه.\nإكزماروؤت فى إثناف إنى نون إفهيمسى هيجين نى شيروبيم . إكئيرهوؤ إسماروؤت إكئير هوؤ تشيسى شا نى إينيه.\nإكزماروؤت هيجين بى إثرونوس إنتى تيك ميت أورو. إكئيرهوؤ إسماروؤت إكئيرهوؤ تشيسى شا نى إينيه.\nإكزماروؤت خين بى إستيرى أوما إنتى إتفى. إكئيرهوؤ إسماروؤت إكئيرهوؤ تشيسى شا نى إينيه.\nإسمو إإبشويس نى إهفيؤوى تيرو إنتى إبشويس. هوس إيروف أرى هوأو تشاسف شانى إينيه.\n إسمو إإبشويس نيفيؤوى هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس ني أنجيلوس تيرو إنتى إبشويس هوس إيروف أرى هوأو تشاسف شانى إينيه.\n إسمو إإبشويس نيموؤ تيرو إتسا إبشوى إن إتفى. هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس نيجوم تيرو إنتى إبشويس. هوس إيروف أرى هوأو تشاسف شانى إينيه.\n إسمو إإبشويس بيرى نيم بيوه. هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس نيسيو تيرو إنتى إتفى. هوس إيروف أرى هوأو تشاسف شانى إينيه.\n إسمو إإبشويس نيمونهوؤ نيم نى يوتى. هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس ني تشيبى نيم نى ثيو هوس إيروف أرى هوأو تشاسف شانى إينيه.\n إسمو إإبشويس ني إبنفما تيرو. هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس بى إكروم نيم بى كافما. هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس بى أوجيب نيم بى كافسون. هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس نيوتى نيم نى نيفى. هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إبشويس ني إيجوره نيم نى إيهوؤ. هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس بى أوأوينى نيم بى كاكى. هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس بيجاف نيم بى أوجيب. هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس تي باخنى نيم بيشيون. هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس نيسي تيفريج نيم نى إتشيبى. هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس بى كاهى تيرف. هوس إيروف أرى هوأو تشاسف شانى إينيه.\n إسمو إإبشويس نيتوأو نيم نى كالامفوؤ تيرو .هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس ني تيرو إتريت هيجين إبهو إمبكاهى. هوس إيروف أرى هوأو تشاسف شانى إينيه.\n إسمو إإبشويس نيمومى. هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس ني أمايو نيم نى ياروؤ .هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس نيكيتوس نيم إنكاى نيفين إتكيم خين نيموؤ .هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس ني هالاتى تيرو إنتى إتفى. هوس إيروف أرى هوأو تشاسف شانى إينيه.\n إسمو إإبشويس ني ثيريون نيم نى تيف نوأوى تيرو. هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس نيشيرى إنتى نى رومى أوأوشت إمبشويس. هوس إيروف أرى هوأو تشاسف شانى إينيه.\n إسمو إإبشويس بى إسرائيل هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس ني أويب إنتى إبشويس هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس ني إفى أيك إنتى إبشويس هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس ني إبنفما نيم نى إبسيشى إنتى نى إثمى هوس إيروف أرى هوأو تشاسف شانى إينيه.\n إسمو إإبشويس ني إثؤاب نيم نى إيت ثيفيوت خين بوهيت هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس أنانياس أزارياس ميصائيل ( كى دانييل) هوس إيروف أرى هوأو تشاسف شانى إينيه.\nإسمو إإبشويس ني إتئير سيفيستى إم إبشويس إفنوتى إنتى نين يوتى. هوس إيروف أرى هوأو تشاسف شانى إينيه.\n",
"coptic": " K`cmarwout P_ V; `nte nenio; > `ker\\ou`o `cmarwout `ker\\ou`o sici ]a ni`ene\\.\n`F`cmarwout `nje piran e/q/u/ `nte pek`wou > `fer\\ou`o `cmarwout `fer\\ou`o sici ]a ni`ene\\.\n` K`cmarwout =en pi`ervhi `nte pek`wou e/q/u/ > `ker\\ou`o `cmarwout `ker\\ou`o sici ]a ni`ene\\.\n`K`cmarwout vheqnau `eninoun ef\\emci \\ijen nixeroubim > `ker\\ou`o `cmarwout `ker\\ou`o sici ]a ni`ene\\.\n` K`cmarwout \\ijen pi`qronoc `nte tekmetouro > `ker\\ou`o `cmarwout `ker\\ou`o sici ]a ni`ene\\.\n`K`cmarwout =en pi`ctere`wma `nte `tve > `ker\\ou`o `cmarwout `ker\\ou`o sici ]a ni`ene\\.\n` Cmou `eP_/ ni`\\bhou`i thro `nte P_ > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ nivhou`i > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n` Cmou `eP_/ niaggeloc throu `nte P_ > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ nimwou throu etca `p]wi `n`tve > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ nijom throu `nte P_ > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ pirh nem piio\\ > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ niciou throu `nte `tve > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ nimoun\\wou nem niiw; > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ nishpi nem niqhou > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ nip/n/a/ throu > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ pi`xrwm nem pikauma > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ pi`wjeb nem pikaucwn > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ niiw; nem ninifi > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ ni`ejwr\\ nem ni`e\\oou > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ piouwini nem pixaki > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ pijaf nem pi`wjeb > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ ;paxnh nem pixiwn > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ nicetebrhj nem nishpi > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ pika\\i thrf > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ nitwou nem nikalamvwou throu > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ ni throu etrht \\ijen `p\\o `m`pka\\i > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ nimoumi > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_/ ni`amaiou nem niiarwou > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_ nikhtoc nem enxai niben etkim =en nimwou > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_ ni\\ala; throu `nte `tve > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_ niqhrion nem nitebnwou`i throu > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_ ni]hri `nte nirwmi ouw]t `mP_ > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_ Pic/l/ > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_ niouhb `nte P_ > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_ ni`ebiaik `nte P_ > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_ nip/n/a/ nem niyuxh `nte ni`qmhi > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_ nhe/q/u/ nem niet qebi`hout =en pou\\ht > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_ ` Ananiac `Azariac Micahl ( ke Danihl) > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n`Cmou `eP_ nh`etercebecqe `mP_ V; `nte nenio; > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.\n",
"english": " Blessed are You, O Lord, God of our fathers and exceedingly to be blessed, and exalted above all forever.,\nBlessed is the holy name of Your glory and exceedingly to be blessed and exalted above all forever.,\nBlessed are You in the holy temple of Your glory: and exceedingly to be blessed and exalted above all forever.,\nBlessed are You who beholds the depths and sits upon the Cherubim: and exceedingly to be blessed and exalted above all forever.,\nBlessed are You on the throne of Your kingdom: and exceedingly to be blessed and exalted above all forever.,\nBlessed are You in the firmament of heaven: and exceedingly to be blessed and exalted above all forever.,\nBless the Lord, all you works of the Lord: praise Him and exalt Him above all forever.,\nBless the Lord, O heaven: praise Him and exalt Him above all forever.,\nBless the Lord, all you angels of the Lord: praise Him and exalt Him above all forever.,\nBless the Lord, all you waters above the heaven: praise Him and exalt Him above all forever.,\nBless the Lord, all you powers of the Lord: praise Him and exalt Him above all forever.,\nBless the Lord, O sun and moon: praise Him and exalt Him above all forever.,\nBless the Lord, all you stars of heaven: praise Him and exalt Him above all forever.,\nBless the Lord, O you rain and dew: praise Him and exalt Him above all forever.,\nBless the Lord. O you clouds and winds: praise Him and exalt Him above all forever,\nBless the Lord, all you spirits: praise Him and exalt Him above all forever.,\nBless the Lord. O fire and heat: praise Him and exalt Him above all forever.,\nBless the Lord O cold and heat, praise Him and exalt Him above all forever.,\nBless the Lord, O you dew and winds: praise Tim and exalt Him above all forever.,\nBless the Lord, O you nights and days: praise Him and exalt Him above all forever.,\nBless the Lord. O light and darkness: praise Him and exalt Him above all forever.,\nBless the Lord, O frost and cold praise Him and exalt Him above all forever.,\nBless the Lord, O snow and ice: praise Him and exalt Him above all forever.,\nBless the Lord, O you lightnings and clouds: praise Him and exalt Him above all forever.,\nBless the Lord, all the earth: praise Him and exalt Him above all forever.,\nBless the Lord, O you mountains and all hills: praise Him and exalt Him above all forever.,\nBless the Lord, all you things that spring upon the earth: praise Him and exalt him above all forever.,\nBless the Lord, O you fountains: praise Him and exalt Him above all forever.,\nBless the Lord, O you seas and rivers: praise Him and exalt Him above all forever.,\nBless the Lord O you whales and all that moves in the waters, praise Him and exalt Him above all forever.,\nBless the Lord, all you birds of the sky: praise Him and exalt Him above all forever.,\nBless the Lord, all you wild beasts and cattle: praise him and exalt Him above all forever:,\nBless the Lord, O you sons of men worship the Lord: praise Him and exalt Him above all forever.,\nBless the Lord, O Israel: praise Him and exalt Him above all forever.,\nBless the Lord, O you priests of the Lord: praise Him and exalt Him above all forever.,\nBless the Lord, O you servants of the Lord: praise Him and exalt Him above all forever,,\nBless the Lord, O you spirits and souls of the just: praise Him and exalt Him above all forever.,\nBless the Lord, O you holy and humble of heart: praise Him and exalt Him above all forever.,\nBless the Lord, O Hananiah, Azariah, and Mishael (and Daniel): praise Him and exalt Him above all forever.,\nBless the Lord O you who worship the Lord the God of our fathers, praise Him and exalt Him above all forever.,\n",
"englishcoptic": " Ek-esmaro-ot Epshois Efnuoti ente nenyoti, ek-erho-ou esmaro-oot, ek-erho-ou chisi sha ni-eneh.\nEf-esmaro-oot enje piran ethowab ente pek-ow-ou, ek-erho-ou esmaro-oot, ek-erho-ou chisi sha ni-eneh.\nEk-esmao-oot khen pi-erfei ente pek-o-ou ethowab, ek-erho-ou esmaro-oot, ek-erho-ou chisi shani eneh.\nEk-esmaro-oot feieth-nav eine-noun ef-hemsi hijen ni-Sherobim, ek-erho-ou esmaro-oot, ek-erho-ou chisi sha ni-eneh.\nEk-esmaro-oot hijen pi-ethronous ente tek-met-oro, ek-erho-ou esmaro-oot, ek-erho-ou chisi sha ni-eneh.\nEk-esmaro-oot khen pis-tre-oma ente etfe, ek-erho-ou esmaro-oot, ek-erho-ou chisi sha ni-eneh.\nEsmo Epshois, ni-ehvi-owi tiro ente Epshois, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, ni-fee-owi, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, ni-angelos tiro ente Epshois, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, no-mo-ou tiro etsa epshoi enetfe, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, nigom tiro ente Epshois, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, piri nem peyoh, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, ni-seyo tiro ente etfe, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, ni-mon-ho-ou nem nieyoti, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, ni-et-shipi nem ni-thio, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, ni-epnevma tiro, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, pi-ekrom nem pi-qavma, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, pi-ojeb nem pi-kavson, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, niyouti nem ni-nifi, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, ni-egorh nem ni-e-ho-ou, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, pi-o-oyni nem pi-qaki, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, pigaf nem pi-o-jeb, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, ti-pakhni nem pi-sheyon, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, nisitev-rig nem nit-shipi, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, pi-kahi tirf, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, nito-ou nem ni-kalam-fo-ou-tiro, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, ni-tiro etrit hijen ep-ho emip-kahi, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, ni-mo-mi, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, ni-amayo nem ni-yaro-ou, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, ni-kitos nem enkai niven etkim khen nimo-ou, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, ni-halati tiro ente etfe, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, ni-thereion nem ni-tev-ni-owi tiro, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, ni-shiri ente. ni-romi ou-osht Emip-shois, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, pis-rael, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, ni-oweep ente Epshois, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, ni-eivi-ike ente Epshois, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, ni-epnevma nem ni-epsishi ente ni-ethmi, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epchois, ni-ethowab nem ni-et-theveyot khen pouheet, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, Ananeias, Azareias, Misaeil ke Daneiel, hos erof ari-ho-oo chasf sha ni-eneh.\nEsmo Epshois, ni-etir-se-veste Emipshois ente nenyoti, hos erof ari-ho-oo chasf sha ni-eneh.\n",
}