{
  "RefrainAfter": 0,
  "ArabicTitle": "الهوس الثالث",
  "EnglishTitle": "The Third Hoos",
  "CopticTitle": "K`cmarwout P_ V;",
  "Hymn": [
    {
      "Type": "Ritual",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تسبحة الثلاثة فتية القديسين – تتمة دانيال",
      "English": "The Praise of the Three Saintly Youth - Additions to Daniel "
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مبارك أنت أيها الرب إله أبائنا ومتزايد بركة ومتزايد علوا إلى الأبد.",
      "Coptic": "K`cmarwout P_ V; `nte nenio; > `ker\\ou`o `cmarwout `ker\\ou`o sici ]a ni`ene\\.",
      "English": "Blessed are You, O Lord, God of our fathers and exceedingly to be blessed, and exalted above all forever.",
      "Arabiccoptic": "إكزماروؤت إبشويس إفنوتى إنتى نين يوتى. إكئيرهوؤ إسماروؤت إكئيرهوؤ تشيسى شانى إينيه.",
      "Englishcoptic": "Ek-esmaro-ot Epshois Efnuoti ente nenyoti, ek-erho-ou esmaro-oot, ek-erho-ou chisi sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "مبارك إسم مجدك القدوس ومتزايد بركة ومتزايد علوا إلى الأبد .",
      "Coptic": "`F`cmarwout `nje piran e/q/u/ `nte pek`wou > `fer\\ou`o `cmarwout `fer\\ou`o sici ]a ni`ene\\.",
      "English": "Blessed is the holy name of Your glory and exceedingly to be blessed and exalted above all forever.",
      "Arabiccoptic": "إفزماروؤت إنجى بيران إثؤواب إنتى بيك أوأو . إفئيرهوؤ إسماروؤت إفئيرهوؤ تشيسى شا نى إينيه.",
      "Englishcoptic": "Ef-esmaro-oot enje piran ethowab ente pek-ow-ou, ek-erho-ou esmaro-oot, ek-erho-ou chisi sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مبارك أنت فى هيكل مجدك المقدس ومتزايد بركة ومتزايد علوا إلى الأبد .",
      "Coptic": "` K`cmarwout =en pi`ervhi `nte pek`wou e/q/u/ > `ker\\ou`o `cmarwout `ker\\ou`o sici ]a ni`ene\\.",
      "English": "Blessed are You in the holy temple of Your glory: and exceedingly to be blessed and exalted above all forever.",
      "Arabiccoptic": "إكزماروؤت خين بى إرفى إنتى بيك أوأو إثؤواب. إكئيرهوؤ إسماروؤت إكئيرهوؤ تشيسى شا نى إينيه.",
      "Englishcoptic": "Ek-esmao-oot khen pi-erfei ente pek-o-ou ethowab, ek-erho-ou esmaro-oot, ek-erho-ou chisi shani eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "مبارك أنت أيها الناظر إلى الأعماق الجالس على الشاروبيم ومتزايد بركة ومتزايد علوا إلى الأبد .",
      "Coptic": "`K`cmarwout vheqnau `eninoun ef\\emci \\ijen nixeroubim > `ker\\ou`o `cmarwout `ker\\ou`o sici ]a ni`ene\\.",
      "English": "Blessed are You who beholds the depths and sits upon the Cherubim: and exceedingly to be blessed and exalted above all forever.",
      "Arabiccoptic": "إكزماروؤت فى إثناف إنى نون إفهيمسى هيجين نى شيروبيم . إكئيرهوؤ إسماروؤت إكئير هوؤ تشيسى شا نى إينيه.",
      "Englishcoptic": "Ek-esmaro-oot feieth-nav eine-noun ef-hemsi hijen ni-Sherobim, ek-erho-ou esmaro-oot, ek-erho-ou chisi sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مبارك أنت على عرش ملكك ومتزايد بركة ومتزايد علوا إلى الأبد .",
      "Coptic": "` K`cmarwout \\ijen pi`qronoc `nte tekmetouro > `ker\\ou`o `cmarwout `ker\\ou`o sici ]a ni`ene\\.",
      "English": "Blessed are You on the throne of Your kingdom: and exceedingly to be blessed and exalted above all forever.",
      "Arabiccoptic": "إكزماروؤت هيجين بى إثرونوس إنتى تيك ميت أورو. إكئيرهوؤ إسماروؤت إكئيرهوؤ تشيسى شا نى إينيه.",
      "Englishcoptic": "Ek-esmaro-oot hijen pi-ethronous ente tek-met-oro, ek-erho-ou esmaro-oot, ek-erho-ou chisi sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "مبارك أنت فى فلك السماء ومتزايد بركة ومتزايد علوا إلى الأبد .",
      "Coptic": "`K`cmarwout =en pi`ctere`wma `nte `tve > `ker\\ou`o `cmarwout `ker\\ou`o sici ]a ni`ene\\.",
      "English": "Blessed are You in the firmament of heaven: and exceedingly to be blessed and exalted above all forever.",
      "Arabiccoptic": "إكزماروؤت خين بى إستيرى أوما إنتى إتفى. إكئيرهوؤ إسماروؤت إكئيرهوؤ تشيسى شا نى إينيه.",
      "Englishcoptic": "Ek-esmaro-oot khen pis-tre-oma ente etfe, ek-erho-ou esmaro-oot, ek-erho-ou chisi sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باركى الرب ياجميع أعمال الرب سبحيه وزيديه علوا إلى الأبد.",
      "Coptic": "` Cmou `eP_/ ni`\\bhou`i thro `nte P_ > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, all you works of the Lord: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس نى إهفيؤوى تيرو إنتى إبشويس. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ni-ehvi-owi tiro ente Epshois, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "باركى الرب أيتها السموات سبحيه وزيديه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ nivhou`i > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, O heaven: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس نيفيؤوى هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ni-fee-owi, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باركوا الرب ياجميع ملائكة الرب سبحوه وزيدوه علوا إلى الأبد.",
      "Coptic": "` Cmou `eP_/ niaggeloc throu `nte P_ > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, all you angels of the Lord: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس ني أنجيلوس تيرو إنتى إبشويس هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ni-angelos tiro ente Epshois, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "باركى الرب ياجميع المياة التى فوق السماء سبحيه وزيديه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ nimwou throu etca `p]wi `n`tve > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, all you waters above the heaven: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس نيموؤ تيرو إتسا إبشوى إن إتفى. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, no-mo-ou tiro etsa epshoi enetfe, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باركى الرب ياجميع قوات الرب سبحيه وزيديه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ nijom throu `nte P_ > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, all you powers of the Lord: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس نيجوم تيرو إنتى إبشويس. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, nigom tiro ente Epshois, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "باركا الرب أيتها الشمس والقمر سبحاه وزيداه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ pirh nem piio\\ > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, O sun and moon: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس بيرى نيم بيوه. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, piri nem peyoh, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باركى الرب ياسائر نجوم السماء سبحيه وزيديه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ niciou throu `nte `tve > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, all you stars of heaven: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس نيسيو تيرو إنتى إتفى. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ni-seyo tiro ente etfe, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "باركى الرب أيتها الأمطار مع الأنداء سبحيه وزيديه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ nimoun\\wou nem niiw; > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, O you rain and dew: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس نيمونهوؤ نيم نى يوتى. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ni-mon-ho-ou nem nieyoti, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باركى الرب أيتها السحب والرياح سبحيه وزيديه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ nishpi nem niqhou > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord. O you clouds and winds: praise Him and exalt Him above all forever",
      "Arabiccoptic": "إسمو إإبشويس ني تشيبى نيم نى ثيو هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ni-et-shipi nem ni-thio, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "باركى الرب يا جميع الأرواح سبحيه وزيديه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ nip/n/a/ throu > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, all you spirits: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس ني إبنفما تيرو. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ni-epnevma tiro, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باركا الرب أيتها النار والحرارة سبحاه وزيداه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ pi`xrwm nem pikauma > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord. O fire and heat: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس بى إكروم نيم بى كافما. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, pi-ekrom nem pi-qavma, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "باركا الرب أيها البرد والحر سبحاه وزيداه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ pi`wjeb nem pikaucwn > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord O cold and heat, praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس بى أوجيب نيم بى كافسون. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, pi-ojeb nem pi-kavson, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باركى الرب أيتها الأهوية والأنداء سبحيه وزيديه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ niiw; nem ninifi > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, O you dew and winds: praise Tim and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس نيوتى نيم نى نيفى. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, niyouti nem ni-nifi, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "باركى الرب أيتها الليالى والأيام سبحيه وزيديه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ ni`ejwr\\ nem ni`e\\oou > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, O you nights and days: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إبشويس ني إيجوره نيم نى إيهوؤ. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ni-egorh nem ni-e-ho-ou, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باركا الرب أيها النور والظلمة سبحاه وزيداه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ piouwini nem pixaki > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord. O light and darkness: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس بى أوأوينى نيم بى كاكى. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, pi-o-oyni nem pi-qaki, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "باركا الرب أيها البرد والصقيع سبحاه وزيداه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ pijaf nem pi`wjeb > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, O frost and cold praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس بيجاف نيم بى أوجيب. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, pigaf nem pi-o-jeb, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باركا الرب أيها الجليد والثلج سبحاه وزيداه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ ;paxnh nem pixiwn > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, O snow and ice: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس تي باخنى نيم بيشيون. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ti-pakhni nem pi-sheyon, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "باركى الرب أيتها البروق والسحب سبحيه وزيديه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ nicetebrhj nem nishpi > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, O you lightnings and clouds: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس نيسي تيفريج نيم نى إتشيبى. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, nisitev-rig nem nit-shipi, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باركى الرب أيتها الأرض كلها سبحيه وزيديه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ pika\\i thrf > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, all the earth: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس بى كاهى تيرف. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, pi-kahi tirf, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "باركى الرب أيتها الجبال وجميع الآكام سبحيه وزيديه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ nitwou nem nikalamvwou throu > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, O you mountains and all hills: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس نيتوأو نيم نى كالامفوؤ تيرو .هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, nito-ou nem ni-kalam-fo-ou-tiro, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بارك الرب يا جميع ما ينبت على وجه الأرض سبحه وزده علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ ni throu etrht \\ijen `p\\o `m`pka\\i > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, all you things that spring upon the earth: praise Him and exalt him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس ني تيرو إتريت هيجين إبهو إمبكاهى. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ni-tiro etrit hijen ep-ho emip-kahi, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "باركى الرب أيتها الينابيع سبحيه وزيديه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ nimoumi > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, O you fountains: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس نيمومى. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ni-mo-mi, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باركى الرب أيتها البحار و الأنهار سبحيه وزيديه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_/ ni`amaiou nem niiarwou > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, O you seas and rivers: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس ني أمايو نيم نى ياروؤ .هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ni-amayo nem ni-yaro-ou, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "باركى الرب أيتها الحيتان وجميع ما يتحرك فى المياة سبحيه وزيديه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_ nikhtoc nem enxai niben etkim =en nimwou > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord O you whales and all that moves in the waters, praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس نيكيتوس نيم إنكاى نيفين إتكيم خين نيموؤ .هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ni-kitos nem enkai niven etkim khen nimo-ou, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باركى الرب ياجميع طيور السماء سبحيه وزيديه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_ ni\\ala; throu `nte `tve > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, all you birds of the sky: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس ني هالاتى تيرو إنتى إتفى. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ni-halati tiro ente etfe, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "باركى الرب أيتها الوحوش وكل البهائم سبحيه وزيديه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_ niqhrion nem nitebnwou`i throu > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, all you wild beasts and cattle: praise him and exalt Him above all forever:",
      "Arabiccoptic": "إسمو إإبشويس ني ثيريون نيم نى تيف نوأوى تيرو. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ni-thereion nem ni-tev-ni-owi tiro, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باركوا الرب يا بنى البشر وأسجدوا للرب سبحوه وزيدوه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_ ni]hri `nte nirwmi ouw]t `mP_ > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, O you sons of men worship the Lord: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس نيشيرى إنتى نى رومى أوأوشت إمبشويس. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ni-shiri ente. ni-romi ou-osht Emip-shois, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "بارك الرب يا إسرائيل سبحه وزده علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_ Pic/l/ > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, O Israel: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس بى إسرائيل هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, pis-rael, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باركوا الرب يا كهنة الرب سبحوه وزيدوه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_ niouhb `nte P_ > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, O you priests of the Lord: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس ني أويب إنتى إبشويس هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ni-oweep ente Epshois, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "باركوا الرب ياعبيد الرب سبحوه وزيدوه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_ ni`ebiaik `nte P_ > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, O you servants of the Lord: praise Him and exalt Him above all forever",
      "Arabiccoptic": "إسمو إإبشويس ني إفى أيك إنتى إبشويس هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ni-eivi-ike ente Epshois, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باركوا الرب يا أرواح وأنفس الصديقين سبحوه وزيدوه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_ nip/n/a/ nem niyuxh `nte ni`qmhi > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, O you spirits and souls of the just: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس ني إبنفما نيم نى إبسيشى إنتى نى إثمى هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ni-epnevma nem ni-epsishi ente ni-ethmi, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "باركوا الرب أيها القديسون والمتواضعو القلوب سبحوه وزيدوه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_ nhe/q/u/ nem niet qebi`hout =en pou\\ht > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, O you holy and humble of heart: praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس ني إثؤاب نيم نى إيت ثيفيوت خين بوهيت هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epchois, ni-ethowab nem ni-et-theveyot khen pouheet, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باركوا الرب يا حنانيا وعزاريا وميصائيل ( ودانيال ) سبحوه وزيدوه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_ ` Ananiac `Azariac Micahl ( ke Danihl) > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord, O Hananiah, Azariah, and Mishael (and Daniel): praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس أنانياس أزارياس ميصائيل ( كى دانييل) هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, Ananeias, Azareias, Misaeil ke Daneiel, hos erof ari-ho-oo chasf sha ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "باركوا الرب ياعابدى الرب إله آبائنا سبحوه وزيدوه علوا إلى الأبد.",
      "Coptic": "`Cmou `eP_ nh`etercebecqe `mP_ V; `nte nenio; > \\wc `erof `ari\\ou`o sacf ]a ni`ene\\.",
      "English": "Bless the Lord O you who worship the Lord the God of our fathers, praise Him and exalt Him above all forever.",
      "Arabiccoptic": "إسمو إإبشويس ني إتئير سيفيستى إم إبشويس إفنوتى إنتى نين يوتى. هوس إيروف أرى هوأو تشاسف شانى إينيه.",
      "Englishcoptic": "Esmo Epshois, ni-etir-se-veste Emipshois ente nenyoti, hos erof ari-ho-oo chasf sha ni-eneh."
    }
  ]
}