{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا يَعْقُوبَ الرَّسُولِ بَرَكَتُهُ عَلَيْنَا. آمين. ( ٢ : ١٤ - ٢٦ )",
  "EnglishTitle": "James 2:14-26",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَا الْمَنْفَعَةُ يَا إِخْوَتِي إِنْ قَالَ أَحَدٌ إِنَّ لَهُ إِيمَانًا وَلَكِنْ لَيْسَ لَهُ أَعْمَالُ؟ هَلْ يَقْدِرُ الْإِيمَانُ أَنْ يُخَلِّصَهُ ؟ ",
      "English": "14 What does it profit, my brethren, if someone says he has faith but does not have works? Can faith save him? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنْ كَانَ أَخٌ أَوْ أُخْتٌ عُرْيَانَيْنِ وَمُحْتَاجَيْنِ لِلْقُوتِ الْيَوْمِي ، ",
      "English": "15 If a brother or sister is naked and destitute of daily food, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمَا أَحَدُكُمُ: \" اذْهَبَا بِسَلَامٍ اسْتَدْفِئَّا وَاشْبَعَا \" وَلَكِنْ لَمْ تُعْطُوهُمَا احْتِيَاجَ الْجَسَدِ ، فَمَا الْمَنْفَعَةُ ؟ ",
      "English": "16 and one of you says to them, Depart in peace, be warmed and filled, but you do not give them the things which are needed for the body, what does it profit? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هكَذَا الْإِيمَانُ أَيْضًا ، إنْ لَمْ يَكُنْ لَهُ أَعْمَالُ ، فَهُوَ مَيِّتٌ فِي ذَاتِهِ. ",
      "English": "17 Thus also faith by itself, if it does not have works, is dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَكِنْ يَقُولُ وَاحِدٌ: \" أَنْتَ لَكَ إِيمَانٌ ، وَأَنَا لِي أَعْمَالُ \" أَرِنِي إِيمَانَكَ بِدُونِ أَعْمَالِكَ ، وَأَنَا أُرِيكَ إيمَانِي بِأَعْمَالِي ",
      "English": "18 But someone will say, You have faith, and I have works. Show me your faith without your works, and I will show you my faith by my works. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنْتَ تُؤْمِنُ أَنَّ اللَّهَ وَاحِدٌ. حَسَنًا تَفْعَلُ. وَالشَّيَاطِينُ أَيْضًا يُؤْمِنُونَ وَيَقْشَعِرُّونَ ",
      "English": "19 You believe that there is one God. You do well. Even the demons believe--and tremble! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ هَلْ تُرِيدُ أَنْ تَعْلَمَ أَيُّهَا الْإِنْسَانُ الفَارِغُ أَنَّ الْإِيمَانَ بِدُونِ أَعْمَالِ مَيِّتْ ؟ ",
      "English": "20 But do you want to know, O foolish man, that faith without works is dead? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَلَمْ يَتَبَرِّرُ إِبْرَاهِيمُ أَبُونَا بِالْأَعْمَالِ ، إِذْ قَدَّمَ إِسْحَاقَ ابْنَهُ عَلَى الْمَذْبَحِ ؟ ",
      "English": "21 Was not Abraham our father justified by works when he offered Isaac his son on the altar? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَرَى أَنَّ الْإِيمَانَ عَمِلَ مَعَ أَعْمَالِهِ ، وَبِالْأَعْمَالِ اكْتَمَلَ الْإِيمَانُ ، ",
      "English": "22 Do you see that faith was working together with his works, and by works faith was made perfect? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَمَّ الْكِتَابُ الْقَائِلُ: \" فَآمَنَ إِبْرَاهِيمُ بِاللَّهِ فَحُسِبَ لَهُ بِرًّا \" وَدُعِيَ خَلِيلَ اللَّهِ. ",
      "English": "23 And the Scripture was fulfilled which says, Abraham believed God, and it was accounted to him for righteousness. And he was called the friend of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تَرَوْنَ إِذَاً أَنَّ الْإِنْسَانَ بِالْأَعْمَالِ يُبَرِّرُ لَا بِالْإِيمَانِ وَحْدَهُ . ",
      "English": "24 You see then that a man is justified by works, and not by faith only. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَذَلِكَ رَاحَابُ الزَّانِيَةُ ، أَلَمْ تُبَرَّرُ بِالْأَعْمَالِ ، إِذْ قَبِلَتِ الْمُرْسَلَيْنِ وَصَرَفَتْهُمَا مِنْ طَرِيقٍ آخَرَ ؟ ",
      "English": "25 Likewise, was not Rahab the harlot also justified by works when she received the messengers and sent them out another way? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُ كَمَا أَنَّ الْجَسَدَ بِغَيْرِ رُوحٍ مَيِّتْ ، كَذَلِكَ الْإِيمَانُ بِغَيْرِ الْأَعْمَالِ مَيِّتْ. ",
      "English": "26 For as the body without the spirit is dead, so faith without works is dead also.     "
    }
  ]
}