{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا مَتَّى الْبَشِيرِ ( ١٨ : ٢٣ - ٣٥ )",
  "EnglishTitle": "Matthew 18:23-35",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذَلِكَ يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ رَجُلًا مَلِكًا أَرَادَ أَنْ يُحَاسِبَ عَبِيدَهُ. ",
      "English": "23 Therefore the kingdom of heaven is like a certain king who wanted to settle accounts with his servants. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا بَدَأَ بِمُحَاسَبَتِهِمْ أُحْضِرَ إِلَيْهِ وَاحِدٌ مَدْيُونٌ بِعَشْرَةِ آلَافِ وَزُنَةٍ. ",
      "English": "24 And when he had begun to settle accounts, one was brought to him who owed him ten thousand talents. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذْ لَمْ يَكُنْ لَهُ مَا يُوفِي أَمَرَ سَيِّدُهُ أَنْ يُبَاعَ هُوَ وَامْرَأَتُهُ وَبَنُوهُ وَكُلُّ مَا لَهُ ، وَيُوفَى الدَّيْنُ. ",
      "English": "25 But as he was not able to pay, his master commanded that he be sold, with his wife and children and all that he had, and that payment be made. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَخَرَّ ذَلِكَ الْعَبْدُ سَاجِدًا لَهُ قَائِلًا: يَا سَيِّدُ ، تَمَهَّلْ عَلَيَّ فَأُوفِيَكَ كُلَّ مَا لَكَ . ",
      "English": "26 The servant therefore fell down before him, saying, `Master, have patience with me, and I will pay you all.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَحَنَّنَ سَيِّدُ ذَلِكَ الْعَبْدِ وَأَطْلَقَهُ ، وَتَرَكَ لَهُ الدَّيْنَ. ",
      "English": "27 Then the master of that servant was moved with compassion, released him, and forgave him the debt. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَ مَا خَرَجَ ذَلِكَ الْعَبْدُ وَجَدَ عَبْدًا مِنْ رُفَقَائِهِ ، لَهُ عَلَيْهِ مِئَةً دِينَارٍ ، فَأَمْسَكَهُ وَأَخَذَ يَخْنُقُهُ قَائِلًا: أَوْفِنِي مَا لِي عَلَيْكَ. ",
      "English": "28 But that servant went out and found one of his fellow servants who owed him a hundred denarii; and he laid hands on him and took him by the throat, saying, `Pay me what you owe!' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَخَرَّ ذَلِكَ الْعَبْدُ عَلَى قَدَمَيْهِ وَسَأَلَهُ قَائِلًا: تَمَهَّلْ عَلَيَّ فَأُوفِيَكَ كُلَّ مَا لَكَ. ",
      "English": "29 So his fellow servant fell down at his feet and begged him, saying, `Have patience with me, and I will pay you all.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَبَى وَمَضَى وَطَرَحَهُ فِي السَّجْنِ حَتَّى يُوفِي الدَّيْنَ. ",
      "English": "30 And he would not, but went and threw him into prison till he should pay the debt. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَرَأَى رُفَقَاؤُهُ مَا كَانَ ، فَحَزِنُوا جِدًّا وَجَاءُوا فَأَعْلَمُوا سَيِّدَهُمْ بِكُلِّ مَا كَانَ. ",
      "English": "31 So when his fellow servants saw what had been done, they were very grieved, and came and told their master all that had been done. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ دَعَاهُ سَيِّدُهُ وَقَالَ لَهُ: أَيُّهَا الْعَبْدُ الشَّرِّيرُ ، كُلُّ مَا كَانَ لِي عَلَيْكَ تَرَكْتُهُ لَكَ لِأَنَّكَ سَأَلْتَنِي. ",
      "English": "32 Then his master, after he had called him, said to him, `You wicked servant! I forgave you all that debt because you begged me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَفَمَا كَانَ يَنْبَغِي لَكَ أَنْ تَرْحَمَ رَفِيقَكَ كَمَا رَحِمْتُكَ أَنَا ؟ ",
      "English": "33 `Should you not also have had compassion on your fellow servant, just as I had pity on you?' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَغَضِبَ سَيِّدُهُ وَدَفَعَهُ إِلَى الْمُعَذِّبِينَ حَتَّى يُوفِيَ جَمِيعَ مَا لَهُ عَلَيْهِ. ",
      "English": "34 And his master was angry, and delivered him to the torturers until he should pay all that was due to him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَهَكَذَا أَبِي السَّمَاوِيُّ يَصْنَعُ بِكُمْ, إِنْ لَمْ تَتْرُكُوا مِنْ قُلُوبِكُمْ كُلُّ وَاحِدٍ لأخِيهِ زَلَّاتِه . ",
      "English": "35 So My heavenly Father also will do to you if each of you, from his heart, does not forgive his brother his trespasses.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}