{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فَصْلٌ مِنْ رسَالَةِ مُعَلّمنا بُولْسَ الرَّسُول الثَّانِيَةِ إِلَى أهْل كورنثوس بَرَكَتُهُ عَلَيْنَا. آمين . ( ۷: ۲ - ۱۱ )",
  "EnglishTitle": "2 Corinthians 7:2-11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اقْبَلُونَا. فَإِنَّنَا لَمْ نَظْلِمُ أَحَدًا وَلَمْ نُفْسِدْ أَحَدًا وَلَمْ نَمْكُرُ بِأَحَدٍ. ",
      "English": "2 Open your hearts to us. We have wronged no one, we have corrupted no one, we have cheated no one. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَسْتُ أَقُولُ ذَلِكَ لِلْقَضَاءِ (لِلحُكْمِ) عَلَيْكُمْ ، فَإِنِّي قَدْ قُلْتُ سَابِقًا إِنَّكُمْ مُمَثَّلُونَ فِي قُلُوبِنَا ، لِنَمُوتَ مَعَكُمْ وَنَحْيَا مَعَكُمْ ",
      "English": "3 I do not say this to condemn; for I have said before that you are in our hearts, to die together and to live together. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّ لِي بِكُمْ ثِقَةً عَظِيمَةً. وَلِي بِكُمْ فَخْرًا عَظِيمًا. وَقَدِ امْتَلَأتُ تَعْزِيَةً وازْدَدْتُ فَرَحًا جِدًّا فِي جَمِيعِ مَضَايِقِنَا ",
      "English": "4 Great is my boldness of speech toward you, great is my boasting on your behalf. I am filled with comfort. I am exceedingly joyful in all our tribulation. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّنَا لَمَّا قَدِمْنَا إِلَى مَكِدُونِيَّةَ لَمْ يَكُنْ لِجَسَدِنَا رَاحَةٌ بَلْ كُنَّا مُكْتَئِبِينَ فِي كُلِّ شَيْءٍ , مِنْ خَارِجِ خُصُومَاتٌ ، مِنْ دَاخِلٍ مَخَاوِفُ. ",
      "English": "5 For indeed, when we came to Macedonia, our bodies had no rest, but we were troubled on every side. Outside were conflicts, inside were fears. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَكِنَّ اللَّهَ الَّذِي يُعَزِّي الْمُتَوَاضِعِينَ قَدْ عَزَّانَا بِمَجِيءٍ تِيطْسَ ",
      "English": "6 Nevertheless God, who comforts the downcast, comforted us by the coming of Titus, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَيْسَ بِقُدُومِهِ فَقَطْ بَلْ أَيْضًا بِالتَّعْزِيَةِ الَّتِي تَعَزَّى بِهَا مِنْ جهَتِكُمْ ، وَهُوَ يُخْبِرْنَا بِشَوْقِكُمْ وَنَوْحِكُمْ وَغَيْرَتِكُمْ لِأَجْلِي ، حَتَّى إِنِّي ازْدَدْتُ فَرَحًا. ",
      "English": "7 and not only by his coming, but also by the consolation with which he was comforted in you, when he told us of your earnest desire, your mourning, your zeal for me, so that I rejoiced even more. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأني وإن كُنتُ قَدْ أَحْزَنَتُكُمْ بِالرّسَالَةِ لَسْتُ أَنْدَمُ ، وَإِنْ كُنْتُ قَدْ نَدِمْتُ لِكَوْنِي أَرَى أَنَّ تِلْكَ الرِّسَالَةَ قَدْ أَحْزَنَتْكُمْ وَلَوْ حِينًا يَسِيرًا ",
      "English": "8 For even if I made you sorry with my letter, I do not regret it; though I did regret it. For I perceive that the same epistle made you sorry, though only for a while. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْآنَ أَنَا أَفْرَحُ ، لَا لِأَنَّكُمْ حَزِنْتُمْ ، بَلْ لأَنَّ حُزْنَكُمْ أَقْبَلَ بِكُمْ إِلَى التَّوْبَةِ. فَإِنَّكُمْ حَزِنْتُمْ بِحَسَبِ رِضَا اللَّهِ لِكَيْ لَا يَنَالَكُمْ مِنْ قِبَلِنَا نَقْصٌ أَوْ خُسْرَانٌ فِي شَيْءٍ. ",
      "English": "9 Now I rejoice, not that you were made sorry, but that your sorrow led to repentance. For you were made sorry in a godly manner, that you might suffer loss from us in nothing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ الْحُزْنَ الَّذِي بِحَسَبِ مَشِيئَةِ اللَّهِ يُنْشِئُ تَوْبَةً لِخَلَاصٍ بِلَا نَدَامَةٍ ، وَأَمَّا حُزْنُ الْعَالَمِ فَيُنْشِئُ مَوْتًا. ",
      "English": "10 For godly sorrow produces repentance leading to salvation, not to be regretted; but the sorrow of the world produces death. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُ هُوَذَا الْحُزْنُ الَّذِي حَزِنْتُمُوهُ بِحَسَبِ مَشِيئَةِ اللَّهِ ، كَمْ أَنْشَأَ فِيكُمْ مِنَ الإِجْتِهَادِ ، بَلْ مِنَ الْإِحْتِجَاجِ ، بَلْ مِنَ الْغَيْظِ ، بَلْ مِنَ الْخَوْفِ ، بَلْ مِنَ الشَّوْقِ ، بَلْ مِنَ الْغَيْرَةِ ، بَلْ مِنَ الاِنْتِقَامِ. وَقَدْ أَظْهَرْتُمْ أَنْفُسَكُمْ فِي كُلِّ شَيْءٍ أَنَّكُمْ أَبْرِيَاءُ فِي هَذَا الْأَمْرِ. ",
      "English": "11 For observe this very thing, that you sorrowed in a godly manner: What diligence it produced in you, what clearing of yourselves, what indignation, what fear, what vehement desire, what zeal, what vindication! In all things you proved yourselves to be clear in this matter.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}