{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فَصْلٌ مِنْ أعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتُهُمُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ. ( ٢٣: ١٢-٣٥ ) ",
  "EnglishTitle": "Acts 23:12-35",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا كَانَ النَّهَارُ تَعَاهَدَ بَعْضُ الْيَهُودِ وَتَحَالَفُوا ، وَحَرَمُوا أَنْفُسَهُمْ قَائِلِينَ: إِنَّهُمْ لَا يَأْكُلُونَ وَلَا يَشْرَبُونَ حَتَّى يَقْتُلُوا بُولُسَ ",
      "English": "12 And when it was day, some of the Jews banded together and bound themselves under an oath, saying that they would neither eat nor drink till they had killed Paul. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ الَّذِينَ عَقَدُوا هَذَا التَّحَالُفَ أَكْثَرَ مِنْ أَرْبَعِينَ. ",
      "English": "13 Now there were more than forty who had formed this conspiracy. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَقْبَلُوا إِلَى رُؤَسَاءِ الْكَهَنَةِ وَالشُّيُوخ وَقَالُوا: \" إِنَّنَا تَحَالَفْنَا عَلَى حِرْمَانِ أَنْفُسِنَا أَنْ لَا نَذُوقَ شَيْئًا حَتَّى نَقْتُلَ بُولُسَ ",
      "English": "14 They came to the chief priests and elders, and said, We have bound ourselves under a great oath that we will eat nothing until we have killed Paul. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَالْآنَ أَشِيرُوا أَنْتُمْ مَعَ الْمَحْفَلِ عَلَى قَائِدِ الْأَلْفِ بأن يُخْرِجَهُ إِلَيْكُمْ ، كَأَنَّكُمْ مُزْمِعُونَ أَنْ تَفْحَصُوا أَمْرَهُ فَحْصًا أَدَقَّ وَنَحْنُ نَكُونُ مُسْتَعِدِينَ لِقَتْلِهِ قَبْلَ أَنْ يَقْتَرِبَ \". ",
      "English": "15 Now you, therefore, together with the council, suggest to the commander that he be brought down to you tomorrow, as though you were going to make further inquiries concerning him; but we are ready to kill him before he comes near. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَمِعَ ابْنُ أُخْتِ بُولُسَ بِهَذِهِ الْمَكِيدَةِ ، فَأَقْبَلَ وَدَخَلَ الْمُعَسْكَرَ وَأَخْبَرَ بُولُسَ ",
      "English": "16 So when Paul's sister's son heard of their ambush, he went and entered the barracks and told Paul. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَدَعَا بُولُسُ وَاحِدًا مِنْ قُوَّادِ الْمِئَاتِ ، وَقَالَ: \" أَوْصِلْ هَذَا الْفَتَى إِلَى قَائِدِ الْأَلْفِ ، فَإِنَّ عِنْدَهُ شَيْئًا يُخْبِرُهُ بِهِ \". ",
      "English": "17 Then Paul called one of the centurions to him and said, Take this young man to the commander, for he has something to tell him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَخَذَهُ وَأَحْضَرَهُ إِلَى قَائِدِ الْأَلْفِ وَقَالَ: \" إِنَّ بُولُسَ الْأَسِيرَ قَدْ دَعَانِي ، وَسَأَلَنِي أَنْ أُوصِلَ إِلَيْكَ هَذَا الْفَتَى ، فَإِنَّ عِنْدَهُ شَيْئًا يَقُولُهُ لَكَ \". ",
      "English": "18 So he took him and brought him to the commander and said, Paul the prisoner called me to him and asked me to bring this young man to you. He has something to say to you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَخَذَهُ قَائِدُ الْأَلْفِ بِيَدِهِ وَانْفَرَدَ بِهِ عَلَى حِدَةٍ ، وَسَأَلَهُ: \" مَاذَا عِنْدَكَ تُخْبِرْنِي بِهِ ؟ \". ",
      "English": "19 Then the commander took him by the hand, went aside and asked privately, What is it that you have to tell me? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ: \" إِنَّ الْيَهُودَ قَدْ تَعَاهَدُوا أَنْ يَسْأَلُوكَ أَنْ تُخْرِجَ بُولُسَ غَدًا إِلَى الْمَحْفَلِ ، كَأَنَّهُ مُزْمَعٌ أَنْ يُبْحَثَ عَنْ أَمْرِهِ بَحْثَا أَدَقَّ ",
      "English": "20 And he said, The Jews have agreed to ask that you bring Paul down to the council tomorrow, as though they were going to inquire more fully about him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَا تَنْقَدُ لَهُمْ ، فَإِنَّهُ قَدْ كَمَنَ لَهُ أَكْثَرُ مِنْ أَرْبَعِينَ رَجُلًا، تَحَالَفُوا عَلَى حِرْمَانِ أَنْفُسِهِمْ أَنْ لَا يَأْكُلُوا وَلَا يَشْرَبُوا حَتَّى يَقْتُلُوهُ , وَهُمُ الْآنَ مُسْتَعِدُّونَ مُنْتَظِرُونَ مِنْكَ وَعْدًا \". ",
      "English": "21 But do not yield to them, for more than forty of them lie in wait for him, men who have bound themselves by an oath that they will neither eat nor drink till they have killed him; and now they are ready, waiting for the promise from you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَصَرَفَ قَائِدُ الْأَلْفِ الْفَتَى بَعْدَ أَنْ أَوْصَاهُ بِأَنْ: \" لَا تُخْبِرُ أَحَدًا بِأَنَّكَ أَطْلَعْتَنِي عَلَى ذَلِكَ \". ",
      "English": "22 So the commander let the young man depart, and commanded him, Tell no one that you have revealed these things to me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ دَعَا اثْنَيْنِ مِنْ قُوَّادِ الْمِئَاتِ ، وَقَالَ: أَعِدًا مِئَتَيْ جُنْدِي لِيَنْطَلِقُوا إِلَى قَيْصَرِيَّةَ ، وَسَبْعِينَ فَارِسَّا وَمِئَتَيْ رَامِحٍ ، مِنَ السَّاعَةِ الثَّالِثَةِ مِنَ اللَّيْلِ. ",
      "English": "23 And he called for two centurions, saying, Prepare two hundred soldiers, seventy horsemen, and two hundred spearmen to go to Caesarea at the third hour of the night; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَحْضِرَا دَوَابَّ لِيُرْكِبُوا بُولْسَ وَيُوصِلُّوهُ سَالِمًا إِلَى فِيلِكُسَ الْوَالِي. ",
      "English": "24 and provide mounts to set Paul on, and bring him safely to Felix the governor. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَتَبَ رِسَالَةً هَذِهِ صُورَتُهَا: ",
      "English": "25 He wrote a letter in the following manner: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" مِنْ كُلُودِيُوسَ لِيسِيَاسَ ، إِلَى الْوَالِي فِيلِكْسَ الْعَزِيزِ ، سَلَامٌ ",
      "English": "26 Claudius Lysias, to the most excellent governor Felix: Greetings. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّ الْيَهُودَ قَدْ أَمْسَكُوا هَذَا الرَّجُلَ وَأَزْمَعُوا أَنْ يَقْتُلُوهُ ، فَوَافَيْتُهُمْ بِجُنْدٍ وَأَنْقَذْتُهُ ، لَمَّا عَلِمْتُ أَنَّهُ رُومَانِيٌّ. ",
      "English": "27 This man was seized by the Jews and was about to be killed by them. Coming with the troops I rescued him, having learned that he was a Roman. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَرَدْتُ أَنْ أَعْرفَ مَا يَشكُونَهُ بِهِ ، فَأَحْضَرْتُهُ إِلَى مَحْفَلِهِمْ ، ",
      "English": "28 And when I wanted to know the reason they accused him, I brought him before their council. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَوَجَدْتُ أَنَّهُ يُشكَى بِمَسَائِلَ مِنْ نَامُوسِهِمْ , وَلَكِنْ لَيْسَ عَلَيْهِ شَكْوَى تُوجِبُ الْمَوْتَ أَوِ الْقُيُودَ ",
      "English": "29 I found out that he was accused concerning questions of their law, but had nothing charged against him deserving of death or chains. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ نُبِئْتُ بِمَكِيدَةٍ مِنْهُمْ عَلَيْهِ , فَوَجَّهْتُهُ إِلَيْكَ ، وَأَمَرْتُ الشَّاكِينَ بِأَنْ يَقُولُوا لَدَيْكَ مَا لَهُمْ عَلَيْهِ. كُنْ مُعَافًى \". ",
      "English": "30 And when it was told me that the Jews lay in wait for the man, I sent him immediately to you, and also commanded his accusers to state before you the charges against him. Farewell. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَخَذَ الْجُنْدُ بُولُسَ عَلَى مَا أُمِرُوا بِهِ ، وَمَضَوْا بِهِ لَيْلًا إِلَى أَنْتِيبَاتُرِيسَ. ",
      "English": "31 Then the soldiers, as they were commanded, took Paul and brought him by night to Antipatris. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي الْغَدِ تَرَكُوا الْفُرْسَانَ يَمْضُونَ مَعَهُ وَرَجَعُوا إِلَى الْمُعَسْكَرِ. ",
      "English": "32 The next day they left the horsemen to go on with him, and returned to the barracks. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَبَلَغَ أُولَئِكَ إِلَى قَيْصَرِيَّةَ وَدَفَعُوا الرّسَالَةَ إِلَى الْوَالِي ، وَأَقَامُوا بُولْسَ لَدَيْهِ. ",
      "English": "33 When they came to Caesarea and had delivered the letter to the governor, they also presented Paul to him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَرَأَهَا الْوَالِى ، ثُمَّ سَأَلَ مِنْ أَيَّةِ وَلَايَةٍ هُوَ . وَلَمَّا عَلِمَ أَنَّهُ مِنْ كِيليكِيَّةَ ، ",
      "English": "34 And when the governor had read it, he asked what province he was from. And when he understood that he was from Cilicia, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ : \" سَأَسْمَعُ مِنْكَ مَتَى حَضَرَ خُصُومُكَ \". ثُمَّ أَمَرَ بِحِفْظِهِ فِي قَصْرِ هِيرُودُسَ. ",
      "English": "35 he said, I will hear you when your accusers also have come. And he commanded him to be kept in Herod's Praetorium.     "
    }
  ]
}