{
  "RefrainAfter": 0,
  "ArabicTitle": "(البولس إلي أهل كولوسي ص 1: 21 الخ)",
  "EnglishTitle": "Colossians 1:21-29",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۱ وَأَنْتُمُ الَّذِينَ كُنْتُمْ قَبْلاً أَجْنَبِيِّينَ وَأَعْدَاءً فِي الْفِكْرِ، فِي الأَعْمَالِ الشِّرِّيرَةِ، قَدْ صَالَحَكُمُ الآنَ",
      "English": "21 And you, who once were alienated and enemies in your mind by wicked works, yet now He has reconciled \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۲ فِي جِسْمِ بَشَرِيَّتِهِ بِالْمَوْتِ، لِيُحْضِرَكُمْ قِدِّيسِينَ وَبِلاَ لَوْمٍ وَلاَ شَكْوَى أَمَامَهُ،",
      "English": "22 in the body of His flesh through death, to present you holy, and blameless, and above reproach in His sight-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۳ إِنْ ثَبَتُّمْ عَلَى الإِيمَانِ، مُتَأَسِّسِينَ وَرَاسِخِينَ وَغَيْرَ مُنْتَقِلِينَ عَنْ رَجَاءِ الإِنْجِيلِ، الَّذِي سَمِعْتُمُوهُ، الْمَكْرُوزِ بِهِ فِي كُلِّ الْخَلِيقَةِ الَّتِي تَحْتَ السَّمَاءِ، الَّذِي صِرْتُ أَنَا بُولُسَ خَادِمًا لَهُ.",
      "English": "23 if indeed you continue in the faith, grounded and steadfast, and are not moved away from the hope of the gospel which you heard, which was preached to every creature under heaven, of which I, Paul, became a minister. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٤ الَّذِي الآنَ أَفْرَحُ فِي آلاَمِي لأَجْلِكُمْ، وَأُكَمِّلُ نَقَائِصَ شَدَائِدِ الْمَسِيحِ فِي جِسْمِي لأَجْلِ جَسَدِهِ، الَّذِي هُوَ الْكَنِيسَةُ،",
      "English": "24 I now rejoice in my sufferings for you, and fill up in my flesh what is lacking in the afflictions of Christ, for the sake of His body, which is the church, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٥ الَّتِي صِرْتُ أَنَا خَادِمًا لَهَا، حَسَبَ تَدْبِيرِ اللهِ الْمُعْطَى لِي لأَجْلِكُمْ، لِتَتْمِيمِ كَلِمَةِ اللهِ.",
      "English": "25 of which I became a minister according to the stewardship from God which was given to me for you, to fulfill the word of God, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٦ السِّرِّ الْمَكْتُومِ مُنْذُ الدُّهُورِ وَمُنْذُ الأَجْيَالِ، لكِنَّهُ الآنَ قَدْ أُظْهِرَ لِقِدِّيسِيهِ،",
      "English": "26 the mystery which has been hidden from ages and from generations, but now has been revealed to His saints. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۷ الَّذِينَ أَرَادَ اللهُ أَنْ يُعَرِّفَهُمْ مَا هُوَ غِنَى مَجْدِ هذَا السِّرِّ فِي الأُمَمِ، الَّذِي هُوَ الْمَسِيحُ فِيكُمْ رَجَاءُ الْمَجْدِ.",
      "English": "27 To them God willed to make known what are the riches of the glory of this mystery among the Gentiles: which is Christ in you, the hope of glory. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۸ الَّذِي نُنَادِي بِهِ مُنْذِرِينَ كُلَّ إِنْسَانٍ، وَمُعَلِّمِينَ كُلَّ إِنْسَانٍ، بِكُلِّ حِكْمَةٍ، لِكَيْ نُحْضِرَ كُلَّ إِنْسَانٍ كَامِلاً فِي الْمَسِيحِ يَسُوعَ.",
      "English": "28 Him we preach, warning every man and teaching every man in all wisdom, that we may present every man perfect in Christ Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۹ الأَمْرُ الَّذِي لأَجْلِهِ أَتْعَبُ أَيْضًا مُجَاهِدًا، بِحَسَبِ عَمَلِهِ الَّذِي يَعْمَلُ فِيَّ بِقُوَّةٍ.",
      "English": "29 To this end I also labor, striving according to His working which works in me mightily.     \r"
    }
  ]
}