{
  "RefrainAfter": 0,
  "ArabicTitle": "(الإنجيل من لوقا ص 11: 29 – 36)",
  "EnglishTitle": "Luke 11:29-36",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۹ وَفِيمَا كَانَ الْجُمُوعُ مُزْدَحِمِينَ، ابْتَدَأَ يَقُولُ: «هذَا الْجِيلُ شِرِّيرٌ. يَطْلُبُ آيَةً، وَلاَ تُعْطَى لَهُ آيَةٌ إِلاَّ آيَةُ يُونَانَ النَّبِيِّ.",
      "English": "29 And while the crowds were thickly gathered together, He began to say, This is an evil generation. It seeks a sign, and no sign will be given to it except the sign of Jonah the prophet. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۰ لأَنَّهُ كَمَا كَانَ يُونَانُ آيَةً لأَهْلِ نِينَوَى، كَذلِكَ يَكُونُ ابْنُ الإِنْسَانِ أَيْضًا لِهذَا الْجِيلِ.",
      "English": "30 For as Jonah became a sign to the Ninevites, so also the Son of Man will be to this generation. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۱ مَلِكَةُ التَّيْمَنِ سَتَقُومُ فِي الدِّينِ مَعَ رِجَالِ هذَا الْجِيلِ وَتَدِينُهُمْ، لأَنَّهَا أَتَتْ مِنْ أَقَاصِي الأَرْضِ لِتَسْمَعَ حِكْمَةَ سُلَيْمَانَ، وَهُوَذَا أَعْظَمُ مِنْ سُلَيْمَانَ ههُنَا!",
      "English": "31 The queen of the South will rise up in the judgment with the men of this generation and condemn them, for she came from the ends of the earth to hear the wisdom of Solomon; and indeed a greater than Solomon is here. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۲ رِجَالُ نِينَوَى سَيَقُومُونَ فِي الدِّينِ مَعَ هذَا الْجِيلِ وَيَدِينُونَهُ، لأَنَّهُمْ تَابُوا بِمُنَادَاةِ يُونَانَ، وَهُوَذَا أَعْظَمُ مِنْ يُونَانَ ههُنَا!",
      "English": "32 The men of Nineveh will rise up in the judgment with this generation and condemn it, for they repented at the preaching of Jonah; and indeed a greater than Jonah is here. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۳ «لَيْسَ أَحَدٌ يُوقِدُ سِرَاجًا وَيَضَعُهُ فِي خِفْيَةٍ، وَلاَ تَحْتَ الْمِكْيَالِ، بَلْ عَلَى الْمَنَارَةِ، لِكَيْ يَنْظُرَ الدَّاخِلُونَ النُّورَ.",
      "English": "33 No one, when he has lit a lamp, puts it in a secret place or under a basket, but on a lampstand, that those who come in may see the light. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳٤ سِرَاجُ الْجَسَدِ هُوَ الْعَيْنُ، فَمَتَى كَانَتْ عَيْنُكَ بَسِيطَةً فَجَسَدُكَ كُلُّهُ يَكُونُ نَيِّرًا، وَمَتَى كَانَتْ شِرِّيرَةً فَجَسَدُكَ يَكُونُ مُظْلِمًا.",
      "English": "34 The lamp of the body is the eye. Therefore, when your eye is good, your whole body also is full of light. But when your eye is bad, your body also is full of darkness. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳٥ اُنْظُرْ إِذًا لِئَلاَّ يَكُونَ النُّورُ الَّذِي فِيكَ ظُلْمَةً.",
      "English": "35 Therefore take heed that the light which is in you is not darkness. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳٦ فَإِنْ كَانَ جَسَدُكَ كُلُّهُ نَيِّرًا لَيْسَ فِيهِ جُزْءٌ مُظْلِمٌ، يَكُونُ نَيِّرًا كُلُّهُ، كَمَا حِينَمَا يُضِيءُ لَكَ السِّرَاجُ بِلَمَعَانِهِ».",
      "English": "36 If then your whole body is full of light, having no part dark, the whole body will be full of light, as when the bright shining of a lamp gives you light.     Glory is due to our God to the age of all ages. Amen"
    }
  ]
}