{
  "RefrainAfter": 0,
  "ArabicTitle": "(الكاثوليكون من بطرس الأولى ص 4: 3 – 11)",
  "EnglishTitle": "1 Peter 4:3-11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳ لأَنَّ زَمَانَ الْحَيَاةِ الَّذِي مَضَى يَكْفِينَا لِنَكُونَ قَدْ عَمِلْنَا إِرَادَةَ الأُمَمِ، سَالِكِينَ فِي الدَّعَارَةِ وَالشَّهَوَاتِ، وَإِدْمَانِ الْخَمْرِ، وَالْبَطَرِ، وَالْمُنَادَمَاتِ، وَعِبَادَةِ الأَوْثَانِ الْمُحَرَّمَةِ،",
      "English": "3 For we have spent enough of our past lifetime in doing the will of the Gentiles--when we walked in lewdness, lusts, drunkenness, revelries, drinking parties, and abominable idolatries. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤ الأَمْرُ الَّذِي فِيهِ يَسْتَغْرِبُونَ أَنَّكُمْ لَسْتُمْ تَرْكُضُونَ مَعَهُمْ إِلَى فَيْضِ هذِهِ الْخَلاَعَةِ عَيْنِهَا، مُجَدِّفِينَ.",
      "English": "4 In regard to these, they think it strange that you do not run with them in the same flood of dissipation, speaking evil of you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٥ الَّذِينَ سَوْفَ يُعْطُونَ حِسَابًا لِلَّذِي هُوَ عَلَى اسْتِعْدَادٍ أَنْ يَدِينَ الأَحْيَاءَ وَالأَمْوَاتَ.",
      "English": "5 They will give an account to Him who is ready to judge the living and the dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٦ فَإِنَّهُ لأَجْلِ هذَا بُشِّرَ الْمَوْتى أَيْضًا، لِكَيْ يُدَانُوا حَسَبَ النَّاسِ بِالْجَسَدِ، وَلكِنْ لِيَحْيَوْا حَسَبَ اللهِ بِالرُّوحِ.",
      "English": "6 For this reason the gospel was preached also to those who are dead, that they might be judged according to men in the flesh, but live according to God in the spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اقتراب مجيء المسيح",
      "English": "7 But the end of all things is at hand; therefore be serious and watchful in your prayers. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۷ وَإِنَّمَا نِهَايَةُ كُلِّ شَيْءٍ قَدِ اقْتَرَبَتْ، فَتَعَقَّلُوا وَاصْحُوا لِلصَّلَوَاتِ.",
      "English": "8 And above all things have fervent love for one another, for love will cover a multitude of sins. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۸ وَلكِنْ قَبْلَ كُلِّ شَيْءٍ، لِتَكُنْ مَحَبَّتُكُمْ بَعْضِكُمْ لِبَعْضٍ شَدِيدَةً، لأَنَّ الْمَحَبَّةَ تَسْتُرُ كَثْرَةً مِنَ الْخَطَايَا.",
      "English": "9 Be hospitable to one another without grumbling. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۹ كُونُوا مُضِيفِينَ بَعْضُكُمْ بَعْضًا بِلاَ دَمْدَمَةٍ.",
      "English": "10 As each one has received a gift, minister it to one another, as good stewards of the manifold grace of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۰ لِيَكُنْ كُلُّ وَاحِدٍ بِحَسَبِ مَا أَخَذَ مَوْهِبَةً، يَخْدِمُ بِهَا بَعْضُكُمْ بَعْضًا، كَوُكَلاَءَ صَالِحِينَ عَلَى نِعْمَةِ اللهِ الْمُتَنَوِّعَةِ.",
      "English": "11 If anyone speaks, let him speak as the oracles of God. If anyone ministers, let him do it as with the ability which God supplies, that in all things God may be glorified through Jesus Christ, to whom belong the glory and the dominion forever and ever. Amen. \r"
    }
  ]
}