{
  "RefrainAfter": 0,
  "ArabicTitle": "(من يونان النبي ص 2:2 الخ )",
  "EnglishTitle": "Jonah 2:2-10",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲ وَقَالَ: «دَعَوْتُ مِنْ ضِيقِي الرَّبَّ، فَاسْتَجَابَنِي. صَرَخْتُ مِنْ جَوْفِ الْهَاوِيَةِ، فَسَمِعْتَ صَوْتِي.",
      "English": "2 And he said: “I cried out to the LORD because of my affliction, And He answered me. “Out of the belly of Sheol I cried, And You heard my voice. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳ لأَنَّكَ طَرَحْتَنِي فِي الْعُمْقِ فِي قَلْبِ الْبِحَارِ، فَأَحَاطَ بِي نَهْرٌ. جَازَتْ فَوْقِي جَمِيعُ تَيَّارَاتِكَ وَلُجَجِكَ.",
      "English": "3 For You cast me into the deep, Into the heart of the seas, And the floods surrounded me; All Your billows and Your waves passed over me.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤ فَقُلْتُ: قَدْ طُرِدْتُ مِنْ أَمَامِ عَيْنَيْكَ. وَلكِنَّنِي أَعُودُ أَنْظُرُ إِلَى هَيْكَلِ قُدْسِكَ.",
      "English": "4 Then I said, ‘I have been cast out of Your sight; Yet I will look again toward Your holy temple.’\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٥ قَدِ اكْتَنَفَتْنِي مِيَاهٌ إِلَى النَّفْسِ. أَحَاطَ بِي غَمْرٌ. الْتَفَّ عُشْبُ الْبَحْرِ بِرَأْسِي.",
      "English": "5 The waters surrounded me, even to my soul; The deep closed around me; Weeds were wrapped around my head.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٦ نَزَلْتُ إِلَى أَسَافِلِ الْجِبَالِ. مَغَالِيقُ الأَرْضِ عَلَيَّ إِلَى الأَبَدِ. ثُمَّ أَصْعَدْتَ مِنَ الْوَهْدَةِ حَيَاتِي أَيُّهَا الرَّبُّ إِلهِي.",
      "English": "6 I went down to the [a]moorings of the mountains; The earth with its bars closed behind me forever; Yet You have brought up my life from the pit, O LORD, my God.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۷ حِينَ أَعْيَتْ فِيَّ نَفْسِي ذَكَرْتُ الرَّبَّ، فَجَاءَتْ إِلَيْكَ صَلاَتِي إِلَى هَيْكَلِ قُدْسِكَ.",
      "English": "7 “When my soul fainted within me,I remembered the LORD; And my prayer went up to You, Into Your holy temple.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۸ اَلَّذِينَ يُرَاعُونَ أَبَاطِيلَ كَاذِبَةً يَتْرُكُونَ نِعْمَتَهُمْ.",
      "English": "8 “Those who regard worthless idols Forsake their own Mercy.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۹ أَمَّا أَنَا فَبِصَوْتِ الْحَمْدِ أَذْبَحُ لَكَ، وَأُوفِي بِمَا نَذَرْتُهُ. لِلرَّبِّ الْخَلاَصُ».",
      "English": "9 But I will sacrifice to You With the voice of thanksgiving; I will pay what I have vowed. Salvation is of the LORD.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۰ وَأَمَرَ الرَّبُّ الْحُوتَ فَقَذَفَ يُونَانَ إِلَى الْبَرِّ.",
      "English": "10 So the LORD spoke to the fish, and it vomited Jonah onto dry land.\r"
    }
  ]
}