{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتُهُمُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ. (أع 21 : 5 – 14)",
  "EnglishTitle": "Acts 21:5-14",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ حَدَثَ لَمَّا اسْتَكْمَلْنَا الأَيَّامَ خَرَجْنَا وَمَشَيْنَا ، وَهُمْ يُشَيِعُونَنَا ، مَعَ نِسَاءِ أَيْضًا وَأَوْلَادِهِمْ إِلَى خَارج الْمَدِينَةِ. فَجَثَوْنَا عَلَى رُكَبِنَا عَلَى الشَّاطِئِ وَصَلَّيْنَا. ",
      "English": "5 When we had come to the end of those days, we departed and went on our way; and they all accompanied us, with wives and children, till we were out of the city. And we knelt down on the shore and prayed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا وَدَّعْنَا بَعْضُنَا بَعْضًا رَكِبْنَا السَّفِينَةَ وَأَمَّا أُولَئِكَ فَرَجَعُوا إِلَى خَاصَّتِهِمْ. ",
      "English": "6 When we had taken our leave of one another, we boarded the ship, and they returned home. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا نَحْنُ فَأَقْلَعْنَا مِنْ صُورَ ، وَأَقْبَلْنَا إِلَى بُتُولِمَايِسَ ( عَكًا ) ، فَسَلَّمْنَا عَلَى الْإِخْوَةِ وَأَقَمْنَا عِنْدَهُمْ يَوْمًا وَاحِدًا. ",
      "English": "7 And when we had finished our voyage from Tyre, we came to Ptolemais, greeted the brethren, and stayed with them one day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ خَرَجْنَا فِي الْغَدِ وَجِئْنَا إِلَى قَيْصَرِيَّةَ ، فَدَخَلْنَا بَيْتَ فِيلِبسَ الْمُبَشِّرِ ، إِذْ كَانَ وَاحِدًا مِنَ السَّبْعَةِ وَأَقَمْنَا عِنْدَهُ. ",
      "English": "8 On the next day we who were Paul's companions departed and came to Caesarea, and entered the house of Philip the evangelist, who was one of the seven, and stayed with him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ لِهَذَا أَرْبَعُ بَنَاتٍ عَذَارَى كُنَّ يَتَنَبَّأْنَ . ",
      "English": "9 Now this man had four virgin daughters who prophesied. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَيْنَمَا نَحْنُ مُقِيمُونَ هُنَاكَ أَيَّامًا كَثِيرَةً ، جَاءَ وَاحِدٌ مِنَ الْيَهُودِيَّةِ نَبِيُّ اسْمُهُ أَغَابُوسُ ",
      "English": "10 And as we stayed many days, a certain prophet named Agabus came down from Judea. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَجَاءَ إِلَيْنَا ، وَأَخَذَ مِنْطَقَةَ بُولُسَ ، وَرَبَطَ بِها رِجْلَيْهِ وَيَدَيْهِ ، وَقَالَ : \" هَذَا مَا يَقُولهُ الرُّوحُ الْقُدُسُ : إِنَّ الرَّجُلَ الَّذِي لَهُ هَذِهِ الْمِنْطَقَةُ ، سَيَرْبُطُهُ الْيَهُودُ هَكَذَا فِي أُورُشَلِيمَ وَيُسَلِّمُونَهُ إِلَى أَيْدِي الْأُمَمِ \". ",
      "English": "11 When he had come to us, he took Paul's belt, bound his own hands and feet, and said, Thus says the Holy Spirit, `So shall the Jews at Jerusalem bind the man who owns this belt, and deliver him into the hands of the Gentiles.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا سَمِعْنَا هَذَا ، طَلَبْنَا إِلَيْهِ نَحْنُ وَالْإِخْوَةُ الَّذِينَ فِي ذَلِكَ الْمَكَانِ أَنْ لَا يَصْعَدَ إِلَى أُورُشَلِيمَ، ",
      "English": "12 Now when we heard these things, both we and those from that place pleaded with him not to go up to Jerusalem. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ أَجَابَ بُولُسُ وَقَالَ : \" مَاذَا تَفْعَلُونَ؟ تَبْكُونَ وَتُحْزِنُونَ قَلْبِي ؛ لِأَنِّي مُسْتَعِدٌ لَيْسَ أَنْ أَرْبَطَ فَقَط ،  بَلْ أَنْ أَمُوتَ فِي أُورُشَلِيمَ لِأَجْلِ اسْمِ الرَّبِّ يَسُوعَ \". ",
      "English": "13 Then Paul answered, What do you mean by weeping and breaking my heart? For I am ready not only to be bound, but also to die at Jerusalem for the name of the Lord Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا لَمْ يُقْنَعُ سَكَتْنَا قَائِلِينَ: \" لِتَكُنْ إِرَادَةُ الرَّبِّ \". ",
      "English": "14 So when he would not be persuaded, we ceased, saying, The will of the Lord be done.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}