{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون فَصْلٌ مِنْ رِسَالَةِ مُعَلَّمَنَا بُطْرُسُ الرَّسُولِ الأُولَى بَرَكَتُهُ عَلَيْنَا آمِينَ . (۱ : ۲-۸)",
  "EnglishTitle": "1 Peter 1:2-8",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِتَكْثُرُ لَكُمُ النِّعْمَةُ وَالسَّلَامُ ",
      "English": "2 Grace to you and peace be multiplied \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مُبَارَكٌ اللَّهُ أَبُو رَبِّنَا يَسُوعَ الْمَسِيحِ ، الَّذِي بِكَثْرَةِ رَحْمَتِهِ وَلَدَنَا ثَانِيَةً لِرَجَاءٍ حَيّ ، بِقِيَامَةِ يَسُوعَ الْمَسِيحِ مِنْ بَيْنِ الْأَمْوَاتِ ، ",
      "English": "3 Blessed be the God and Father of our Lord Jesus Christ, who according to His abundant mercy has begotten us again to a living hope through the resurrection of Jesus Christ from the dead, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِلْمِيرَاتِ الَّذِي لَا يَبْلَى وَلَا يَتَدَنَّسُ وَلَا يَضْمَحِلُّ ، مَحْفُوظٌ لَكُمْ فِي السَّمَاوَاتِ ، ",
      "English": "4 to an inheritance incorruptible and undefiled and that does not fade away, reserved in heaven for you, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيُّهَا الْمَحْرُوسُونَ بِقُوَّةِ اللَّهِ ، بِالْإِيمَانِ ، لِلْخَلَاصِ الْمُسْتَعَدِ أَنْ يُعْلَنَ فِي الزَّمَنِ الْأَخِيرِ. ",
      "English": "5 who are kept by the power of God through faith for salvation ready to be revealed in the last time. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي بِهِ تَبْتَهِجُونَ الآنَ يَسِيرًا ، وَإِنْ كَانَ يَجِبُ أَنْ تَتَأَلَّمُوا بِتَجَارِبَ مُتَنَوِّعَةٍ ، ",
      "English": "6 In this you greatly rejoice, though now for a little while, if need be, you have been grieved by various trials, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِكَيْ تَكُونَ صَفْوَةُ إِيمَانِكُمْ كَرِيمَةً ، أَفْضَلَ مِنَ الذَّهَبِ الْفَانِي ، الْمُجَرَّبِ بِالنَّارِ ، لِتُوجَدُوا بِفَخْرٍ وَمَجْدٍ وَكَرَامَةٍ عِنْدَ اسْتِعْلَانِ يَسُوعَ الْمَسِيحِ ، ",
      "English": "7 that the genuineness of your faith, being much more precious than gold that perishes, though it is tested by fire, may be found to praise, honor, and glory at the revelation of Jesus Christ, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ذَاكَ الَّذِي - وَإِنْ لَمْ تَرَوْهُ - تُحِبُّونَهُ هَذَا الَّذِي الْآنَ لَمْ تَرَوْهُ وَآمَنتُمْ بِهِ ، فَتَهَلَّلُوا بِفَرَح لَا يُنْطَقْ بِهِ وممجد. ",
      "English": "8 whom having not seen you love. Though now you do not see Him, yet believing, you rejoice with joy inexpressible and full of glory,.     "
    }
  ]
}