{
"hymn":"",
"exposition": [
  {
    "arabic": " وَيْلٌ لِلَّذِينَ يَشْتَهُونَ يَوْمَ الرَّبِّ! مَا بُغْيَتُكُمْ فِي يَوْمِ الرَّبِّ؟ فَإِنَّ هَذَا لَيَوْمَ ظُلْمَةٍ لاَ نُورٍ. كَمَا إِذَا هَرَبَ إِنْسَانٌ مِنْ أَمَامِ الأَسَدِ فَصَادَفَتْهُ اللَبُؤَةُ\n",
    "arabiccoptic": " اوؤوي إنني إتئير إبيثيمين إبي إيهوؤو إنتى إبشويس : إيروؤو نوتين إباي إيهوؤو إنتى إبشويس : اووه باي إيهوؤو انوكاكي اووه إنوؤويني ان بى . إميفريتي افشانفوت إنجى اورومي إيفول ها إبهو أنوموؤي اووه إنتيس إي إيجوف إنجى أو لابوي\n",
    "coptic": " Ouoi `nnheter epiqumin epi`e\\oou `nte` Po/c/ > erou nwten epai e\\oou `nte Po/c/ > ouo\\ pai e\\oou nouxaki ouo\\ `nouwini an pe > ` Mvrh; af]anvwt `nje ourwmi ebol\\a `p\\o `noumoui ouo\\ ntec `i ejwf `nje ou laboi >\n",
    "english": " Woe to you who desire the day of the Lord! What is the day of the Lord? It will be as though a man fled from a lion, and a bear met him!\n",
    "englishcoptic": " Owi enneeter epithimin epi-eho-oo ente epshois; eroo noten epai. Eho-oo enokaki owoh eno-oini an pe; emefriti afshanfot enje oromi evol ha ep-ho eno-mowi owoh entes e-ee egof enje olavoi\n"
  },
  {
    "arabic": " أَوْ دَخَلَ إِلَى بَيْتِهِ وَسَنَدَ يَدَهُ عَلَى الْحَائِطِ فَلَدَغَهُ ثُعْبَانٌ،,\nأَلَيْسَ يَوْمِ الرَّبِّ يَوْمَ ظُلْمَةٍ لاَ نُورٍ وَضَبَابٍ لاَ ضِيَاءَ لَهُ؟,\nلَقَدْ أبَغَضْتُ أَعْيَادَكُمْ، وَرَذَلْتُهَا وَلَسْتُ أَشْتَمُّ رَائِحَةً فِي أَيَّامِ أَعْيَادِكُمْ العَظِيمَةِ،,\nإِنِّي إِذَا  قَرَّبْتُمْ لِي مُحْرَقَاتِكُمْ وَتَقْدِمَاتِكُمْ لاَ أقبلها، وَلَسْتُ أَنْظُرُ إِلَى فِدْيَةِ شُكْرِكُمْ.,\nأَبْعِدْ عَنِّي صَوْتَ تَسَابِيحِكَ، وَمِزْمَارُ أُرْغُنِكَ لَسْتُ أَسْمَعُهُ،,\nوَلْيَجْرِ القَضَاءُ كَالْماءِ وَالعَدْلُ كَالوَادِي اَلَّذِي لاَيُعْبَرُ،,\n«هَلْ قَرَّبْتُمْ لِي ذَبَائِحَ وَتَقْدِمَاتٍ فِي الْبَرِّيَّةِ أَرْبَعِينَ سَنَةً يَا بَيْتَ إِسْرَائِيلَ؟ يَقُولُ الرَّبُّ؟,\nبَلْ حَمَلْتُمْ خَيْمَةَ  ملوخ وَكَوْكَبَ إِلَهِكُمْ رَافَانَ التَمَاثِيلَ الَّتِي صَنَعْتُمُوهَا لَكُمْ,,\nفَسَأَسْبِيكُمْ إِلَى مَا وَرَاءَ دِمَشْقَ» قَالَ الرَّبُّ الإِلهُ الضَابِطُ الكُلِّ هُوَ اِسْمُهُ.,\n",
    "english": " As though he rushed into the house, leaned his hand on the wall, and a serpent bit him!,\nIs not the day of the Lord darkness and not light? Is it not a deep darkness, with no brightness in it?,\n\"I hate, I reject your feast days. I do not savor your sacred assemblies.,\nThough you offer Me burnt offerings and meat offerings, I will not accept them. I will not regard your fattened peace offerings.,\nTake away From Me the sound of your songs, for I will not hear your musical instruments.,\nInstead, let justice run swiftly as does water from the mountain, and let righteousness be as a stream that cannot be crossed.,\n\"O house of Israel, did you offer Me sacrifices and offerings those forty years in the wilderness? [Says the Lord].,\nYou have carried the tabernacle of Moloch and the star of your god Raiphan, which you made for yourselves.,\nTherefore I shall exile you beyond Damascus,\" says the Lord- the Almighty God is His name.,\n"
  },{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
