{
  "RefrainAfter": 0,
  "ArabicTitle": "ذكصولوجية ثانية لشهر كيهك",
  "EnglishTitle": "Second Kiahk Doxology ",
  "CopticTitle": "Ere `pcolcel `n;parqenoc ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " زينتك يامريم العذراء. يا إبنة الملك داود. هى عن يمين يسوع المسيح. إبن الله الحبيب.",
      "Coptic": "Ere `pcolcel `n;parqenoc > Mari`a `t]eri `m`pouro Dauid> caou`inam `nIhc? Pxc? > ` P]hri `mV; pimenrit .",
      "English": "The adornment of the Virgin, Mary the daughter of King David, at the right hand of Jesus Christ, the beloved Son of God.",
      "Arabiccoptic": "إيرى إبسولسيل إنتى بارثينوس. ماريا إتشيرى إم إبؤرو دافيد. سا أوى نام إن إيسوس بخريستوس. إبشيرى إم إفنوتى بي مينريت.",
      "Englishcoptic": "Ere epsolsel enti Parthenos, Maria etshery em ep-oro David, sa-oui name n Isos Pikhristos, epshiry em evnouty pi menreet."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "كقول داود الملك. المرتل فى المزمور . قامت الملكة . عن يمين العرش .",
      "Coptic": "Kata `pcaji `nDauid `pouro > pi\\umnodoc =en pi`yalmoc > je `aco\\i eratc `nje ;ourw > caou`inam `mpi`qronoc .",
      "English": "As King David has said, in a hymn of the psalm, \"The Queen did stand, at the right hand of the throne.\"",
      "Arabiccoptic": "كاطا إبساجى إن دافيد إبؤرو. بى هيمنودوس خين بى إبسالموس. جى أسؤهى إيراتس إنجى تى أورو. سا أوى نام إمبى إثرونوس.",
      "Englishcoptic": "Kata epsaji en David ep-oro, pi hemnodos khen pi epsalmos, je as-ohi erats enje ti oro, sa oui nam empi ethronos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنتِ أرفع من الشاروبيم. وأكرم من السيرافيم. فى السماء وعلى الأرض. يا أم الله ذى العزة.",
      "Coptic": "Tesoci `eNixeroubim> `w `qmau `mV; va pi`ama\\i > tetaihout `eNiceravim > =en `tve nem \\ijen pika\\i.",
      "English": "You are exalted more than the Cherubim, O Mother of the mighty God, and more honored than the Seraphim, in heaven and on earth.",
      "Arabiccoptic": " تى إتشوسى إنى شيروبيم. أو إثماف إمفنوتى فا بي أماهى. تى طايوت إنى سيرافيم. خين إتفى نيم هيجين بيكاهى.",
      "Englishcoptic": "Tetshosy eni Cherubim, o ethmav em Evnouty vapi amahi, te taiot eni Seraphim, khen etve nem hijen pikahy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "طوباك أنت يامريم. لأنك ولدت الإله الحقيقى. وبتوليتك مختومة. وأنت باقية عذراء.",
      "Coptic": "` Wounia; `nqo Mari`a > je are`jvo `mpi`alhqinoc > ectob `nje teparqenia > `ereo\\i `ereoi `mparqenoc.",
      "English": "Blessed are you O Mary, for you have borne the True One, while remaining a virgin, and your virginity was sealed.",
      "Arabiccoptic": "أوأو نياتى إنثو ماريا. جى أرى إجفو إمبى أليثينوس. إستوب إنجى تى بارثينيا . إرى أوهى إيرى أوى إمبارثينوس.",
      "Englishcoptic": "O-o niaty entho Maria, je are egvo empi alithenos, estob enje te Parthenia, ere ohi ere oi em Parthenos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " كما قال أشعياء. بصوت التهلل. هافتاة عذراء. ستلد لنا عمانوئيل.",
      "Coptic": "Kata `vrh; `etafjoc > `nje Hca`hac =en ou`cmh `nqelhl > je ic `alou `mparqenoc > ec`emici nan `nEmmanouhl .",
      "English": "As Isaiah has said, with a voice of joy, \"Behold a young virgin shall conceive, and bring forth to us Emmanuel.\"",
      "Arabiccoptic": " كاطا إفريتى إيطاف جوس. إنجى إيسائياس خين أو إسمى إن ثيليل. جى يس ألو إمبارثينوس. إس إميسى نان إن إممانوئيل.",
      "Englishcoptic": "Kata evreety etavgos, enje Isaeias, khen o-esmy en thelil, je ies aloe m Parthenos, es emisi nan en Emmanoueel."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "نعظمك كل يوم قائلين. مع غبريال . إفرحى يا ممتلئة نعمة . الرب معك .",
      "Coptic": "Tensici `mmo `mmhni `mmhni > enjw `mmoc nem Gabrihl > je xere ke Xaritwmenh > `oKurioc metacou .",
      "English": "We exalt you day by day, saying with Gabriel, \"Hail to you O full of grace, the Lord is with you.\"",
      "Arabiccoptic": "تين تشيسى إممو إممينى إممينى. إنجو إمموس نيم غابرييل. جى شيرى كى خاريتومينى. أوكيريوس ميطاسو.",
      "Englishcoptic": "Yen chisi emmo emmini emmini, engo emmos nem Ghabriel, je shere ke kharito meni, o kyrios metaso."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " السلام لك أيتها العذراء. نطوبك مع غبريال الملاك. الرب معك.",
      "Coptic": "Xere ne `w ;parqenoc > tenermakarizin `mmo > nem Gabrihl piaggeloc > ouo\\ P_ ]op neme .",
      "English": "Hail to you O Virgin, we bless you, with Gabriel the angel, the Lord is with you.",
      "Arabiccoptic": "شيرى نى أوتى بارثينوس. تين إيرماكارى زين إممو. نيم غابرييل بى أنجيلوس. أووه إبشويس شوب نيمى.",
      "Englishcoptic": "Shere ne oti Parthenos, ten er makarizin emmo, nem Ghabriel pi angelos, owoh Epshois shop neme."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "نسألك ان تذكرينا ايتها الشفيعة المؤتمنة امام ربنا يسوع المسيح ليغفر لنا خطايانا",
      "Coptic": ":en;\\o `aripen\bmeu`i> `w;`proctathc eten\\ot> na\\ren Pen_ Ih/c// Px/c/> `ntefxa nennobi nan `ebol.",
      "English": "We ask you to remember us, O our trusted advocate, before our Lord Jesus Christ, that He may forgive us our sins.",
      "Arabiccoptic": "تين تيهو ارى بين ميفئ. اوتى ابروس تاتيس اتين هوت. ناهرين بين شويس ايسوس بخريستوس. انتيف كانين نوفى نان ايفول.",
      "Englishcoptic": "Ten-tiho ari-pen-mevi, oti-epros-tatis etenhot, nahren penshois Esos Pekhrestos, entef ka nen-novi nan evol."
    }
  ]
}