{
"arabic": " + الملاك جبرائيل. بشر العذراء . مبتدئاً بالسلام قائلاً . السلام لك يا ممتلئة نعمة .,\nفلما سمعت الفتاة. العفيفة صوته. فكَّرَت وأجابت. بحكمة ماهو هذا.,\n+ فقال لها الملاك . الملتهب ناراً غير الجسدانى . أميلى سمعك وأصغى . ياسيدتى العذراء.,\nلاتخافى ولا تتزعزعى . يامريم إبنة يواقيم . الرب إله السارافيم . إختارك مسكناً له .,\n+ بالحقيقة تحبلين. بالكلمة الذى إفتقر. لأجلنا نحن الفقراء . حتى يجعلنا أغنياء .,\nكيف يكون لى هذا ولم يدخل. إلى أحد ولم أعرف رجلاً. أسألك أن تخبرنى. ولا تخفى عنى شيئاً.,\n+ الروح القدس يحل عليك. وقوة العلى تظللك. الملائكة تسبحك. من أجل خوف خالقهم.,\nستلدين إبن الله. وحكمة الله. لأنه هو إله آبائنا. وليس أخر سواه.,\n+أين أذهب من قبلك. إذ إبن الله يصير فى المستودع. فانظرى ولا تخافى. لآن الكل يخلص من قبلك.,\nمريم العذراء. من صلب إبراهيم. التى خلصت آدم. من لعنة الخطية.,\n+ السلام لك أيتها العذراء الملكة الحقيقية الحقانية, السلام لفخر جنسنا ولدت لنا عمانوئيل,\nنسألك ان تذكرينا ايتها الشفيعة المؤتمنة امام ربنا يسوع المسيح ليغفر لنا خطايانا,\n",
"arabiccoptic": " + غابرييل بى أنجيلوس. أفهي شين نوفى إنتى بارثينوس. أفئيرهيتس إمبى أسباسموس. جى شيرى ثى إثميه إنهموت .\nإيطاس سوتيم إتيف إسمى. إنجى تى ألو إن سيمنى. أسئير أوأو خين أوميت سافى. أووه أسموك ميك جى أو بى فاى .\n+ بيجاف ناس إنجى بى أنجيلوس. بى شاه إن إكروم إن أسوماتوس . جى تاشويس إمبارثينوس . ريك بى ماشج سوتيم إيروى .\nإمبير إيرهوتى أوذى إمبير كيم. ماريا إتشيرى إن يواكيم. إبشويس إفنوتى إن نى سيرافيم. أفسوتب إممو إفما إنشوبى ناف .\n+أليثوس تيرا إيرفوكى. إمبى لوغوس إيطاف إيرهيكى. إثفيتين أنون خانى هيكى. شا إنتيف أيتين إن راما أو.\nبوس فاى ناشوبى إمموى. إمبى إهلى شى إيخون إيروى. تى تى هو إيروك ماطاموى. إمبيرهوب إن إهلى إيجوى .\n+بى إبنفما إثؤواب إثنيو إيجو. أوجوم إنتى فى إتتشوسى إثنا إيرخيفى إيرو. نى أنجيلوس سى هوس إيرو. إثفى إتهوتى إمبوريف سونت.\nتيراميسى إم إبشيرى إم إفنوتى. أووه تى صوفيا إنتى إفنوتى. جى إنثوف بى إفنوتى إنتى نين يوتى. إممون جى أواى إيفيل إيروف\n+أيناشينى إيفول هيتوتى. إبشيرى إمفنوتى ناشوبى خين توتى. آناف أون إمبير إيرهوتى. جى إبتيرف نانوهيم إيفول هيتوتى.\nتيبارثينوس ماريام . خين بى إسبيرما إن أبرأم. ثى إيطاس نوهيم إن آدام. إيفول ها إبساهوى إنتى إفنوفى.\n+ شيرى نى اوتى بارثينوس تى اورو اممى ان أليثيتى, شيرى ابشوشو انتى بين جينوس, ارى اجفو نان ان اممانوئيل\nتين تيهو ارى بين ميفئ, اوتى ابروس تاتيس اتين هوت ناهرين بين شويس ايسوس بخريستوس, انتيف كانين نوفى نان ايفول\n",
"coptic": " Gabrihl piaggeloc > af\\i]ennobi `n;parqenoc > afer\\htc `mpiacpacmoc > je xere qheqme\\ `n`\\mot .\n`Etaccwtem `etef`cmh > `nje ;`alou `ncemne > ac`erou`w =en oumetcabe > ouo\\ acmokmek je ou pe vai .\nPejaf nac `nje piaggeloc > pi]a\\ `n`xrwm `n`acwmatoc > je ta_ `mparqenoc > rek pema]j cwtem `eroi .\n`Mperer\\o; oude `mperkim > Mari`a `t]eri `nIwakim > P_ V; `nNiceravim > afcwtp `mmo euma`n]wpi naf .\n` Alhqwc teraerboki > `mpilogoc etafer\\hki > eqbhten `anon =a ni\\hki > ]a `ntefaiten `nrama`o .\nPwc vai na]wpi `mmoi > `mpe `\\li ]e `e=oun `eroi > ;;\\o `erok matamoi > `mper\\wp `n`\\li `ejwi .\nPipn?a? eq?u? eqnhou ejw > oujom `nte vhetsoci eqnaer=hibi `ero > niaggeloc ce\\wc `ero > eqbe `t\\o; `mpourefcwnt\nTeramici `m` P]hri `mV; > ouo\\ ;covi`a `nte V; > je `nqof pe V; `nte nenio; > `mmon je ouai `ebhl `erof .\nAina]enhi `ebol \\ito; > `P]hri `mV; na]wpi =en to; > `anau oun `mperer\\o; > je `pthrf nano\\em `ebol \\ito; .\n:parqenoc Mariam > =en pi`cperma `nAbraam > qh`etacno\\em `n`Adam > `ebol \\a `pca\\oui `nte `vnobi\nXere ne w;parqenoc> ;ourw `mmei `n`alhqinh> xere `p]ou]ou `nte pengenoc > `ari`jvo nan `nEmmanouel.\n:en;\\o `aripen-meu`i> `w;`proctathc eten\\ot> na\\ren Pen_ Ih/c// Px/c/> `ntefxa nennobi nan `ebol.\n",
"english": " Gabriel the angel, announced to the Virgin, and greeted her saying, \"Hail to you O full of grace.\",\nWhen the chaste child, heard his voice, she responded in wisdom, \"What can this be?\",\nThe angel said to her, he who is of incorporeal fire, \"O my Lady the Virgin, incline your ear and hear me.,\nDo not fear or tremble, O Mary daughter of Joachim, the Lord God of the Seraphim, chose you as His dwelling.\",\nTruly you will conceive, the Word who became poor, for us the poor ones, to make us rich.,\n\"How can this be, no man has entered unto me, I ask you to tell me, do not hide anything from me.\",\n\"The Holy Spirit will come upon you, the power of the Most High will overshadow you, the angels praise you, because of the fear of their Creator.\",\nYou will give birth to the Son of God, and the Wisdom of God, for He is the God of our fathers, and none other but Him.,\n\"Through you the Son of God, will come in the womb, look and do not be afraid, for everyone will be saved through you.\",\nThe Virgin Mary, of the seed of Abraham, she saved Adam, from the curse of sin.,\nHail to you O Virgin, the very and true queen, hail to the pride of our race, who gave birth to Emmanuel.,\nWe ask you to remember us, O our trusted advocate, before our Lord Jesus Christ, that He may forgive us our sins.,\n",
"englishcoptic": " Ghabriel pi angelos, afhi shennofi enti Parthenos, av-er hits empi aspasmos, je shere thi ethmeh en ehmot.\nEtas sotem e-tef esmy, enje ti aloe n semen, as-er o-o khen o metsave, owoh asmokmek je ope fai.\nBigaf nas enje pi angelos, pi shah en ekrom en asomatos, je tashois em Parthenos, rek pe mashg sotem eroi.\nEmper erhoti ozi emperkim, Maria etshery en Ioakeem, Epshois Evnouty enni Seraphim, afsotp emmo evma enshwpi naf.\nAlithos tera ervoki, empi loghos etav erhiki, ethviten anon khani hiki, entef aiten enrama-o.\nPos fai nashopi emmoi, empe ehli she ekhon eroi, te ti ho erok matamoi, emper hop en ehli egoi.\nPi Ebnevma Ethowab ethneo ego, ogom ente vi etechosi ethna er khivi ero, ni angelos se hos ero, ethve ethoty empo ref sont.\nTeramisi em Epshiri em Evnouty, owoh ti Sofia ente Evnouty, je enthof pe Evnouty ente nenioty, emmon je ouai eveel erof.\nAinashini evol hitoty, epshiry em Evnouty nashopi khen toti, a-nav on emper erhoty, je eptirf nanohem evol hitoty.\nTi Parthenos Mariam, khen pi esperma en Abraam, thi etas nohem en Adam, evol ha epsaho-oui ente efnovi.\nShere ne oti-parthenos, ti-oro emmi en alitheeni, shere epsho-sho ente pengenos, ari egfo nan en Emmanoeel.\nTen-tiho ari-pen-mevi, oti-epros-tatis etenhot, nahren penshois Esos Pekhrestos, entef ka nen-novi nan evol.\n",
}