{
  "RefrainAfter": 0,
  "ArabicTitle": "ذكصولوجية خامسة لشهر كيهك",
  "EnglishTitle": "Fifth Kiahk Doxology ",
  "CopticTitle": "Eta piwp `i `eZaxariac ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لما وقعت القرعة. على زكريا أن يرفع بخوراً . دخل إلى الهيكل. وأكمل خدمته.",
      "Coptic": "Eta piwp `i `eZaxariac > `etale ou`cqoinoufi `e`p]wi > af]e `e=oun `epiervei > afjwk `mpef]em]i `ebol.",
      "English": "When the lot fell on Zacharias, to raise incense, he entered the temple, and completed his service.",
      "Arabiccoptic": " إيطا بى أوب إى إزاخارياس . إيطالى أو إسطوينوفى. إإبشوى. أفشى إيخون إبى إيرفى. أفجوك إمبيف شيمشى إيفول.",
      "Englishcoptic": "Eta pi wp-e a Zakharias, etale o estoinovi e epshoi, afshe ekhon epi ervei, avgok empef shemshi evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "فظهر له ملاك. عن يمين المذبح. وهو يرفع البخور. قائلاً لاتخف يا زكريا.",
      "Coptic": "Ouaggeloc afouon\\f `erof > caou`inam `mpima`ner]wou]i > eftale ou`cqoinoufi `e`p]wi > je `mperer\\o; Zaxariac.",
      "English": "An angel appeared to him, on the right side of the altar, while he raised incense, saying \"Do not fear O Zacharias.",
      "Arabiccoptic": "أوأنجيلوس أف أو أونهيف إيروف. سا أوى نام إمبى ما إن إيرشوأوشى. إفطالى أو إسطوينوفى إإبشوى. جى إمبير إيرهوتى زاخارياس.",
      "Englishcoptic": "O angelos af o-onhef erof, saoui nam empi ma en er sho-oshi, eftale o estoinovi e epshoi, je emper erhoty Zakharias."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لأنه قد نظر إلى كرامتك. وإمرأتك اليصابات. ستلد لك إبناً. وتدعى إسمه يوحنا.",
      "Coptic": "Afnau gar `epektai`o > ouo\\ tek`c\\imi `Elicabet > ec`emici nak `nou]hri > ek`emou; `epefran je Iwannhc.",
      "English": "He looked upon your honor, and your wife Elizabeth, will bear you a son, and you shall call his name John.\"",
      "Arabiccoptic": " أفناف غار إبيك طايو. أووه تيك إسهيمى إليسابيت. إس إميسى ناك إن أوشيرى. إك إموتى إبيفران جى يوأنس.",
      "Englishcoptic": "Afnav ghar e-pek taio, owoh tek es-himi Elisavet, es emisi nak en o shiry, ek emoty epefran je Youannes."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "وزكريا الكاهن. وهو عن يمين المذبح. يضع البخور. كلَّمه غبريال.",
      "Coptic": "Ouo\\ Zaxariac piouhb > caou`inam `mpima`ner]wou]i > efxw `mpi`cqoinoufi > Gabrihl afcaji nemac .",
      "English": "And Zacharias the priest, at the right side of the altar, while placing the incense, Gabriel spoke with him.",
      "Arabiccoptic": "أووه زاخارياس بى أويب. سا أوى نام إمبى ما إنئير شوؤشى. إفكو إمبى إسطوينوفى. غابرييل أفساجى نيماس.",
      "Englishcoptic": "owoh Zakharias pi ouwib, sa-o oui nam empi ma en er sho-oshi, efko empi estoinofi, Ghabriel avsaji nemas."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " إن إمرأتك أليصابات. ستلد لك إبناً. ويكون لك فرح. وتهليل بمولده.",
      "Coptic": "Je tek`c\\imi `Elicabet > ec`emici nak `nou]hri > `ere oura]i ]wpi nak > nem ouqelhl =en pefjinmici .",
      "English": "\"Your wife Elizabeth, will bear you a son, you will have joy and gladness, through his birth.\"",
      "Arabiccoptic": " جى تيك إسهيمى إليصابيت. إس إميسى ناك إن أوشيرى. إيرى أو راشى شوبى ناك. نيم أو ثيليل خين بيف جينميسى.",
      "Englishcoptic": "Je tek eshimy Elisavet, es emisy nak en o-shiry, ere Evnouty shopi nak, nem o thelil khen pef gin misy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "قال كيف يكون لى هذا. وقد صرت شيخاً. وإمرأتى أليصابات. عاقر لا تلد",
      "Coptic": "Je pwc vai na]wpi `mmoi > `epidh aier=elloi > ouo\\ ta`c\\imi ` Elicabet > ouasrhn te ec`emici an .",
      "English": "\"How shall I know this, for I am an old man, and my wife Elizabeth, is barren with no child.\"",
      "Arabiccoptic": "جى بوس فاى ناشوبى إمموى. إبيذى أى إيرخيللوى. أووه تا إسهيمى إليسابيت.أو اتشيرين تى إس إميسى أن.",
      "Englishcoptic": "Je pos fai nashopi emmoi, e pi-ze ai er khelloi, owoh ta eshimy Elisavet, o atsheren te es e misy an."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " أنت تكون صامتاً. حتى يولد الصبى. وعندما تنظره عيناك. تمجد إله إسرائيل.",
      "Coptic": "Ek`e]wpi ekxw `nrwk > ]atoumici `mpi`alou > au]annau `nje nekbal > `xna;`wou `mV; `mPic/l/ .",
      "English": "\"You will be mute, until the child is born, and when your eyes see, you will glorify the God of Israel.\"",
      "Arabiccoptic": "إك إشوبى إك كو إنروك. شاتوميسى إمبى ألو. أف شان ناف إنجى نيك فال. إكناتى أوأو إمفنوتى إمبسرائيل.",
      "Englishcoptic": "Ek e shopi ek ko enrok, shatomisi empi alo, af shan naf enje nek val, eknati o-o em Evnouty em Pisraeel."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أُرسل غبريال من قِبل ملك المجد إلى مدينة من الجليل إسمها ناصرة.",
      "Coptic": "Auouwrp `nGabrihl > `ebol \\iten `pouro `nte `p`wou > `eoubaki `nte ` Tgalile`a > `epecran pe Nazareq .",
      "English": "Gabriel was sent, by the King of glory, to a city of Galilee, named Nazareth.",
      "Arabiccoptic": "أفؤورب إن غابرييل. إيفول هيتين إبؤرو إنتى إب أوأو. إ أوفاكى إنتى إت جاليليئا. إبيسران بى ناذاريث.",
      "Englishcoptic": "Av o-orp en Ghabriel, evol hiten ep-oro ente eo o-o, e o vaki ente ti Galile-a, e pesran pe Nazareth."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " إلى فتاة عذراء. من بيت داود. إسمها مريم. إبنة الملك داود.",
      "Coptic": "|a ou`alou `mparqenoc > `ebol =en `phi `nDauid > `epecran pe Mariam > `t]eri `m`pouro Dauid .",
      "English": "To a virgin child, from the house of David, her name was Mary, the daughter of King David.",
      "Arabiccoptic": " ها أو ألو إمبارثينوس. إيفول خين إبئ إن دافيد. إبيسران بى ماريام. إتشيرى إم إبؤرو دافيد.",
      "Englishcoptic": "Ha o aloe em Parthenos, evol khen ep e en David, e pesran pe Mariam, etshery em ep-oro David."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "صرت تقويها. قائلا إفرحى وإبتهجى. السلام لك يا ممتلئة نعمة. الرب معك.",
      "Coptic": "Ak]wpi ek;nom; nac > je ra]i ounof `mmo > je xere qheqme\\ `n`\\mot > ouo\\ Psoic ]op neme .",
      "English": "You comforted her saying, \"Rejoice and be glad, hail to you O full of grace, the Lord is with you.\"",
      "Arabiccoptic": "أكشوبى إكتى نومتى ناس. جى راشى أونوف إممو. جى شيرى ثى إثميه إنهموت. أووه إبشويس شوب نيمى.",
      "Englishcoptic": "Akshopi ekti nomty nas, je rashi o nof emmo, je shery thi ethmeh en ehmot, owoh epshois shop nemei."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " السلام لك أيتها العذراء الملكة الحقيقية الحقانية, السلام لفخر جنسنا ولدت لنا عمانوئيل",
      "Coptic": "Xere ne w;parqenoc> ;ourw `mmei `n`alhqinh> xere `p]ou]ou `nte pengenoc > `ari`jvo nan `nEmmanouel.",
      "English": "Hail to you O Virgin, the very and true Queen, hail to the pride of our race, who gave birth to Emmanuel.",
      "Arabiccoptic": " شيرى نى اوتى بارثينوس تى اورو اممى ان أليثيتى, شيرى ابشوشو انتى بين جينوس, ارى اجفو نان ان اممانوئيل",
      "Englishcoptic": "Shere ne oti-parthenos, ti-oro emmi en alitheeni, shere epsho-sho ente pengenos, ari egfo nan en Emmanoeel."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "نسألك ان تذكرينا ايتها الشفيعة المؤتمنة امام ربنا يسوع المسيح ليغفر لنا خطايانا",
      "Coptic": ":en;\\o `aripen\bmeu`i> `w;`proctathc eten\\ot> na\\ren Pen_ Ih/c// Px/c/> `ntefxa nennobi nan `ebol.",
      "English": "We ask you to remember us, O our trusted advocate, before our Lord Jesus Christ, that He may forgive us our sins.",
      "Arabiccoptic": "تين تيهو ارى بين ميفئ, اوتى ابروس تاتيس اتين هوت ناهرين بين شويس ايسوس بخريستوس, انتيف كانين نوفى نان ايفول",
      "Englishcoptic": "Ten-tiho ari-pen-mevi, oti-epros-tatis etenhot, nahren penshois Isos Pekhrestos, entef ka nen-novi nan evol."
    }
  ]
}