{
  "RefrainAfter": 0,
  "ArabicTitle": "ذكصولوجية ثالثة لشهر كيهك",
  "EnglishTitle": "Third Kiahk Doxology",
  "CopticTitle": "Gabrihl piaggeloc ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " الملاك جبرائيل. بشر العذراء . مبتدئاً بالسلام قائلاً . السلام لك يا ممتلئة نعمة .",
      "Coptic": "Gabrihl piaggeloc > af\\i]ennobi `n;parqenoc > afer\\htc `mpiacpacmoc > je xere qheqme\\ `n`\\mot .",
      "English": "Gabriel the angel, announced to the Virgin, and greeted her saying, \"Hail to you O full of grace.\"",
      "Arabiccoptic": " غابرييل بى أنجيلوس. أفهي شين نوفى إنتى بارثينوس. أفئيرهيتس إمبى أسباسموس. جى شيرى ثى إثميه إنهموت .",
      "Englishcoptic": "Ghabriel pi angelos, afhi shennofi enti Parthenos, av-er hits empi aspasmos, je shere thi ethmeh en ehmot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "فلما سمعت الفتاة. العفيفة صوته. فكَّرَت وأجابت. بحكمة ماهو هذا.",
      "Coptic": "`Etaccwtem `etef`cmh > `nje ;`alou `ncemne > ac`erou`w =en oumetcabe > ouo\\ acmokmek je ou pe vai .",
      "English": "When the chaste child, heard his voice, she responded in wisdom, \"What can this be?\"",
      "Arabiccoptic": "إيطاس سوتيم إتيف إسمى. إنجى تى ألو إن سيمنى. أسئير أوأو خين أوميت سافى. أووه أسموك ميك جى أو بى فاى .",
      "Englishcoptic": "Etas sotem e-tef esmy, enje ti aloe n semen, as-er o-o khen o metsave, owoh asmokmek je ope fai."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فقال لها الملاك . الملتهب ناراً غير الجسدانى . أميلى سمعك وأصغى . ياسيدتى العذراء.",
      "Coptic": "Pejaf nac `nje piaggeloc > pi]a\\ `n`xrwm `n`acwmatoc > je ta_ `mparqenoc > rek pema]j cwtem `eroi .",
      "English": "The angel said to her, he who is of incorporeal fire, \"O my Lady the Virgin, incline your ear and hear me.",
      "Arabiccoptic": " بيجاف ناس إنجى بى أنجيلوس. بى شاه إن إكروم إن أسوماتوس . جى تاشويس إمبارثينوس . ريك بى ماشج سوتيم إيروى .",
      "Englishcoptic": "Bigaf nas enje pi angelos, pi shah en ekrom en asomatos, je tashois em Parthenos, rek pe mashg sotem eroi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "لاتخافى ولا تتزعزعى . يامريم إبنة يواقيم . الرب إله السارافيم . إختارك مسكناً له .",
      "Coptic": "`Mperer\\o; oude `mperkim > Mari`a `t]eri `nIwakim > Psoic Vnou; `nNiceravim > afcwtp `mmo euma`n]wpi naf .",
      "English": "Do not fear or tremble, O Mary daughter of Joachim, the Lord God of the Seraphim, chose you as His dwelling.\"",
      "Arabiccoptic": "إمبير إيرهوتى أوذى إمبير كيم. ماريا إتشيرى إن يواكيم. إبشويس إفنوتى إن نى سيرافيم. أفسوتب إممو إفما إنشوبى ناف .",
      "Englishcoptic": "Emper erhoti ozi emperkim, Maria etshery en Ioakeem, Epshois Evnouty enni Seraphim, afsotp emmo evma enshwpi naf."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " بالحقيقة تحبلين. بالكلمة الذى إفتقر. لأجلنا نحن الفقراء . حتى يجعلنا أغنياء .",
      "Coptic": "` Alhqwc teraerboki > `mpilogoc etafer\\hki > eqbhten `anon =a ni\\hki > ]a `ntefaiten `nrama`o .",
      "English": "Truly you will conceive, the Word who became poor, for us the poor ones, to make us rich.",
      "Arabiccoptic": "أليثوس تيرا إيرفوكى. إمبى لوغوس إيطاف إيرهيكى. إثفيتين أنون خانى هيكى. شا إنتيف أيتين إن راما أو.",
      "Englishcoptic": "Alithos tera ervoki, empi loghos etav erhiki, ethviten anon khani hiki, entef aiten enrama-o."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "كيف يكون لى هذا ولم يدخل. إلى أحد ولم أعرف رجلاً. أسألك أن تخبرنى. ولا تخفى عنى شيئاً.",
      "Coptic": "Pwc vai na]wpi `mmoi > `mpe `\\li ]e `e=oun `eroi > ;;\\o `erok matamoi > `mper\\wp `n`\\li `ejwi .",
      "English": "\"How can this be, no man has entered unto me, I ask you to tell me, do not hide anything from me.\"",
      "Arabiccoptic": "بوس فاى ناشوبى إمموى. إمبى إهلى شى إيخون إيروى. تى تى هو إيروك ماطاموى. إمبيرهوب إن إهلى إيجوى .",
      "Englishcoptic": "Pos fai nashopi emmoi, empe ehli she ekhon eroi, te ti ho erok matamoi, emper hop en ehli egoi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " الروح القدس يحل عليك. وقوة العلى تظللك. الملائكة تسبحك. من أجل خوف خالقهم.",
      "Coptic": "Pi`pneuma eqouab eqnhou ejw > oujom `nte vhetsoci eqnaer=hibi `ero > niaggeloc ce\\wc `ero > eqbe `t\\o; `mpourefcwnt",
      "English": "\"The Holy Spirit will come upon you, the power of the Most High will overshadow you, the angels praise you, because of the fear of their Creator.\"",
      "Arabiccoptic": "بى إبنفما إثؤواب إثنيو إيجو. أوجوم إنتى فى إتتشوسى إثنا إيرخيفى إيرو. نى أنجيلوس سى هوس إيرو. إثفى إتهوتى إمبوريف سونت.",
      "Englishcoptic": "Pi Ebnevma Ethowab ethneo ego, ogom ente vi etechosi ethna er khivi ero, ni angelos se hos ero, ethve ethoty empo ref sont."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ستلدين إبن الله. وحكمة الله. لأنه هو إله آبائنا. وليس أخر سواه.",
      "Coptic": "Teramici `m` P]hri `mV; > ouo\\ ;covi`a `nte Vnou; > je `nqof pe Vnou; `nte nenio; > `mmon je ouai `ebhl `erof .",
      "English": "You will give birth to the Son of God, and the Wisdom of God, for He is the God of our fathers, and none other but Him.",
      "Arabiccoptic": "تيراميسى إم إبشيرى إم إفنوتى. أووه تى صوفيا إنتى إفنوتى. جى إنثوف بى إفنوتى إنتى نين يوتى. إممون جى أواى إيفيل إيروف",
      "Englishcoptic": "Teramisi em Epshiri em Evnouty, owoh ti Sofia ente Evnouty, je enthof pe Evnouty ente nenioty, emmon je ouai eveel erof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أين أذهب من قبلك. إذ إبن الله يصير فى المستودع. فانظرى ولا تخافى. لآن الكل يخلص من قبلك.",
      "Coptic": "Aina]enhi `ebol \\ito; > `P]hri `mV; na]wpi =en to; > `anau oun `mperer\\o; > je `pthrf nano\\em `ebol \\ito; .",
      "English": "\"Through you the Son of God, will come in the womb, look and do not be afraid, for everyone will be saved through you.\"",
      "Arabiccoptic": "أيناشينى إيفول هيتوتى. إبشيرى إمفنوتى ناشوبى خين توتى. آناف أون إمبير إيرهوتى. جى إبتيرف نانوهيم إيفول هيتوتى.",
      "Englishcoptic": "Ainashini evol hitoty, epshiry em Evnouty nashopi khen toti, a-nav on emper erhoty, je eptirf nanohem evol hitoty."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "مريم العذراء. من صلب إبراهيم. التى خلصت آدم. من لعنة الخطية.",
      "Coptic": ":parqenoc Mariam > =en pi`cperma `nAbraam > qh`etacno\\em `n`Adam > `ebol \\a `pca\\oui `nte `vnobi",
      "English": "The Virgin Mary, of the seed of Abraham, she saved Adam, from the curse of sin.",
      "Arabiccoptic": "تيبارثينوس ماريام . خين بى إسبيرما إن أبرأم. ثى إيطاس نوهيم إن آدام. إيفول ها إبساهوى إنتى إفنوفى.",
      "Englishcoptic": "Ti Parthenos Mariam, khen pi esperma en Abraam, thi etas nohem en Adam, evol ha epsaho-oui ente efnovi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " السلام لك أيتها العذراء الملكة الحقيقية الحقانية, السلام لفخر جنسنا ولدت لنا عمانوئيل",
      "Coptic": "Xere ne w;parqenoc> ;ourw `mmei `n`alhqinh> xere `p]ou]ou `nte pengenoc > `ari`jvo nan `nEmmanouel.",
      "English": "Hail to you O Virgin, the very and true queen, hail to the pride of our race, who gave birth to Emmanuel.",
      "Arabiccoptic": " شيرى نى اوتى بارثينوس تى اورو اممى ان أليثيتى, شيرى ابشوشو انتى بين جينوس, ارى اجفو نان ان اممانوئيل",
      "Englishcoptic": "Shere ne oti-parthenos, ti-oro emmi en alitheeni, shere epsho-sho ente pengenos, ari egfo nan en Emmanoeel."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "نسألك ان تذكرينا ايتها الشفيعة المؤتمنة امام ربنا يسوع المسيح ليغفر لنا خطايانا",
      "Coptic": ":en;\\o `aripen\bmeu`i> `w;`proctathc eten\\ot> na\\ren Pen_ Ih/c// Px/c/> `ntefxa nennobi nan `ebol.",
      "English": "We ask you to remember us, O our trusted advocate, before our Lord Jesus Christ, that He may forgive us our sins.",
      "Arabiccoptic": "تين تيهو ارى بين ميفئ, اوتى ابروس تاتيس اتين هوت ناهرين بين شويس ايسوس بخريستوس, انتيف كانين نوفى نان ايفول",
      "Englishcoptic": "Ten-tiho ari-pen-mevi, oti-epros-tatis etenhot, nahren penshois Isos Pekhrestos, entef ka nen-novi nan evol."
    }
  ]
}