{
"arabic": " + لما وقعت القرعة. على زكريا أن يرفع بخوراً . دخل إلى الهيكل. وأكمل خدمته.,\nفظهر له ملاك. عن يمين المذبح. وهو يرفع البخور. قائلاً لاتخف يا زكريا.,\n+ لأنه قد نظر إلى كرامتك. وإمرأتك اليصابات. ستلد لك إبناً. وتدعى إسمه يوحنا.,\nوزكريا الكاهن. وهو عن يمين المذبح. يضع البخور. كلَّمه غبريال.,\n+ إن إمرأتك أليصابات. ستلد لك إبناً. ويكون لك فرح. وتهليل بمولده.,\nقال كيف يكون لى هذا. وقد صرت شيخاً. وإمرأتى أليصابات. عاقر لا تلد,\n+ أنت تكون صامتاً. حتى يولد الصبى. وعندما تنظره عيناك. تمجد إله إسرائيل.,\nأُرسل غبريال من قِبل ملك المجد إلى مدينة من الجليل إسمها ناصرة.,\n+ إلى فتاة عذراء. من بيت داود. إسمها مريم. إبنة الملك داود.,\nصرت تقويها. قائلا إفرحى وإبتهجى. السلام لك يا ممتلئة نعمة. الرب معك.,\n+ السلام لك أيتها العذراء الملكة الحقيقية الحقانية, السلام لفخر جنسنا ولدت لنا عمانوئيل,\nنسألك ان تذكرينا ايتها الشفيعة المؤتمنة امام ربنا يسوع المسيح ليغفر لنا خطايانا,\n",
"arabiccoptic": " + إيطا بى أوب إى إزاخارياس . إيطالى أو إسطوينوفى. إإبشوى. أفشى إيخون إبى إيرفى. أفجوك إمبيف شيمشى إيفول.\nأوأنجيلوس أف أو أونهيف إيروف. سا أوى نام إمبى ما إن إيرشوأوشى. إفطالى أو إسطوينوفى إإبشوى. جى إمبير إيرهوتى زاخارياس.\n+ أفناف غار إبيك طايو. أووه تيك إسهيمى إليسابيت. إس إميسى ناك إن أوشيرى. إك إموتى إبيفران جى يوأنس.\nأووه زاخارياس بى أويب. سا أوى نام إمبى ما إنئير شوؤشى. إفكو إمبى إسطوينوفى. غابرييل أفساجى نيماس.\n+ جى تيك إسهيمى إليصابيت. إس إميسى ناك إن أوشيرى. إيرى أو راشى شوبى ناك. نيم أو ثيليل خين بيف جينميسى.\nجى بوس فاى ناشوبى إمموى. إبيذى أى إيرخيللوى. أووه تا إسهيمى إليسابيت.أو اتشيرين تى إس إميسى أن.\n+إك إشوبى إك كو إنروك. شاتوميسى إمبى ألو. أف شان ناف إنجى نيك فال. إكناتى أوأو إمفنوتى إمبسرائيل.\nأفؤورب إن غابرييل. إيفول هيتين إبؤرو إنتى إب أوأو. إ أوفاكى إنتى إت جاليليئا. إبيسران بى ناذاريث.\n+ ها أو ألو إمبارثينوس. إيفول خين إبئ إن دافيد. إبيسران بى ماريام. إتشيرى إم إبؤرو دافيد.\nأكشوبى إكتى نومتى ناس. جى راشى أونوف إممو. جى شيرى ثى إثميه إنهموت. أووه إبشويس شوب نيمى.\n+ شيرى نى اوتى بارثينوس تى اورو اممى ان أليثيتى, شيرى ابشوشو انتى بين جينوس, ارى اجفو نان ان اممانوئيل\nتين تيهو ارى بين ميفئ, اوتى ابروس تاتيس اتين هوت ناهرين بين شويس ايسوس بخريستوس, انتيف كانين نوفى نان ايفول\n",
"coptic": " Eta piwp `i `eZaxariac > `etale ou`cqoinoufi `e`p]wi > af]e `e=oun `epiervei > afjwk `mpef]em]i `ebol.\nOuaggeloc afouon\\f `erof > caou`inam `mpima`ner]wou]i > eftale ou`cqoinoufi `e`p]wi > je `mperer\\o; Zaxariac.\nAfnau gar `epektai`o > ouo\\ tek`c\\imi `Elicabet > ec`emici nak `nou]hri > ek`emou; `epefran je Iw?/a/?.\nOuo\\ Zaxariac piouhb > caou`inam `mpima`ner]wou]i > efxw `mpi`cqoinoufi > Gabrihl afcaji nemac .\nJe tek`c\\imi `Elicabet > ec`emici nak `nou]hri > `ere oura]i ]wpi nak > nem ouqelhl =en pefjinmici .\nJe pwc vai na]wpi `mmoi > `epidh aier=elloi > ouo\\ ta`c\\imi ` Elicabet > ouasrhn te ec`emici an .\nEk`e]wpi ekxw `nrwk > ]atoumici `mpi`alou > au]annau `nje nekbal > `xna;`wou `mV; `mPic/l/ .\nAuouwrp `nGabrihl > `ebol \\iten `pouro `nte `p`wou > `eoubaki `nte ` Tgalile`a > `epecran pe Nazareq .\n|a ou`alou `mparqenoc > `ebol =en `phi `nDauid > `epecran pe Mariam > `t]eri `m`pouro Dauid .\nAk]wpi ek;nom; nac > je ra]i ounof `mmo > je xere qheqme\\ `n`\\mot > ouo\\ P_ ]op neme .\nXere ne w;parqenoc> ;ourw `mmei `n`alhqinh> xere `p]ou]ou `nte pengenoc > `ari`jvo nan `nEmmanouel.\n:en;\\o `aripen-meu`i> `w;`proctathc eten\\ot> na\\ren Pen_ Ih/c// Px/c/> `ntefxa nennobi nan `ebol.\n",
"english": " When the lot fell on Zacharias, to raise incense, he entered the temple, and completed his service.,\nAn angel appeared to him, on the right side of the altar, while he raised incense, saying \"Do not fear O Zacharias.,\nHe looked upon your honor, and your wife Elizabeth, will bear you a son, and you shall call his name John.\",\nAnd Zacharias the priest, at the right side of the altar, while placing the incense, Gabriel spoke with him.,\n\"Your wife Elizabeth, will bear you a son, you will have joy and gladness, through his birth.\",\n\"How shall I know this, for I am an old man, and my wife Elizabeth, is barren with no child.\",\n\"You will be mute, until the child is born, and when your eyes see, you will glorify the God of Israel.\",\nGabriel was sent, by the King of glory, to a city of Galilee, named Nazareth.,\nTo a virgin child, from the house of David, her name was Mary, the daughter of King David.,\nYou comforted her saying, \"Rejoice and be glad, hail to you O full of grace, the Lord is with you.\",\nHail to you O Virgin, the very and true Queen, hail to the pride of our race, who gave birth to Emmanuel.,\nWe ask you to remember us, O our trusted advocate, before our Lord Jesus Christ, that He may forgive us our sins.,\n",
"englishcoptic": " Eta pi wp-e a Zakharias, etale o estoinovi e epshoi, afshe ekhon epi ervei, avgok empef shemshi evol.\nO angelos af o-onhef erof, saoui nam empi ma en er sho-oshi, eftale o estoinovi e epshoi, je emper erhoty Zakharias.\nAfnav ghar e-pek taio, owoh tek es-himi Elisavet, es emisi nak en o shiry, ek emoty epefran je Youannes.\nowoh Zakharias pi ouwib, sa-o oui nam empi ma en er sho-oshi, efko empi estoinofi, Ghabriel avsaji nemas.\nJe tek eshimy Elisavet, es emisy nak en o-shiry, ere Evnouty shopi nak, nem o thelil khen pef gin misy.\nJe pos fai nashopi emmoi, e pi-ze ai er khelloi, owoh ta eshimy Elisavet, o atsheren te es e misy an.\nEk e shopi ek ko enrok, shatomisi empi alo, af shan naf enje nek val, eknati o-o em Evnouty em Pisraeel.\nAv o-orp en Ghabriel, evol hiten ep-oro ente eo o-o, e o vaki ente ti Galile-a, e pesran pe Nazareth.\nHa o aloe em Parthenos, evol khen ep -e en David, e pesran pe Mariam, etshery em ep-oro David.\nAkshopi ekti nomty nas, je rashi o nof emmo, je shery thi ethmeh en ehmot, owoh epshois shop nemei.\nShere ne oti-parthenos, ti-oro emmi en alitheeni, shere epsho-sho ente pengenos, ari egfo nan en Emmanoeel.\nTen-tiho ari-pen-mevi, oti-epros-tatis etenhot, nahren penshois Esos Pekhrestos, entef ka nen-novi nan evol.\n",
}