{
  "RefrainAfter": 0,
  "ArabicTitle": " الكاثوليكون (1بط1:1-12)",
  "EnglishTitle": "1 Peter 1:1-12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 1- بطرس رسول يسوع المسيح الى المتغربين من شتات بنتس و غلاطية و كبدوكية و اسيا و بيثينية المختارين.",
      "English": "1:1 Peter, an apostle of Jesus Christ, To the pilgrims of the Dispersion in Pontus, Galatia, Cappadocia, Asia, and Bithynia, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- بمقتضى علم الله الاب السابق في تقديس الروح للطاعة و رش دم يسوع المسيح لتكثر لكم النعمة و السلام.",
      "English": "2 elect according to the foreknowledge of God the Father, in sanctification of the Spirit, for obedience and sprinkling of the blood of Jesus Christ: Grace to you and peace be multiplied. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- مبارك الله ابو ربنا يسوع المسيح الذي حسب رحمته الكثيرة ولدنا ثانية لرجاء حي بقيامة يسوع المسيح من الاموات.",
      "English": "3 Blessed be the God and Father of our Lord Jesus Christ, who according to His abundant mercy has begotten us again to a living hope through the resurrection of Jesus Christ from the dead, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- لميراث لا يفنى و لا يتدنس و لا يضمحل محفوظ في السماوات لاجلكم.",
      "English": "4 to an inheritance incorruptible and undefiled and that does not fade away, reserved in heaven for you, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- انتم الذين بقوة الله محروسون بايمان لخلاص مستعد ان يعلن في الزمان الاخير.",
      "English": "5 who are kept by the power of God through faith for salvation ready to be revealed in the last time. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- الذي به تبتهجون مع انكم الان ان كان يجب تحزنون يسيرا بتجارب متنوعة.",
      "English": "6 In this you greatly rejoice, though now for a little while, if need be, you have been grieved by various trials, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- لكي تكون تزكية ايمانكم و هي اثمن من الذهب الفاني مع انه يمتحن بالنار توجد للمدح و الكرامة و المجد عند استعلان يسوع المسيح.",
      "English": "7 that the genuineness of your faith, being much more precious than gold that perishes, though it is tested by fire, may be found to praise, honor, and glory at the revelation of Jesus Christ, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- ذلك و ان لم تروه تحبونه ذلك و ان كنتم لا ترونه الان لكن تؤمنون به فتبتهجون بفرح لا ينطق به و مجيد.",
      "English": "8 whom having not seen you love. Though now you do not see Him, yet believing, you rejoice with joy inexpressible and full of glory, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- نائلين غاية ايمانكم خلاص النفوس.",
      "English": "9 receiving the end of your faith--the salvation of your souls. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- الخلاص الذي فتش و بحث عنه انبياء الذين تنباوا عن النعمة التي لاجلكم.",
      "English": "10 Of this salvation the prophets have inquired and searched carefully, who prophesied of the grace that would come to you, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- باحثين اي وقت او ما الوقت الذي كان يدل عليه روح المسيح الذي فيهم اذ سبق فشهد بالالام التي للمسيح و الامجاد التي بعدها.",
      "English": "11 searching what, or what manner of time, the Spirit of Christ who was in them was indicating when He testified beforehand the sufferings of Christ and the glories that would follow. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- الذين اعلن لهم انهم ليس لانفسهم بل لنا كانوا يخدمون بهذه الامور التي اخبرتم بها انتم الان بواسطة الذين بشروكم في الروح القدس المرسل من السماء التي تشتهي الملائكة ان تطلع عليها  \"",
      "English": "12 To them it was revealed that, not to themselves, but to us they were ministering the things which now have been reported to you through those who have preached the gospel to you by the Holy Spirit sent from heaven--things which angels desire to look into.    "
    }
  ]
}