{
  "RefrainAfter": 0,
  "ArabicTitle": "9:12-19 من أرميا النبي",
  "EnglishTitle": "Jeremiah 9:12-19 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ هُوَ الإنسَانُ الحَكِيمُ فَليَفْهَمُ هَذَا. وَالذي عِندَهُ كَلَامُ فَمِ الرَّبِّ فَليُخْبِرُكُمْ.",
      "English": "Who is a wise man? Let him understand this. Let him declare to you by the word of the Lord"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": ". لِمَاذَا هَلَكَتْ الأرضُ  وَاحْتَرَقَتْ وَصَارَتْ كَبَرِّيةٍ بِلا عَابر",
      "English": "To him why the land was ravaged by fire, and became like a desert no one could pass through."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ ليَ الرَبُّ. لِأنَّهُمْ تَرَكُوا نَامُوسِيَ عَنهُمْ الَّذِي جَعَلتُهُ أَمَامَهُمْ. وَلمْ يَسمَعُوا لِصَوتِي.",
      "English": "The Lord answered me, \"Because they forsook My law which I set before their face, and they did not hear My voice."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِلْ سَارُوا وَرَاءَ عِنَادِ قُلُوبِهِمْ الشرِّيرَةِ. وَسَلكُوا وَرَاءَ الأصْنَامِ التي عَلَّمَهُمْ ايَّاهَا أبَاؤهُمْ",
      "English": "Instead, they walked after what pleased their evil heart, and after the idols their fathers taught them.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذَلِكَ قَالَ الرَّبُّ إلهُ إسرَائيلَ. هأنَذَا أُطعِمُهُمْ خُبزَ الضِيقِ وَأسقِيهِمْ العَلقَمَ.",
      "English": "Therefore, thus says the Lord God of Israel: \"Behold, I will feed them as a matter of necessity, and give them the water of bitterness to drink."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأُشَتِّتَهُمْ في الأممِ التي لَم يَعرِفُوهَا هُمْ وَلا أبَاؤهُمْ. وأُرْسِلُ عَلَيْهِمْ سَيفاً حَتَّى أَفنِيهُمْ بِهِ.",
      "English": "I will also scatter them among the Gentiles, amongst whom neither they nor their fathers are known. I shall send a sword after them until I consume them with it.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَذَا مَا يَقُولُهُ الرَّبُ. اُدْعُوا النِساءَ النَائِحَاتِ ليَأتِينَ وَأَرسِلُوا إلى الحَكِيمَاتِ ليَفْتَحْنَ أفوَاهَهُنَّ بِالكَلامِ",
      "English": "Thus says the Lord: \"Call for the mourning women and let them come. Send for the wise women and let them give utterance."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ليَنْشُدْنَ عَلَيكُمْ نَوْحاً. وَلِتَسكُبْ عُيُونُكُمْ دُمُوعَاً. وَلْتَفِضْ أَجْفَانُكُمْ ماءً،",
      "English": "Let them take up a lamentation over you. Let your eyes run with tears, and your eyelids flow with water."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ قَدْ سُمِعَ صَوْتُ النَوْحِ فِي صِهْيَونَ.",
      "English": "For a voice of wailing is heard from Zion."
    }
  ]
}