{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا يَعْقُوبَ الرَّسُولِ بَرَكَتُهُ عَلَيْنَا . آمين . ( ۱ : ۲۲ - ۲۷)",
  "EnglishTitle": "James 1:22-27",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُونُوا عَامِلِينَ بِالْكَلِمَةِ ، لَا سَامِعِينَ فَقَط خَادِعِينَ نُفُوسَكُمْ وَحْدَكُمْ ",
      "English": "22 But be doers of the word, and not hearers only, deceiving yourselves. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ مَنْ يَسْمَعُ الْكَلِمَةَ وَلَا يَعْمَلُ بِهَا ، فَهَذَا يُشْبِهُ رَجُلًا نَاظِرًا وَجْهَ خِلْقَتِهِ فِي مِرْآةٍ ، ",
      "English": "23 For if anyone is a hearer of the word and not a doer, he is like a man observing his natural face in a mirror; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُ نَظَرَ ذَاتَهُ وَمَضَى ، وَلِلْوَقْتِ نَسِيَ الْهَيْئَةَ الَّتِي كَانَ فِيهَا. ",
      "English": "24 for he observes himself, goes away, and immediately forgets what kind of man he was. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا مَنْ تَطَّلَعَ فِي نَامُوسِ الْحُرِّيَّةِ الكَامِلِ وَثَبَتَ فِيهِ ، وَصَارَ لَيْسَ سَامِعًا نَاسِيَّا بَلْ مُمَارِسًا لِلْعَمَلِ ، فَهَذَا يَكُونُ مَغْبُوطًا فِيمَا يَعْمَلَهُ. ",
      "English": "25 But he who looks into the perfect law of liberty and continues in it, and is not a forgetful hearer but a doer of the work, this one will be blessed in what he does. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَنْ يَظُنُّ فِي نَفْسِهِ أَنَّهُ دَيِّنْ ، وَلَا يُلْجِمُ لِسَانَهُ ، بَلْ يَخْدَعُ قَلْبَهُ ، فَعِبَادَةُ هَذَا بَاطِلَةٌ. ",
      "English": "26 If anyone among you thinks he is religious, and does not bridle his tongue but deceives his own heart, this one's religion is useless. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا الدِّيَانَةُ الطَّاهِرَةُ غَيْرُ الدَّنِسَةِ عِنْدَ اللَّهِ الْآبِ هِيَ هَذِهِ : افْتِقَادُ الْيَتَامَى وَالْأَرَامِلِ فِي ضِيقَتِهِمْ ، وَأَنْ يَحْفَظَ الْإِنْسَانُ نَفْسَهُ مِنَ الْعَالَم بلا دنس ",
      "English": "27 Pure and undefiled religion before God and the Father is this: to visit orphans and widows in their trouble, and to keep oneself unspotted from the world.     Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen\r"
    }
  ]
}