{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ . بَرَكَتْهُمُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينُ. ( ۲۲ : ۱۷ - ۳۰)",
  "EnglishTitle": "Acts 22:17-30",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا رَجَعْتُ إِلَى أُورُشَلِيمَ وَكُنْتُ أُصَلِّي فِي الْهَيْكَلِ ، حَدَثَ لِي غَيْبَةٌ ، ",
      "English": "17 Now it happened, when I returned to Jerusalem and was praying in the temple, that I was in a trance \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَرَأَيْتُهُ يَقُولُ لِي: بَادَرُ وَاخْرُجْ سَرِيعًا مِنْ أُورُشَلِيمَ ، فَإِنَّهُمْ لَا يَقْبَلُونَ شَهَادَنَّكَ لِي ",
      "English": "18 and saw Him saying to me, `Make haste and get out of Jerusalem quickly, for they will not receive your testimony concerning Me.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقُلْتُ: يَا رَبُّ ، إِنَّهُمْ يَعْلَمُونَ أَنِّي كُنتُ فِي كُلّ مَجْمَعِ أَحْبِسُ وَأَضْرِبُ الْمُؤْمِنِينَ بِكَ. ",
      "English": "19 So I said, `Lord, they know that in every synagogue I imprisoned and beat those who believe on You. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَحِينَ سُفِكَ دَمُ اسْتِفَانُوسَ شَهِيدِكَ كُنْتُ أَنَا أَيْضًا وَاقِفًا وَمُوَافِقًا لِقَاتِلِيهِ ، وَحَافِظًا ثِيَابَهُمْ. ",
      "English": "20 `And when the blood of Your martyr Stephen was shed, I also was standing by consenting to his death, and guarding the clothes of those who were killing him.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لِي: انْطَلِقَ فَإِنِّي سَأُرْسِلْكَ إِلَى الْأُمَمِ بَعِيدًا. ",
      "English": "21 Then He said to me, `Depart, for I will send you far from here to the Gentiles.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَمِعُوا لَهُ إِلَى هَذِهِ الْكَلِمَةِ ، ثُمَّ رَفَعُوا أَصْوَاتَهُمْ قَائِلِينَ: \" ارْفَعْ عَنِ الْأَرْضِ مِثْلَ هَذَا ، لِأَنَّهُ لَيْسَ بِجَدِيرٍ أَنْ يَحْيَا ! \". ",
      "English": "22 And they listened to him until this word, and then they raised their voices and said, Away with such a fellow from the earth, for he is not fit to live! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَيْنَمَا هُمْ يَصْرُخُونَ وَيَنْزِعُونَ ثِيَابَهُمْ وَيَذُرُّونَ غُبَارًا إِلَى الْجَوِّ ، ",
      "English": "23 Then, as they cried out and tore off their clothes and threw dust into the air, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَرَ قَائِدُ الْأَلْفِ أَنْ يُؤْتَى بِهِ إِلَى الْمُعَسْكَرِ ، ثُمَّ يُمْتَحَنَ بِالْجَلْدِ ، لِكَيْ يَعْلَمَ لِأَيِّ شَيْءٍ يَصِيحُونَ عَلَيْهِ هَكَذَا. ",
      "English": "24 the commander ordered him to be brought into the barracks, and said that he should be examined under scourging, so that he might know why they shouted so against him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا رَبَطُوهُ بِالْسُّيُورِ ، قَالَ بُولْسُ لِقَائِدِ الْمِئَةِ الْوَاقِفِ عِنْدَهُ: \" أَيَجُوزُ لَكُمْ أَنْ تَجْلِدُوا رَجُلًا رُومَانِيًّا غَيْرَ مَقْضِيَ عَلَيْهِ ؟ ",
      "English": "25 And as they bound him with thongs, Paul said to the centurion who stood by, Is it lawful for you to scourge a man who is a Roman, and uncondemned? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\". فَلَمَّا سَمِعَ قَائِدُ الْمِئَةِ ذَلِكَ دَنَا إِلَى قَائِدِ الْأَلْفِ ، وَأَخْبَرَهُ قَائِلًا: \" مَاذَا أَنْتَ مُؤْمِعٌ أَنْ تَصْنَعَ ؟ فَإِنَّ هَذَا الرَّجُلَ رُوَمَانِيُّ \" \". ",
      "English": "26 When the centurion heard that, he went and told the commander, saying, Take care what you do, for this man is a Roman. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَدَنَا إِلَيْهِ قَائِدُ الْأَلْفِ وَقَالَ لَهُ: \" قُلْ لِي: أَرُومَانِيُّ أَنْتَ ؟ \" فَقَالَ لَهُ: \" نَعْمُ \". ",
      "English": "27 Then the commander came and said to him, Tell me, are you a Roman? He said, Yes. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ قَائِدُ الألف: \" : \" إِنِّي بِمَالٍ كَثِيرٍ اقْتَنَيْتُ هَذِهِ الرَّعَويَّةَ .\" . فَقَالَ بُولُسُ: \" أَمَّا أَنَا فَقَدْ وُلِدْتُ فِيهَا \". ",
      "English": "28 The commander answered, With a large sum I obtained this citizenship. And Paul said, But I was born a citizen. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِلْوَقْتِ كَفَّ عَنْهُ الَّذِينَ كَانُوا مُزْمِعِيْنَ أَنْ يَمْتَحِنُوهُ. وَخَافَ قَائِدُ الْأَلْفِ لَمَّا عَلِمَ أَنَّهُ رُومَانِيُّ ، وَكَانَ قَدْ أَوْثَقَهُ. ",
      "English": "29 Then immediately those who were about to examine him withdrew from him; and the commander was also afraid after he found out that he was a Roman, and because he had bound him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي الْغَدِ إِذْ أَرَادَ أَنْ يَعْلَمَ الْحَقِيقَةَ: وَبِمَاذَا يَدَّعِي عَلَيْهِ الْيَهُودُ ؟ حَلَّهُ وَأَمَرَ رُؤَسَاءَ الْكَهَنَةِ وَالْمَحْفَلَ كُلَّهُ أَنْ يَجْتَمِعُوا ، وَأَخْرَجَ بُولُسَ وَأَقَامَهُ لَدَيْهِمْ. ",
      "English": "30 The next day, because he wanted to know for certain why he was accused by the Jews, he released him from his bonds, and commanded the chief priests and all their council to appear, and brought Paul down and set him before them.     "
    }
  ]
}