{
  "RefrainAfter": 0,
  "ArabicTitle": "الرب معك (او كيريوس)",
  "CopticTitle": "Agioc ictin>",
  "EnglishTitle": "The Lord is with you (O Kirios) ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\b قدوس الآب الملك الذى نظر إلى إتضاعنا وجنس المجد والروح القدس.",
      "Coptic": "Agioc ictin> `oPathr Bacileucin> qepenqebi`o> Genoc `ndo[in> tou Pneuma tou `agiou.",
      "English": "Holy is the Father, the King, Who looked upon our humility, and the glorious nature, and the Holy Spirit.",
      "Arabiccoptic": "\b أجيوس يستين. أوباتير فاسيل إفسين. ثى بين ثيفيو. جينوس إن ذوكسين. توبنفما تو أجيو.",
      "Englishcoptic": "Agios estin, Opatir Vasil-evsin, se pen sevio, Genos enzok sin to epnevma to agio."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b عادلٌ هو الآب معيننا فى ضعفنا. من أجل الحياة السمائية والروح القدس.",
      "Coptic": "Dikeoc ictin> `oPathr `Eoubo`hqin> qepenqebi`o> Zwhn `n`epouranion> tou `Pneuma tou `agiou.",
      "English": "Righteous is the Father Who helped our weakness for the sake of the heavenly life, and the Holy Spirit.",
      "Arabiccoptic": "\b ذيكيؤس يستين. أوباتير إى أو فو إيثين. ثى بين ثيفيو. ذوئى إن إيبورانيون. توبنفما تو أجيو.",
      "Englishcoptic": "Zikios estin, Opatir e-o-voisin, se pen sevio, zoen en epo ranion to epnevma to agio."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\b المديح يليق بالآب كنز إتضاعنا. ويسوع السمائى والروح القدس.",
      "Coptic": "` Hpanoc ictin `oPathr Qucaurin> qepenqebi`o> Ihc? `n`epouranion> tou Pneuma tou `agiou.",
      "English": "Worthy of praise is the Father, the treasure for our humility, and heavenly Jesus, and the Holy Spirit.",
      "Arabiccoptic": "\b إيبانوس يستين. أوباتير ثى سافرين. ثى بين ثيفيو. إيسوس إن إيبورانيون. توبنفما تو أجيو.",
      "Englishcoptic": "Ebanos estin, Opatir thi-savrin, se pen sevio, Isos en eporanion, to epnevma to agio."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b الرب الآب المتكلم بالحق السمائى الذى شابهنا فى إتضاعنا والروح القدس.",
      "Coptic": "Kurioc ictin `oPathr Laleucin> qepenqebi`o> Matouc `n`epouranion> tou `Pneuma tou `agiou.",
      "English": "He is Lord, the Father Who speaks with heavenly truth, and He Who resembled our humility, and the Holy Spirit.",
      "Arabiccoptic": "\b كيريوس يستين. أوباتير لاليفسين. ثى بين ثيفيو. ماطوس إن إيبورانيون. توبنفما تو أجيو.",
      "Englishcoptic": "Kirios estin, Opatir Lalav-sin, se pen sevio, Matos en epo ranion, to epnevma to agio."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\b مكرمٌ هو الآب المتهلل بإتضاعنا. الحق السمائىوالروح القدس.",
      "Coptic": "Nimioc ictin `oPathr {aleucin> qepenqebi`o> Ontwc `n`epouranion> tou Pneuma tou `agiou.",
      "English": "Honored is the Father Who rejoices in our humility, the heavenly truth, and the Holy Spirit.",
      "Arabiccoptic": "\b نيميوس يستين. أوباتير إكساليفسين. ثى بين ثيفيو. أوندوس إن إيبورانيون. توبنفما تو أجيو.",
      "Englishcoptic": "Nimios estin, Opatir Exalevsin, se pen sevio, Ondos en eporanion, to epnevma to agio."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b الآب هو الراعى المتكلم من أجل مذلتنا. الصليب السمائى والروح القدس.",
      "Coptic": "Pimenoc ictin `oPathr Raraucin> qepenqebi`o> `Ctauroc `n`epouranion> tou Pneuma tou `agiou.",
      "English": "The Shepherd is the Father Who speaks on behalf of our suffering, the heavenly cross, and the Holy Spirit.",
      "Arabiccoptic": "\b بي مينوس يستين. أوباتير رارافسين. ثى بين ثيفيو. إسطافروس إن إيبورانيون. توبنفما تو أجيو.",
      "Englishcoptic": "Pi-menos estin, Opatir Rarav-sin, se pen sevio, Stavros en epo ranion, to epnevma to agio."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\b مكرم هو الآب المشرق على مذلتنا بالنور السمائى والروح القدس.",
      "Coptic": "Timioc ictin `oPathr ` Umonvin> qepenqebi`o> Vwcthr `n`epouranion> tou Pneuma tou `agiou.",
      "English": "Honored is the Father Who shines on our suffering with the heavenly light, and the Holy Spirit.",
      "Arabiccoptic": "\b تيميوس يستين. أوباتير إيمون فين. ثى بين ثيفيو. فوستير إن إيبورانيون. توبنفما تو أجيو.",
      "Englishcoptic": "Timios estin, Opatir Emon-fin, se pen sevio, Vostir en-eporanion, to epnevma to agio."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b الفرح كائن على الدوام بالآب المبتهج بتواضعنا والحق السمائى والروح القدس.",
      "Coptic": "Xere ictin ictin `oPathr Yaleucin> qepenqebi`o> ` W`ntwc `n`epouranion> tou Pneuma tou `agiou.",
      "English": "Hail, now and forever, to the Father Who rejoices in our humility, the heavenly truth, and the Holy Spirit.",
      "Arabiccoptic": "\b شيرى يستين يستين. أوباتير إبساليفسين. ثى بين ثيفيو. أوإندوس إن إيبورانيون. توبنفما تو أجيو.",
      "Englishcoptic": "Shere estin estin, Opatir Epsa-levsin, se pen sevio, O-endos en eporanion, to epnevma to agio."
    }
  ]
}