{
  "arabic": " هذه العذراء نالت اليوم كرامة، هذه العروس نالت اليوم مجد، هذه الملتحفة بأطراف مُوَشاة بالذهب، مُزيَّنة بأنواع كثيرة.\nداود حرك الوتر الاول من قيثارته صارخاً قائلاً :قامت الملكه عن يمينك ايها الملك ( مز 45 :9 ),\nوحرك الوتر الثانى من قيثارته صارخاً قائلاً :اسمعى ياابنتى وانظرى واميلى اذنك وانسى شعبك وبيت ابيك ( مز 45 ),\nوحرك الوتر الثالث من قيثارته صارخاً قائلاً :كل مجد ابنة الملك من داخل مشتمله باطراف موشاه بالذهب ( مز 45 : 13 ),\nوحرك الوتر الرابع من قيثارته صارخاً قائلاً :يدخلن الى الملك عذارى خلفها ( مز 47 : 14 ),\nوحرك الوتر الخامس من قيثارته صارخاً قائلاً :عظيم هو الرب ومسبح جداً فى مدينه الهنا على جبله المقدس ( مز 48 : 1 ),\nوحرك الوتر السادس من قيثارته صارخاً قائلاً :اجنحه حمامه مغشاه بفضه ومنكباها بصفرة الذهب ( مز 68 : 13 ),\nوحرك الوتر السابع من قيثارته صارخاً قائلاً :جبل الله الجبل الدسم الجبل المجبن الجبل الدسم ( مز 68 : 15 ),\nوحرك الوتر الثامن من قيثارته صارخاً قائلاً :اساساته فى الجبال المقدسه احب الرب ابواب صهيون ( مز 87 : 1 ، 2 ),\nوحرك الوتر التاسع من قيثارته صارخاً قائلاً :تكلموا من اجلك باعمال كريمه يامدينه الله ( مز 87 : 3 ),\nوحرك الوتر العاشر من قيثارته صارخاً قائلاً :الرب اختار صهيون ورضيها مسكناً له ( مز 132 : 13 ),\n",
  "arabiccoptic": " + ا طاى بارثينوس تشى إن أووطايو إمفوأوو : ا طاى شيليت تشى إن أووأوأوو إمفوأوو : ثاى إت جوله خين هان إشطاتى إنيب إننوب : إس سيل سول خين أوثو إنريتى .\nا داﭭيد كيم إمبى شورب إنكاب إنتى تيف كيثارا إفؤش إﭭول إفجو إمموس :ﭼـى أس أوهى إيراتس إنـﭼـى تى أورو صا أوينام إموك إب أورو .\n+ أفكيم اى بى ماه إسناﭫ إنكاب إنتى تيف كيثارا إفؤش إﭭول إفجو إموس :ﭼـى سوتيم طاشيرى أناﭫ ريك بيك ماشج أرى إب أوبش إمبى لاؤس نيم إب اى تيرف إنتى بيه يوت .\n+ أفكيم اى بى ماه شومت إنكاب إنتى تيف كيثارا إفؤش إﭭول إفجو إمموس : ﭼـى إب أوأوو تيرف إن إت شيرى إم إبؤورو إن اى سيـﭭون إس جوله خين هان إشطاتى إنيب إنوب .\n+ أفكيم اى بى ماه إفتوإنكاب إنتى تيف كيثارا إفؤش إﭭول إفجو إمموس : ﭼـى إﭫ اى إينى إيخون إمبى أورو إنهان بارثينوس هى فاهو إمموس .\n+ أفكيم اى بى ماه إتيوإنكاب إنتى تيف كيثارا إفؤش إﭭول إفجو إموس : ﭼـى أونيشتى بى إبتشويس إف إسماروأوت إماشو خين إثـﭭاكى إمبين نوتى هيـﭼين بيف طوأوو إثؤاب .\n+ أفكيم اى بى ماه سوأوو إنكاب إنتى تيف كيثارا إفؤش إﭭول إفجو إمموس :ﭼـى هان تينه إن تشرومبى إﭫ أوشج إنيب إنهان أووه نيس كيموتى خين أووأوتووإت إنتى أوونوب .\n+ أفكيم اى بى ماه شاشف إنكاب إنتى تيف كيثارا إفؤش إﭭول إفجو إمموس ﭼـى بى طوأوو إنتى إفنوتى بى طوأوو إت كى نى أوأووت : بى طوأوو إتشيس بى طوأوو إت كى نى أوأووت .\n+ أفكيم اى بى ماه إشمين إنكاب إنتى تيف كيثارا إفؤش إﭭول إفجو إمموس :ﭼـى نيف سنتى خين نى طوأوو إثؤاب ا إبتشويس مى إنى بيلى إنتى سيون .\n+ أفكيم اى بى ماه إبسيت إنكاب إنتى تيف كيثارا إفؤش إﭭول إفجو إمموس :ﭼـى أﭭساﭼـى إثـﭭيتى إنهان إهـﭭيؤى إﭭطايوت تى ﭭاكى إنتى إفنوتى .\n+ أفكيم اى بى ماه ميت إنكاب إنتى تيف كيثارا إفؤش إﭭول إفجو إمموس : ﭼـى ا إبتشويس صوتب إنسيون أفصوتب إموس اى أوما إنشوبى ناف .\n",
  "coptic": " `A Taiparqenoc si `noutaio `mvoou> `a tai]elet si `nou`wou `mvoou> qaietjol\\ =en \\an`]ta; `nieb `nnoub> eccelcwl =en ouqo `nrh;.\n`A Dauid kim `mpi]orp `nkap `nte tefkuqara efw] `ebol efjw `mmoc> je ac`o\\i `eratc `nje ;ourw caou`inam `mmok `Pouro.\nAfkim `epima\\ `cnau (b/) `nkap `nte tefkuqara efw] `ebol efjw `mmoc> je cwtem ta]eri `anau rek pema]j `ari `pwb] `mpelaoc nem `phi thrf `nte peiwt.\nAfkim `epima\\ ]omt (g/) `nkap `nte tefkuqara efw] `ebol efjw `mmoc> je `p`wou thrf `n`t]eri `m`pouro `n`ecebwn ecjol\\ =en \\an`]ta; `nieb `nnoub.\nAfkim `epima\\`ftoou (d/) `nkap `nte tefkuqara efw] `ebol efjw `mmoc> je eu`e `ini `e=oun `mPiouro `n\\anparqenoc \\iva\\ou `mmoc.\nAfkim `epima\\ etioou (e/) `nkap `nte tefkuqara efw] `ebol efjw `mmoc> je ouni]; pe `Psoic `f`cmarwout `ema]w =en `qbaki `mPennou; \\ijen peftwou eqouab.\nAfkim `epima\\ coou (,) `nkap `nte tefkuqara efw] `ebol efjw `mmoc> je \\anten\\ `n`srompi euo]j `nieb `n\\at ouo\\ neckemo; =en ouotouet `nte ounoub.\nAfkim `epima\\ ]a]f  `nkap `nte tefkuqara efw] `ebol efjw `mmoc> je pitwou `nte `Vnou; pitwou etkeni`wout pitwou etshc pitwou etkeni`wout.\nAfkim `epima\\ `]mhn (h/) `nkap `nte tefkuqara efw] `ebol efjw `mmoc> je nefcen; =en nitwou eqouab `a `Psoic mei `nnipulh `nte Ciwn.\nAfkim `epima\\ `yit (q/) `nkap `nte tefkuqara efw] `ebol efjw `mmoc> je aucaji eqbh; `n\\an`\\bhou`i eutaihout ;baki `nte `Vnou;.\nAfkim `epima\\ mht (i/ ) `nkap `nte tefkuqara efw] `ebol efjw `mmoc> je `a `Psoic cwtp `nCiwn afcwtp `mmoc `eouma `n]wpi naf.\n",
  "english": " Today, this Virgin has received honor. : Today, this bride has received glory:She who is clothed in golden fringes : embroidered in many colors.,\nPlucking the first string of his harp: David cried out, saying : \"The Queen did stand: at Your right hand, O King.\",\nPlucking the second string of his harp: he cried out, saying : \"Hear, O Daughter,and behold, and incline your ear; : forget your people and all your father's house.\",\nPlucking the third string of his harp: he cried out, saying: \"All the glory of the King's Daughter is within : clothed in golden fringes, embroidered in many colors.\",\nPlucking the fourth string of his harp: he cried out, saying: \"Virgins shall be presented to the King behind her.\",\nPlucking the fifth string of his harp: he cried out, saying : \"Great is the Lord, and greatly blessed is He: in the city of our God, upon His holy mountain.\",\nPlucking the sixth string of his harp: he cried out, saying : \"Wings of a dove covered with silver embroidery : and her neck with garlands of gold.\",\nPlucking the seventh string of his harp: he cried out, saying : \"The mountain of God, the mountain enriched; : the mountain congealed, the mountain enriched.\",\nPlucking the eighth string of his harp: he cried out, saying : \"His foundations are in the holy mountains; : the Lord loves the gates of Zion.\",\nPlucking the ninth string of his harp: he cried out saying : \"Glorious things have been spoken of you:O city of God.\",\nPlucking the tenth string of his harp: he cried out saying : \"the Lord has chosen Zion; : He has adopted her for a dwelling for Himself.\",\n",
  "englishcoptic": " Atai Parthenos echi eno-taio emfo-o: atai shelet echi en o-oo emfo-o; thai et-golh khen han eshtati enieb ennob; esel sol khen otho enreti\nA Daveed kim empi-shorp enkap ente tef kee-thara efosh evol evgo emos: Je as-ohi erats enje ti oro sa-owe nam emok ep-oro\nAfkim epi-mah esnav enkap ente tef-keethara efosh evol evgo emos: Je sotem tasheri anav –rek pi-mashg ,ari ep-opsh empi la-os nem epi-terf ente peiot\nAfkim epi-mah shomt enkap ente tef-keethara efosh evol evgo emos: Je ep-oo terf enet-sheri emep-oro en-es evon, es-golh khen han eshtati enieb ennob.\nAfkim epi-mah efto enkap ente tef-keethara efosh evol evgo emos: Je ev-e enee empi-oro, en-han Parthenos hi-vahoo emos.\nAfkim epi-mah etio enkap ente tef-keethara efosh evol evgo emos: Je onishti pe ephshois efes-maroot emasho khen eth-vaki empen-noti hijen pef-too ethowab\nAfkim epi-mah soo enkap ente tef-keethara efosh evol evgo emos: Je han tenh echrombi evosh enieb enhat owoh nes-ke-moti khen o-oto-eet ente oo-nob\nAfkim epi-mah shashf enkap ente tef-keethara efosh evol evgo emos: Je pito-o ente efnoti pito-o etke-ni-oot pito-o et-echis pito-o etke-ni-oot\nAfkim epi-mah esh-meen enkap ente tef-keethara efosh evol evgo emos: Je nef senti khen ni to-oo ethowab a epshois mei eni-peeli ente sion.\nAfkim epi-mah epseet enkap ente tef-keethara efosh evol evgo emos: Je afsaji ethveety enhan ehvi owy evtaiot, ti-vaki ente efnoti\nAfkim epi-mah meet enkap ente tef-keethara efosh evol evgo emos: Je a epchois sotp en-sion afsotp emos e-oman shopi naf.\n"
}