{
"arabic": " + هذه هى صورة والدة الإله مريم أمّ إبن الله.,\n+ عمود النور هو مريم العذراء.,\n+ صابرة هذه العذراء وحسنة هى بتوليتها.,\n+ من أجل هذا مخلصنا رفعها إلى ملكوته.,\n+ وأعطاها الخيرات التى لم ترها عين.,\n+ أنت هى البرج العالى كقول الحكيم.,\n+ أنت هى خلاص آدم وجميع بنيه.,\n+ أنت هى بالحقيقة العروسة النقية.,\n+ مريم فرح الملائكة مريم فخر الرسل.,\n",
"arabiccoptic": " فاى بى إبليمين أوتى ثيؤطوكوس. ماريا إثماف إن إيوس ثيؤس.\n+ أو إستيللوس إت إير أوأوينى. بى ماريا تيبارثينوس.\n+ سين تير فى إيطاى بارثينوس. هان إثميت إن ناس إنتيس بارثينيا.\n+ إثفى فاى إبين سوتير. أولس إيخون إتيف ميت أورو.\n+ أفتى ناس إن نى أغاثون. نى إيتى إمبى فال ناف إيروؤ.\n+ إنثو غار بى بى بيرغوس إت إتشوسى. كاطا إبساجى إمبى سوفوس.\n+ إنثو غار أوسوتى إن آدام. نيم نيف شيرى تيرو إفسوب.\n+ إنثو غار أليثينون. بى ما إنشيليت إن كاثاروس.\n+ ماريا إفراشى إن نى أنجيلوس. ماريا إبشوشو إن نى أبوسطولوس.\n",
"coptic": " Vai pe `plumen> `w ;qe`otokoc> Mari`a qmau `nUioc Qeoc.\nOu`ctelloc eter- ouwini pe Mari`a ;parqenoc.\nCunterben `etai parqenoc> \\an`qmeten nac `ntecparqeni`a.\nEqbe vai `aPencwr?> olc e=oun `etefmetouro.\nAf; nac `nni`agaqon> nh`ete `mpebalnau `erwou.\n` Nqo gar pe pipurgoc et`soci> kata `pcaji `mpicovoc.\n` Nqo gar oucw; `n` Adam> nem nef]hri throu eucop.\n` Nqo gar `alhqinon> pi ma`n]e- let `nkaqaroc.\nMari`a `vra]i `nniaggeloc> Mari`a `p]ou]ou `nniapoc- toloc.\n",
"english": " + This is the image of the mother of God, Mary the mother of the Son of God.,\n+ A pillar of light is Mary the virgin.,\n+ Perserverant is the virgin and well is her virginity.,\n+ Therefore, our Savior raised her up to His kingdom.,\n+ And gave her all goodness which no eye has seen.,\n+ You are the high tower as the wiseman said.,\n+ You are Adam’s salvation and all his children.,\n+ You are truly the pure bride.,\n+ Mary is the joy of angels. Mary is the joy of the apostles.,\n",
"englishcoptic": " Fai pe eplemin, o ti- theo-tokos, Maria ethmave en eios theos.\nO estellos et er owini, pe Maria ti parthenos.\nSen ter ven etai parthenos, han ethme ten nas entes parthenia.\nEthve fai A pen soteer, ols ekhon e tef met oro.\nAfti nas en ni aghathon, ni ete empi val nav ero o.\nEntho ghar pe pirghos et etshoci, kata psaji em pi sofos.\nEntho ghar o cooti en Adam, nem nef sheri tiro evsop.\nEntho ghar alithinon, pima en shelet en katha- ros.\nMaria efrashy en ni angelos, Maria ep shosho en ni apostolos.\n",
}