{
"arabic": " إفرحي يا مريم، العبدة والأم، لأن الذي في حجرك، الملائكة تسبحه.,\nوالشاروبيم، يسجدون له بإستحقاق، والسِّرافيم، بغير فتور.,\nليس لنا دالة عند ربنا يسوع المسيح، سوى طلباتك وشفاعتك، يا سيدتنا كلنا السيدة والدة الإله.,\nنسألك يا إبن الله، أن تحفظ حياة بطريركنا، البابا أنبا (...) رئيسُ الكهنة، ثبته على كرسيه.,\nوشريكه في الخدمة الرسولية، أبانا القديس البار، أنبا (...) الأسقف، ثبته على كرسيه.,\nلكي نسبحك، مع الشاروبيم والسِّرافيم، صارخين قائلين:,\n\"قدوس قدوس قدوس، أيها الرب الضابط الكل، السماء والأرض مملوءتان، من مجدك وكرامتك.\",\n",
"arabiccoptic": " أونوف إممو ماريا تى فوكى أووهتيماف جى فيئت خين بى آميرنى آنجيلوس سيهوس إيروف\n+أووه نى شيروفيم سى أوأوشت إمموف إكسيوس نيم نى سيرافيم خين أوميت آت مونك\n+إممون إنتان إنؤو باريسياخاتين بين شويس إيسوس بى اخرستوس خوريس نى طوفهنيم نى إبريسفيا أوتين شويس إننيب تيرين تى ثيئوطوكوس\n+  تين تيهو إروك او إيوس ثيئوس إثريك اريه إمبين باطريارشيس , افا (...) بي ارشي إريفس, ماتاجروف هيجين بيف إثرونوس\n+نيم بيف كيه إشﭬير إنليتورغوس : بين يوت إثؤواب : إن ذيكيئوس : اﭭا  .  .  .  .  .  . (بي ميت روبوليتيس)(بي إبيسكوبوس ) : ماتاجروف هيﭽين بيف إثرونوس\n+هينا إنتين هوس إيروك نيمنى شيروفيم نيم نى سيرافيم إنؤوشإيفول إنجو إمموس جى:\n+إكؤواب إكؤواب إكؤواب ابشويس بى بانطوكراطور إتفى نيم إبكاهى ميهإيفول خين بيك أو أو نيم بيك طايو\n",
"coptic": " Ounof `mmo Maria> ;bwki ouo\\ :mau> je vhet =en pe`amhr> niaggeloc ce\\wc `erof.\nOuo\\ Nixerobim> ceouw]t `mmof a[iwc> nem Niceravim =en oumetatmounk.\n`Mmon `ntan `nouparrhcia> =aten Pensoic Ihcouc Pi`xrictoc> xwric netwb\\ nem ne`precbia> `w tensoic `nnhb thren :qe`otokoc.\nTen;\\o `erok `w `Uioc Qeoc> eqrek`are\\ `e`pwn= `mpenpatriarxhc> papa Abba (...) piarxh`ereuc> matajrof \\ijen pef`qronoc.\nNem pefke`]vhr `nlitourgoc> peniwt eqouab `ndikeoc Abba (...) pi`epickopoc> matajrof \\ijen pef`qronoc.\n|ina `nten\\wc `erok> nem Nixeroubim nem Niceravim> enw] `ebol enjw `mmoc.\nJe `xouab `xouab `xouab> `Psoic Pipantokratwr> `tve nem `pka\\i me\\ `ebol> =en pek`wou nem pektaio.\n",
"english": " Rejoice O Mary, the handmaiden and the Mother, for the angels praise Him, who is on your arms.,\nAnd the Cherubim, worthily worship Him, with the Seraphim, without ceasing.,\nWe have no boldness, before our Lord Jesus Christ, apart from your prayers and intercessions, O our Lady the Lady of us all the Theotokos.,\nWe ask You O Son of God, to keep the life of our patriarch, Pope Abba (...) the high priest, confirm him upon his throne.,\nAnd his partner in the liturgy, our holy righteous father, Abba (...) the bishop, confirm him upon his throne.,\nThat we may praise You, with the Cherubim and the Seraphim, proclaiming and saying:,\n“Holy, holy, holy, O Lord, the Pantocrator, heaven and earth are full of Your glory and honor.”,\n",
"englishcoptic": " Oonof emmo Maria: tivoki owoh Timav: je vee et khen pe-ameer: niangelos sehos erof.\nOwoh Ni-sherobim: se oo-osht emmof axios: nem Ni-seraphim khen oomet atmoonk.\nEmmon entan en oo-parreesia: khaten Penchois Isos Pi-ekhristos: khoris netobh nem neepresvia: o tenchois enneeb teeren Titheotokos.\nTentiho erok o Eios Theos: ethrek areh eponkh empen patriarshees: papa Avva (...) piarsheeerevs: matagrof hijen pef ethronos.\nNem pef keshveer enli-toorghos: peniot ethowab en zikeos : Avva (...) pi episkopos: matagrof hijen pef ethronos.\nHina entenhos erok: nem Ni sheroobim nem Ni seraphim: en-osh evol engo emmos.\nJe ek-owab ek-owab ek-owab: Epchois Pipantokrator: etve nem epkahi meh evol: khen pekooo nem pektaio.\n",
}