{
  "RefrainAfter": 0,
  "ArabicTitle": "إفرحي يا مريم",
  "EnglishTitle": "Rejoice O Mary",
  "CopticTitle": "Ounof `mmo Maria",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إفرحي يا مريم، العبدة والأم، لأن الذي في حجرك، الملائكة تسبحه.",
      "Coptic": "Ounof `mmo Maria> ;bwki ouo\\ :mau> je vhet =en pe`amhr> niaggeloc ce\\wc `erof.",
      "English": "Rejoice O Mary, the handmaiden and the Mother, for the angels praise Him, who is on your arms.",
      "Arabiccoptic": "أونوف إممو ماريا تى فوكى أووهتيماف جى فيئت خين بى آميرنى آنجيلوس سيهوس إيروف",
      "Englishcoptic": "Oonof emmo Maria: tivoki owoh Timav: je vee et khen pe-ameer: niangelos sehos erof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "والشاروبيم، يسجدون له بإستحقاق، والسِّرافيم، بغير فتور.",
      "Coptic": "Ouo\\ Nixerobim> ceouw]t `mmof a[iwc> nem Niceravim =en oumetatmounk.",
      "English": "And the Cherubim, worthily worship Him, with the Seraphim, without ceasing.",
      "Arabiccoptic": "\bأووه نى شيروفيم سى أوأوشت إمموف إكسيوس نيم نى سيرافيم خين أوميت آت مونك",
      "Englishcoptic": "Owoh Ni-sherobim: se oo-osht emmof axios: nem Ni-seraphim khen oomet atmoonk."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ليس لنا دالة عند ربنا يسوع المسيح، سوى طلباتك وشفاعتك، يا سيدتنا كلنا السيدة والدة الإله.",
      "Coptic": "`Mmon `ntan `nouparrhcia> =aten Pensoic Ihcouc Pi`xrictoc> xwric netwb\\ nem ne`precbia> `w tensoic `nnhb thren :qe`otokoc.",
      "English": "We have no boldness, before our Lord Jesus Christ, apart from your prayers and intercessions, O our Lady the Lady of us all the Theotokos.",
      "Arabiccoptic": "\bإممون إنتان إنؤو باريسياخاتين بين شويس إيسوس بى اخرستوس خوريس نى طوفهنيم نى إبريسفيا أوتين شويس إننيب تيرين تى ثيئوطوكوس",
      "Englishcoptic": "Emmon entan en oo-parreesia: khaten Penchois Isos Pi-ekhristos: khoris netobh nem neepresvia: o tenchois enneeb teeren Titheotokos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "نسألك يا إبن الله، أن تحفظ حياة بطريركنا، البابا أنبا (...) رئيسُ الكهنة، ثبته على كرسيه.",
      "Coptic": "Ten;\\o `erok `w `Uioc Qeoc> eqrek`are\\ `e`pwn= `mpenpatriarxhc> papa Abba (...) piarxh`ereuc> matajrof \\ijen pef`qronoc.",
      "English": "We ask You O Son of God, to keep the life of our patriarch, Pope Abba (...) the high priest, confirm him upon his throne.",
      "Arabiccoptic": "\b  تين تيهو إروك او إيوس ثيئوس إثريك اريه إمبين باطريارشيس , افا (...) بي ارشي إريفس, ماتاجروف هيجين بيف إثرونوس",
      "Englishcoptic": "Tentiho erok o Eios Theos: ethrek areh eponkh empen patriarshees: papa Avva (...) piarsheeerevs: matagrof hijen pef ethronos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وشريكه في الخدمة الرسولية، أبانا القديس البار، أنبا (...) الأسقف، ثبته على كرسيه.",
      "Coptic": "Nem pefke`]vhr `nlitourgoc> peniwt eqouab `ndikeoc Abba (...) pi`epickopoc> matajrof \\ijen pef`qronoc.",
      "English": "And his partner in the liturgy, our holy righteous father, Abba (...) the bishop, confirm him upon his throne.",
      "Arabiccoptic": "\bنيم بيف كيه إشﭬير إنليتورغوس : بين يوت إثؤواب : إن ذيكيئوس : اﭭا  .  .  .  .  .  . (بي ميت روبوليتيس)(بي إبيسكوبوس ) : ماتاجروف هيﭽين بيف إثرونوس",
      "Englishcoptic": "Nem pef keshveer enli-toorghos: peniot ethowab en zikeos : Avva (...) pi episkopos: matagrof hijen pef ethronos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "لكي نسبحك، مع الشاروبيم والسِّرافيم، صارخين قائلين:",
      "Coptic": "|ina `nten\\wc `erok> nem Nixeroubim nem Niceravim> enw] `ebol enjw `mmoc.",
      "English": "That we may praise You, with the Cherubim and the Seraphim, proclaiming and saying:",
      "Arabiccoptic": "\bهينا إنتين هوس إيروك نيمنى شيروفيم نيم نى سيرافيم إنؤوشإيفول إنجو إمموس جى:",
      "Englishcoptic": "Hina entenhos erok: nem Ni sheroobim nem Ni seraphim: en-osh evol engo emmos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"قدوس قدوس قدوس، أيها الرب الضابط الكل، السماء والأرض مملوءتان، من مجدك وكرامتك.\"",
      "Coptic": "Je `xouab `xouab `xouab> `Psoic Pipantokratwr> `tve nem `pka\\i me\\ `ebol> =en pek`wou nem pektaio.",
      "English": "“Holy, holy, holy, O Lord, the Pantocrator, heaven and earth are full of Your glory and honor.”",
      "Arabiccoptic": "\bإكؤواب إكؤواب إكؤواب ابشويس بى بانطوكراطور إتفى نيم إبكاهى ميهإيفول خين بيك أو أو نيم بيك طايو",
      "Englishcoptic": "Je ek-owab ek-owab ek-owab: Epchois Pipantokrator: etve nem epkahi meh evol: khen pekoo nem pektaio."
    }
  ]
}