{
  "RefrainAfter": 0,
  "ArabicTitle": "(تعالوا يا جميع الشعوب )ذيفتى بانتيس",
  "EnglishTitle": "Come all you nations(Zefte Pentees)",
  "CopticTitle": "Deute penthc",
  "Hymn": [
    {
      "Type": "Ritual",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثم تقال القطعة الرومى الثانية.",
      "English": "Then the second Greek part is chanted"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تعالوا ياجميع الشعوب لننظر إلى رئيس الملائكة قائلاً: السلام لك يامريم. وجدت نعمة الرب معك.",
      "Coptic": "Deute penthc `ilah`i ton arxh> aggeli `mmon an> `nam enpomen. xere Mariam> ke xaritomenh> `oKurioc metacou.",
      "English": "Come all you nations and behold the Archangel saying: Hail to you Mary, you have found grace, the Lord is with you.",
      "Arabiccoptic": "ذيفتى بانتيس إيلائى. طون أرشى أنجيلى. إممون آن أنا بيم بومين. شيرى ماريام كى خاريتو مينى. أوكيريوس ميطاسو.",
      "Englishcoptic": "Zevte pentees ee-la- ee tonarshi: angelee emmon an na-pen-pomen. Shere Mariam: ke kharee-tow-menee: ou-kerios meta sow."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " تعالوا ياجميع الشعوب لننظر إلى رئيس الملائكة قائلاً: السلام لك يامريم. وجدت نعمة الرب معك.",
      "Coptic": "Amwini `nnilaoc throu `ntennau `apiarxh aggeloc efjw `mmoc> je xere Mariam> Arejimi gar `nou`\\mot> ouo\\ Psoic ]op neme.",
      "English": "Come all you nations and behold the Archangel saying: Hail to you Mary, you have found grace, the Lord is with you.",
      "Arabiccoptic": " أموينى إن نى لاؤس تيرو. إنتين ناف إبى أرشى أنجيلوس. إفجو إمموس. جى شيرى ماريام أرى جيمى غار إن أو إهموت. أووه إبشويس شوب نيمى.",
      "Englishcoptic": "Amoynee ennee-lah-os teeroh en-tennav api-arshi angelos efgo emmos: je Shere Mariam: are-jeemee ghar en-ou-ehmot: owoh Epchois shop neme."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " السلام لوالدة الإله القصر المُزيَّن بكلمة الآب. السلام لمريم المملوءة نعمة الرب معك.",
      "Coptic": "Xere qe`otoke> ton xwron ton kocmon> ton logon> to petro> xere Mariam> ke xaritoumenh `oKurioc metacou.",
      "English": "Hail to the Theotokos (Mother of God), the castle adorned with the Logos (Word) of God. Hail to you Mary, full of Grace, the Lord is with you.",
      "Arabiccoptic": " شيرى ثيؤطوكى. طون خورون طون كوزمون. طون لوغون طو بيترو. شيرى ماريام كى خاريتو مينى. أو كيريوس ميطاسو.",
      "Englishcoptic": "Shere the-oto-ke: ton khoron ton khosmon: ton loghon: to petro: Shere Mariam: ke kharee-tow-menee: ou-keriosmeta sow."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " السلام لوالدة الإله القصر المُزيَّن بكلمة الآب. السلام للعروسة السلام للحكيمة المملوءة نعمة الرب معك.",
      "Coptic": "Xere qe`otoke ton kocmon ton xwron ton logon to petro> xere `t]elet> xere `tcabe ke xaritomenh `oKurioc metacou.",
      "English": "Hail to the Theotokos, the castle adorned with the Logos (Word) of God. Hail to the Bride, hail to the wise, O full of Grace, the Lord is with you.",
      "Arabiccoptic": " شيرى ثيؤطوكى. طون كوزمون طون خورون. طون لوغون طو بيترو. شيرى إتشيليت شيرى إتسافى كى خاريتو مينى. أوكيريوس ميطاسو.",
      "Englishcoptic": "Shere the-oto-ke: ton khosmon ton khoron ton loghon to petro: shere et-shelet: shere et-sav-eh: ke kharee-tow-menee: ou-kerios metasow."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " السلام لك يا والدة الإله. يا من الروح حلّ عليك وملآك من النعمة يا أمّ الختن. الله مجدك والكلمة تجسد.",
      "Coptic": "Xere qe`otoke > ton ` Pneuma> ke `upomenh> thc pine pa nem nhqeb miqere nem veuqec> qe`odo[acqe> ke `ologoc carkoki dhnamic .",
      "English": "Hail to you O Theotokos, on whom the Spirit overshadowed, and filled with grace. O mother of covenant. God glorified you, and the Logos was incarnate and born of you.",
      "Arabiccoptic": " شيرى ثيؤطوكى. طون إبنفما كى إيبومينى. تيس بينى با نيم نى ثيب ميثيرى نيم فيسيس. ثيؤ ذوكساس تو كى أو لوغوس. ساركو كى ذيناميس.",
      "Englishcoptic": "Shere the-oto ke: ton ep-enevma: ke ee-pomenee: tees pin-e pa nem nee-theb mith-ere nem fevthes: theodoxaste: ke ologhos carkoki thenamis:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " وولد منك لأن ملائكة السماء تكرمك دائماً فى البشريين. الفرح لجميع الشعوب ورؤساء الملائكة يهتفون مع رؤساء الملائكة: إفرحى يا ممتلئة نعمة. الرب معك.",
      "Coptic": "Qi`nouranon aggelon etek`i Iecin tecin`a pen `trophc `vrene qe `apouthc `ilah`i Ion arxh aggeli alqinna> bapticma> ton arxh aggeli> Ra]i Iari`a ke xaritoumenh `oKurioc metacou.",
      "English": "The angles of Heaven glorify you among the earthly incessantly. Joy to all the nations. The Archangels shout together with the hosts of the angels saying, rejoice O Mary, full of Grace, the Lord is with you.",
      "Arabiccoptic": " ثين أورانون أنجيلون إيتاك إى تى سين تى سينا. بى إنتروبيس إفراناثى. إيبوتيس إيلائى طون أرشى أنجيلى ألثين نا فابتيسما طون أرشى أنجيلى. راشى ماريا كى خاريتو مينى. أوكيريوس ميطاسو.",
      "Englishcoptic": "Thin oranon angelon eteki tesin tesina pe en etropees efrenethe: apouatees ee-lah-ee ton arshee angelee: althina baptis-ma, ton arshi angeli: rashi Mariam: ke kharee-tow- menee: ou-kerios meta sow."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لوالدة الإله. السلام للقديسة البتول. السلام لأمِّ مخلصنا. إفرحى يا مريم يامن ولدت الله. إفرحى أيتها العذراء الطاهرة. إفرحى يا أمّ المسيح. السلام للسماء السلام للعفيفة. السلام لأمِّ المسيح. السلام للعروسة. السلام للحكيمة. إفرحى يا أمّ مخلصنا. إفرحى يانور العالم .",
      "Coptic": "Xere qe`otoke > xere pen`agi`a parqeni`a > xere meqerqe `ocwth riac > ra]i Mariam > `dre ac`jve Vnou; > ra]i ;parqenoc eqouab > ra]i `qmau `mPi`xrictoc. Xere `tve > xere cemne xere miqerqe `o xc?. xere `t]elet> xere `tcabe ra]i `qmau `mpencwr?. ra]i `pouwini `mpikoc moc",
      "English": "Hail to the Theotokos, hail to the holy virgin, hail to the mother of our Savior. Rejoice O Mary, who has born God the Logos (Word). Rejoice O pure virgin, rejoice O mother of Christ. Hail to the heaven, hail to the chaste, hail to the mother of Christ, the Lord is with you. Hail to the Bride",
      "Arabiccoptic": " شيرى ثيؤطوكى . شيرى بين أجيا بارثينيا شيرى ميثير ثى أو سوتيرياس. راشى ماريام إذرى أس إجفى إفنوتى. راشى تيبارثينوس إثؤواب. راشى إثماف إم بخريستوس. شيرى إتفى شيرى سيمنى. شيرى ميثير ثى أو إخريستوس. شيرى إتشيليت شيرى إتسافى. راشى إثماف إمبين سوتير . راشى إب أوأوينى إمبى كوزموس.",
      "Englishcoptic": "Shere the-oto-ke:shere penagia parthenia: shere meth-erthe o co-tee-ray-ac: rashiMariam et ie ps-egfe efnouti: rashi ti-par thenos ethouwab: Rashi ethmav em-pi-ekhristos. Shere etve: shere o-semne sheremeth-erthe o ekhris tos. Shere etshelet: shere et-sav-eh rashi ethmav empensoteer. Rashi ep-ou-owni empi kosmos"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " السلام لزينة رؤساء الملائكة. إفرحى ياكرامة منظر صفوف الملائكة. إفرحى يامريم يا مملوءة نعمة الرب معك.",
      "Coptic": "Xere af; `axwri euthc ton `arxh aggeli. ra]i `m`ptai`o> `m`vnau `nje `pxoroc `naggeloc > ra]i Mariam > ke xaritoume nh `oKurioc metacou.",
      "English": "Hail to the wise, rejoice O Mary mother of our Savior. Rejoice O glory of the hosts of Angels. Rejoice O Mary, full of Grace, the Lord is with you.",
      "Arabiccoptic": " شيرى أفتى أخورى إفتيس. طون أرشى أنجيلى. راشى إم إبطايو إم إفناف إنجى إبخوروس إن أنجيلوس . راشى ماريام كى خاريتو مينى أو كيريوس ميطاسو.",
      "Englishcoptic": "Shere aftiakhoravtees: ton arshi angelee. Rashi emeptayo: emefnav enje epkhorosen-angelos rashi Mariam: ke kharee-tow-menee: ou-kerios meta sow."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " مبارك ميلادك ومبارك هو ثمرتك. يفرح قلبك. إفرحى يامريم يا مملوءة نعمة الرب معك",
      "Coptic": "Eulogimenoc `nje `nnekchn> ke eulogimenoc> thc karpic> pickari> oucarra> xere Mariam > ke xaritoumenh `oKurioc metacou.",
      "English": "Blessed is your birth. Blessed is your fruit, which rejoices your heart. Rejoice O Mary, full of Grace, the Lord is with you.",
      "Arabiccoptic": "إفلوجى مينوس إنجى إن نيك سين. كى إفلوجى مينوس. تيس كاربيس بيس كارى أو سارَّا. شيرى ماريام كى خاريتو مينى أوكيريوس ميطاسو.",
      "Englishcoptic": "Evlo-geemenos enje ennek-seen ke-evlo-geemons: tees karpis piskari: ou-carra shere Mariam: ke kharee- tow-menee: ou-kerios metasow."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " مباركة أنت فى النساء. ومباركة هى ثمرتك. الفرح لقلبك يامريم. وجدت نعمة الرب معك.",
      "Coptic": "`T`cmarwout `nqo =en ni\\iomi> `f`cmarw out `nje pekarpoc `n\\ht `fra]i `mMariam ke xaritoumenh `oKurioc metacou.",
      "English": "Blessed are you among women, and blessed is the fruit of your womb, which rejoices your heart. O Mary, you have found grace, the Lord is with you.",
      "Arabiccoptic": " إت إسمارؤوت إنثو خين نى هيومى . إف إزمارؤوت إنجى بيكاربوس إنهيت إفراشى إم ماريام كى خاريتو مينى. أوكيريوس ميطاسو.",
      "Englishcoptic": "Et-esmarout entho khen nee-heyomi: efes marout enje pekarpos enheet efrashi em-Mariam: ke kharee-tow-menee:ou-kerios metasow."
    }
  ]
}