{
"arabic": " (يا يهوذا)6 مخالف الناموس.,\nبالفضة بعت المسيح , لليهود مخالفى الناموس. فأما مخالفو الناموس , أخذوا المسيح. سَمَّرُوهُ على الصليب , فى موضع الإقرانيون.,\n(يا يهوذا)6 مخالف الناموس.,\nباراباس اللصُ المُدان أطلقوه , والسيدُ الديان صلبوه.,\nفى جَنْبِكَ وضعوا حربة , ومثل لصٍّ سَمَّرُوكَ على خشبة. وَوَضَعُوكَ فى قبرٍ , يامَنْ أقامَ لعازر من القبرِ.,\n(يا يهوذا)6 مخالف الناموس.,\nلأنه كما مَكَثَ يونان , ثلاثة أيام فى بطن الحوت. هكذا مخلصنا أقام ثلاثة أيام , بعدَ أن ماتَ ختموا القبرَ.,\n(يا يهوذا)6 مخالف الناموس.,\nبالحقيقة قامَ والجندُ لَمْ يعلموا , أنه حقاً نهض مخلصُ العالم. الذى تألمَ وقامَ لأجلِ جنسنا , ياربُ المجدُ لَكَ آمين.,\n",
"arabiccoptic": " ( يوداس ) 6 أو بارانوموس .\nأرجيريو إبراثى ساس إخريستون تيس. يوذيس بارانوميس. إيذى بارانومى إبى لافو مينى طون إخريستون. إسطافرو إبروس إيلوسان إن طو إكرانيو طونو.\n( يوداس ) 6 أو بارانوموس .\nبارابان طون كاطا, إكريطون أبيليسان. أفطون طون إكريتين , كى ذيس بوتين إسطافروسان.\nيس تين إبليفران , لونشين إبيث إنتيس. كى أوس ليستين إكسيلو , إبروس إيلوسان إثى كان. إن إمنى ميو أو إكتو طافو , إجيراستون لازارون.\n( يوداس ) 6 أو بارانوموس .\nأوسبير غار يوناس إتريس إيميراس , إمى نين إن كيليئا طو كيتوس. أوطوس كى سوتير إيمون , إتريس إيميراس إمى نين. ميطا طون تيثن كوطون طون , طافون إس إفراجي سانطو.\n( يوداس ) 6 أو بارانوموس .\nأونطوس أنيستى كى أوك إغنوسان , إستراتيا أوتى. أوندوس إيجيرثيس أو سوتير, طو كوزمو أوباثون. كى أناسطاس ذيا طو جينوس إيمون , كيريى ذوكساسى أمين.\n",
"coptic": " `( Ioudac ) ,?  `oparanomoc >\nArguri`w epraqhcac `Xricton tic . Ioudic paranomic . `Ide paranomi `epilabou meni ton `Xricton > `ctaurw `proc `hlwcan en tw `krani`w tonw.\n`( Ioudac ) ,?  `oparanomoc >\nBarabban ton kata`kriton `apelucan auton ton `krithn > ke decpothn ectaurwcan.\nIc thn `pleuran lonxhn `epiq`enthc > ke wc lhcthn [ulw `proc`hlwcan `eqhkan > en `mnhmi`w `o ektou tavou `egirac ton Lazaron\n`( Ioudac ) ,?  `oparanomoc >\nWcper gar Iwnac `tric`hmerac `eminen > enkili`a tou khtouc outwc ke c/w/r/ `hmwn > `tric `hmerac `eminen > meta twn teqnkotwnton tavon ec vragicanto.\n`( Ioudac ) ,?  `oparanomoc >\nOntwc `anecth ke ouk egnwcan ctrati`a `wte > `ontwcegerqic `o c/w/r/ tou kocmou `o paqwn ke `anactac di`a tou genoc `hmwn Kuri`e do[aci > `Amhn.\n",
"english": " Judas (6) who has broken the law.,\nWith silver, you have sold Christ to the Jews, who have broken the law. The law breakers took Christ and nailed Him on the Cross at the place of Cranium.,\nJudas (6) who has broken the law.,\nBarabbas the condemned thief was set free and the Master, the Judge they crucified.\n They thrust a spear in Your side, and as a thief they nailed You on the Cross. They laid You in a tomb, O You, who raised Lazarus from the tomb.,\nJudas (6) who has broken the law.,\nFor as Jonah stayed three days inside the whale's belly, also our Savior stayed three days. After He died, they sealed the tomb.,\nJudas (6) who has broken the law.,\nTruly He rose but the soldiers were not aware that truly the Savior of the world has risen. He who suffered and died for our sake, O Lord, glory be to You. Amen.,\n",
"englishcoptic": " Youdas (6) oparanomos.\nArgerio eprathy sas ekhriston tees. youzis paranomis. eize paranomy epi lavo meni ton ekhriston. estavro epros eilosan en to ekranio tono.\nYoudas (6) oparanomos.\nParaban ton kata, ekriton apilisan. afton ton ekriteen, ke zees poteen estavrosan.\nYes teen eplifran, lonshin epith entees. ke os listeen exilo, epros e-losan ethikan. en emne mio o ekto tavo, egiraston lazaron.\nYoudas (6) oparanomos.\nO sper ghar Younas etrees eimiras, emi nen en kily-a to kitos. o tos ke soteer eimon, etrees eimiras emi nen. meta ton tithen ko ton ton, tavon es efragy santo.\nYoudas (6) oparanomos.\nOntos anesty ke ok eghnosan, estratia o-ti. ondos eigir thees o soteer, to kozmo o pathon. ke anastas zia to genos eimon, kyrie zoxasy Amen.\n",
}