{
  "RefrainAfter": 0,
  "ArabicTitle": " الإبركسيس",
  "EnglishTitle": "The Acts ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Reader",
      "Arabic": "القارئ:",
      "Coptic": "Pi`anagnwcthc>",
      "English": "Reader:",
      "Arabiccoptic": "بي اناغنوستيس:",
      "Englishcoptic": "Pi-Anaghnostis:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي تِلْكَ الأَيَّامِ قَامَ بُطْرُسُ فِي وَسَطِ الإِخْوَةُ وَكَانَ عِدَّةُ أَسْمَاءٍ مَعاً نَحْوَ مِئَةٍ وَعِشْرِينَ اسمَاً. فَقَالَ:",
      "Coptic": "Ouo\\ `n`\\rhi de =en nai `e\\oou aftwnf `nje Petroc =en `qmh; `nni`cnhou > ne ouon oumh] de euqouht \\i vai `evai `enaunaer ]e jout `nran ouo\\ pejaf.",
      "English": "15 And in those days Peter stood up in the midst of the disciples (altogether the number of names was about a hundred and twenty), and said",
      "Arabiccoptic": "أووه إن إهرى ذى خين ناى إيهوؤ. أفطونف إنجى بيتروس خين إثميتى إن نى إثنيو. نى أوؤن أوميش ذى إفثو إيت هى فاى إفاى. إناف نا إيرشى جوت إنران أووه بيجاف.",
      "Englishcoptic": "Owoh en-ehree ze khen nai-eho-oo, aftonf enje Petros. khen ethmeetee en-nee-esneyo : ne o-on omish ze etho-weet hee fay efay, evna-er she got enran owoh pegaf."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "«أَيُّهَا الرِّجَالُ إِخْوَتُنَا يَنْبَغِي أَنْ يَتِمَّ هَذَا الْمَكْتُوبُ الَّذِي سَبَقَ الرُّوحُ الْقُدُسُ فَقَالَهُ بِفَمِ دَاوُدَ عَنْ يَهُوذَا الَّذِي صَارَ دَلِيلاً لِلَّذِينَ قَبَضُوا عَلَى يَسُوعَ",
      "Coptic": "Nirwmi nen`cnhou > \\w; pe `ntecjwk `ebol `nje ;`gravh > qhetaf er]orp `njoc `nje Pi=p=n=a eqouab `ebol =en rwf `nDauid > eqbe Ioudac vhetafersaumwit `nnhetau `amoni `nIhcouc .",
      "English": "16 \"Men [and] brethren, this Scripture had to be fulfilled, which the Holy Spirit spoke before by the mouth of David concerning Judas, who became a guide to those who arrested Jesus;",
      "Arabiccoptic": "نى رومى نين إسنيو. هوتى بى إنتيس جوك إيفول إنجى تى إغرافى. ثى إيطاف إير شورب إنجوس إنجى بى إبنفما إثؤواب. إيفول خين روف إن دافيد. إثفى يوداس. فى إيطاف إير تشافمويت إن نى إيطاف أمونى إن إيسوس.",
      "Englishcoptic": "Ni romy nen esneo. hote pe entes gok evol enje ti eghravee. thi etav ershorp engos enje pi Ebnevma Ethowab. evol khen rof en David ethve Ioudas. vi etav er etchavmoit en-ni etav amony en Isos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِذْ كَانَ مَعْدُوداً بَيْنَنَا وَصَارَ لَهُ نَصِيبٌ فِي هَذِهِ الْخِدْمَةِ.",
      "Coptic": "Je nafhn `n`=rhi `n=hten pe ouo\\ `apiwp `i `erof `mpi`klhroc `nte tai di`akoni`a.",
      "English": "17 \"for he was numbered with us and obtained a part in this ministry.\"",
      "Arabiccoptic": "جى نافين إن إخرى إنخيتين بى. أووه أبى أوبى إيروف إمبى إكليروس. إنتى طاى ذياكونيا.",
      "Englishcoptic": "Je nafen en ekhrei enkhiten pe. owoh a-pi op-e erof empi ekliros. ente tai ziakonia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّ هَذَا اشْتَرَى لَهُ حَقْلاً مِنْ أُجْرَةِ الظُّلْمِ وَإِذْ سَقَطَ عَلَى وَجْهِهِ وَانْشَقَّ مِنَ الْوَسَطِ فَانْسَكَبَتْ أَحْشَاؤُهُ كُلُّهَا.",
      "Coptic": "Vai men oun af]wp `nouio\\i `ebol =en `vbexe `nte `t`adiki`a > ouo\\ af\\ei \\ijen pef\\o ouo\\ afkw] =en tefmh; ouo\\ nhetca=oun `mmof throu auvwn `ebol",
      "English": "18 (Now this man purchased a field with the wages of iniquity; and falling headlong, he burst open in the middle and all his entrails gushed out.",
      "Arabiccoptic": "فاى مين أون أفشوب إن أويوهى إيفول خين إف فيكى. إنتى إت أذيكيئا. أووه أفهى هيجين بيف هو أووه أفكوش خين تيف ميتى. أووه نى إتساخون إمموف تيرو. أف فون إيفول.",
      "Englishcoptic": "Fai men on afshop en o-youhi evol khen ev-veki. ente et a zikya. owoh afhi hijen pefho owoh afkosh khen tef meety. owoh ni etsakhon emmof tiro. af von evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَصَارَ ذَلِكَ مَعْلُوماً عِنْدَ جَمِيعِ سُكَّانِ أُورُشَلِيمَ حَتَّى دُعِيَ اسم ذَلِكَ الْحَقْلُ فِي لُغَتِهِمْ «أيكيل دَامَاغ» (الذَي تفسيره : حَقْلَ الدَمٍ).",
      "Coptic": "Ouo\\ afouwn\\ `ebol `nouon niben et]op =en Il=h=m > \\wcte `ncemou; `e`vran `mpiio\\i `ete `mmau =en touacpi je Axeldamag > `ete piio\\i `nte pi`cnof pe.",
      "English": "19 And it became known to all those dwelling in Jerusalem; so that field is called in their own language, Akel Dama, that is, Field of Blood.)",
      "Arabiccoptic": "أووه أف أوؤنه إيفول إن أوأون نيفين إتشوب خين يروساليم. هوستى إنسيموتى. إإفران إمبى يوهى إيتى إم ماف. خين تو أسبى جى أكيل داماغ. إيتى بى يوهى إنتى بى إسنوف بى.",
      "Englishcoptic": "owoh af o-onh evol en o-on niven. etshop khen Yerosaleem. hoste en simoty. e efran empi youhi ete emmav. khen to aspi je akieil damagh. ete pi-ohi ente pi esnof pe."
    },
    {
      "Type": "Ritual",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثم يكمل بعد ذلك  قبطياً من أول \" إس إسخيوت غار \" حتى النهاية ويقرأ بعد ذلك عربيا من أول \" لأنه مكتوب ... \" حتى النهاية ",
      "English": "Continue reading in Coptic from (Ses-kheiot ghar) till the end and then it is translated from (For it is written) till the end."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Reader",
      "Arabic": "القارئ:",
      "Coptic": "Pi`anagnwcthc>",
      "English": "Reader:",
      "Arabiccoptic": "بي اناغنوستيس:",
      "Englishcoptic": "Pi-Anaghnostis:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّهُ مَكْتُوبٌ فِي سِفْرِ الْمَزَامِيرِ: ( لِتَصِرْ دَارُهُ خَرَاباً )3 وَلاَ يَكُنْ فِيهَا سَاكِنٌ وَلْيَأْخُذْ أسقفيتَهُ آَخَرُ.",
      "Coptic": "`C`c=hout gar \\i `pjwm `nte ni yalmoc > (je teferabi marec]wf)=g ouo\\ `mpen `qref]wpi `nje vhet]op `n=htc > tefmet`epickopoc mare keouai sitc.",
      "English": "20 \"For it is written in the book of Psalms: 'Let his dwelling place be desolate, And let no one live in it'; and, 'Let another take his office.'",
      "Arabiccoptic": "إس إسخيوت غار هى إبجوم إنتى نى إبسالموس. (جى تيف إيرافى ماريس شوف)3 أووه إمبين إثريف شوبى إنجى فى إتشوب إنخيتس. تيف ميت إبيسكوبوس مارى كى أواى تشيتس.",
      "Englishcoptic": "Es-eskheiot ghar hi epgom ente ni epsalmos. (je tef e-rafee mares shof)3 owoh empen ethref shopi enje vi etshop enkhits. tef met epes-kopos mare ke ouai etchits."
    }
  ]
}