{
"arabic": " (R),\nوَفِي تِلْكَ الأَيَّامِ قَامَ بُطْرُسُ فِي وَسَطِ الإِخْوَةُ وَكَانَ عِدَّةُ أَسْمَاءٍ مَعاً نَحْوَ مِئَةٍ وَعِشْرِينَ اسمَاً. فَقَالَ:,\n«أَيُّهَا الرِّجَالُ إِخْوَتُنَا يَنْبَغِي أَنْ يَتِمَّ هَذَا الْمَكْتُوبُ الَّذِي سَبَقَ الرُّوحُ الْقُدُسُ فَقَالَهُ بِفَمِ دَاوُدَ عَنْ يَهُوذَا الَّذِي صَارَ دَلِيلاً لِلَّذِينَ قَبَضُوا عَلَى يَسُوعَ,\nإِذْ كَانَ مَعْدُوداً بَيْنَنَا وَصَارَ لَهُ نَصِيبٌ فِي هَذِهِ الْخِدْمَةِ.,\nفَإِنَّ هَذَا اشْتَرَى لَهُ حَقْلاً مِنْ أُجْرَةِ الظُّلْمِ وَإِذْ سَقَطَ عَلَى وَجْهِهِ وَانْشَقَّ مِنَ الْوَسَطِ فَانْسَكَبَتْ أَحْشَاؤُهُ كُلُّهَا.,\nوَصَارَ ذَلِكَ مَعْلُوماً عِنْدَ جَمِيعِ سُكَّانِ أُورُشَلِيمَ حَتَّى دُعِيَ اسم ذَلِكَ الْحَقْلُ فِي لُغَتِهِمْ «أيكيل دَامَاغ» (الذَي تفسيره : حَقْلَ الدَمٍ).,\n",
"arabiccoptic": " (R)\nأووه إن إهرى ذى خين ناى إيهوؤ. أفطونف إنجى بيتروس خين إثميتى إن نى إثنيو. نى أوؤن أوميش ذى إفثو إيت هى فاى إفاى. إناف نا إيرشى جوت إنران أووه بيجاف.\nنى رومى نين إسنيو. هوتى بى إنتيس جوك إيفول إنجى تى إغرافى. ثى إيطاف إير شورب إنجوس إنجى بى إبنفما إثؤواب. إيفول خين روف إن دافيد. إثفى يوداس. فى إيطاف إير تشافمويت إن نى إيطاف أمونى إن إيسوس.\nجى نافين إن إخرى إنخيتين بى. أووه أبى أوبى إيروف إمبى إكليروس. إنتى طاى ذياكونيا.\nفاى مين أون أفشوب إن أويوهى إيفول خين إف فيكى. إنتى إت أذيكيئا. أووه أفهى هيجين بيف هو أووه أفكوش خين تيف ميتى. أووه نى إتساخون إمموف تيرو. أف فون إيفول.\nأووه أف أوؤنه إيفول إن أوأون نيفين إتشوب خين يروساليم. هوستى إنسيموتى. إإفران إمبى يوهى إيتى إم ماف. خين تو أسبى جى أكيل داماغ. إيتى بى يوهى إنتى بى إسنوف بى.\n",
"coptic": " (R)\nOuo\\ `n`\\rhi de =en nai `e\\oou aftwnf `nje Petroc =en `qmh; `nni`cnhou > ne ouon oumh] de euqouht \\i vai `evai `enaunaer ]e jout `nran ouo\\ pejaf.\nNirwmi nen`cnhou > \\w; pe `ntecjwk `ebol `nje ;`gravh > qhetaf er]orp `njoc `nje Pi=p=n=a eqouab `ebol =en rwf `nDauid > eqbe Ioudac vhetafersaumwit `nnhetau `amoni `nIhc? .\nJe nafhn `n`=rhi `n=hten pe ouo\\ `apiwp `i `erof `mpi`klhroc ``nte tai di`akoni`a.\nVai men oun af]wp `nouio\\i `ebol =en `vbexe ``nte `t`adiki`a > ouo\\ af\\ei \\ijen pef\\o ouo\\ afkw] =en tefmh; ouo\\ nhetca=oun `mmof throu auvwn `ebol\nOuo\\ afouwn\\ `ebol `nouon niben et]op =en Il=h=m > \\wcte `ncemou; `e`vran `mpiio\\i `ete `mmau =en touacpi je Axeldamag > `ete piio\\i ``nte pi`cnof pe.\n",
"english": " (R),\n15 And in those days Peter stood up in the midst of the disciples (altogether the number of names was about a hundred and twenty), and said,,\n16 \"Men [and] brethren, this Scripture had to be fulfilled, which the Holy Spirit spoke before by the mouth of David concerning Judas, who became a guide to those who arrested Jesus;,\n17 \"for he was numbered with us and obtained a part in this ministry.\",\n18 (Now this man purchased a field with the wages of iniquity; and falling headlong, he burst open in the middle and all his entrails gushed out.,\n19 And it became known to all those dwelling in Jerusalem; so that field is called in their own language, Akel Dama, that is, Field of Blood.),\n",
"englishcoptic": " (R)\nOwoh en-ehree ze khen nai-eho-oo, aftonf enje Petros. khen ethmeetee en-nee-esneyo : ne o-on omish ze etho-weet hee fay efay, evna-er she got enran owoh pegaf.\nNi romy nen esneo. hote pe entes gok evol enje ti eghravee. thi etav ershorp engos enje pi Ebnevma Ethowab. evol khen rof en David ethve Ioudas. vi etav er etchavmoit en-ni etav amony en Isos.\nJe nafen en ekhrei enkhiten pe. owoh a-pi op-e erof empi ekliros. ente tai ziakonia.\nFai men on afshop en o-youhi evol khen ev-veki. ente et a zikya. owoh afhi hijen pefho owoh afkosh khen tef meety. owoh ni etsakhon emmof tiro. af von evol.\nowoh af o-onh evol en o-on niven. etshop khen Yerosaleem. hoste en simoty. e efran empi youhi ete emmav. khen to aspi je akieil damagh. ete pi-ohi ente pi esnof pe.\n",
}