{  "RefrainAfter": 0,  "ArabicTitle": "1:1-2:3 من سفر الخروج لموسى النبى",  "EnglishTitle": "Exodus 1:1-2:3 ",  "Hymn": [{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَأَتَى عَمَالِيقُ وَحَارَبَ إِسْرَائِيلَ فِي رَفِيدِيمَ. فَقَالَ مُوسَى لِيَشُوعَ: «اختَرْ لَكَ رِجَالاً وَاخْرُجْ حَارِبْ عَمَالِيقَ غَداً. وَهُوَّذَا أَنَا وَاقِفٌ عَلَى رَأْسِ الجَبَلِ وَعَصَا اللهِ فِي يَدِي».","English": "8 Now Amalek came and fought with Israel in Rephidim. 9 So Moses said to Joshua, “Choose for yourself some mighty men and go out, and set the army in array against Amalek. Tomorrow I will stand on the top of the hill with the rod of God in my hand.”"},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَفَعَلَ يَشُوعُ كَمَا قَالَ لَهُ مُوسَى وَخَرَجَ لِمُحَارَبَةِ عَمَالِيقَ.","English": "So Joshua did as Moses said to him and set the army in array against Amalek."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَأَمَّا مُوسَى وَهَارُونُ وَحُورُ فَصَعِدُوا عَلَى رَأْسِ الجَبَلِ.","English": "Then Moses, Aaron, and Hur went up to the top of the hill."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَكَانَ إِذَا رَفَعَ مُوسَى يَدَهُ يَغْلِبُ بَنُو إِسْرَائِيلَ وَإِذَا حَطَّهَا تَغْلِبُ العَمَالِقَةُ.","English": "And so it was, when Moses held up his hands, that Israel prevailed; but when he let down his hands, Amalek prevailed."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَلَمَّا كَلَّتْ يَدَا مُوسَى أَخَذَا حَجَراً وَجَعَلاهُ تَحْتَهُ فَجَلَسَ عَلَيْهِ.","English": "Now Moses' hands became heavy; so they took a stone and put it under him, on it. and he sat"},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَأَسْنَدَ هَارُونُ وَحُورُ يَدَيْهِ أحَدُهُمَا مِنْ هُنَا وَالآخَرُ مِنْ هُنَاكَ. فَكَانَتْ يَدَاهُ ثَابِتَتَيْنِ إِلَى مَغرِبِ الشَّمْسِ.","English": "Then Aaron and Hur supported his hands, one on one side, and one on the other; and his hands were steady until the going down of the sun."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَقَتَلَ يَشُوعُ عَمَالِيقَ وَكُلَّ قَوْمَهُ بِحَدِّ السَّيْفِ.","English": "So Joshua defeated, Amalek and his people with the edge of the sword."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَقَالَ الرَّبُّ لِمُوسَى: «اكْتُبْ هَذَا ذِكراً فِي الْكِتَابِ وَاتْلِهِ عَلَى يَشُوعَ. فَإِنِّي سَأَمْحُو وَأَبِيدُ ذِكْرَ عَمَالِيقَ مِنْ تَحْتِ أَدِيمِ السَّمَاءِ».","English": "Then the Lord said to Moses, \"Write this for a memorial in a book and recount it in the hearing of Joshua, that I will utterly blot out the remembrance of Amalek from under heaven.\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَبَنَى مُوسَى مَذْبَحاً وَدَعَا اسْمَهُ «الربَّ رَايَتِى». لأنَّهُ بِِيدٍ خَفِيَّةٍ انْتَقَمَ الرَّبُّ مِنْ عَمَالِيقَ مِنْ جِيلٍ إِلَى جِيلٍ».","English": "Now Moses built an altar and called its name The-Lord-My-Refuge; for with a secret hand the Lord wars with Amalek from generation to generation."}  ]}