{
  "RefrainAfter": 0,
  "ArabicTitle": "الإبركسيس (أع1:12-24)",
  "EnglishTitle": "Acts 12:1-24",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 1- و في ذلك الوقت مد هيرودس الملك يديه ليسيء الى اناس من الكنيسة.",
      "English": "12:1 Now about that time Herod the king stretched out his hand to harass some from the church. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- فقتل يعقوب اخا يوحنا بالسيف.",
      "English": "2 Then he killed James the brother of John with the sword. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- و اذ راى ان ذلك يرضي اليهود عاد فقبض على بطرس ايضا و كانت ايام الفطير.",
      "English": "3 And because he saw that it pleased the Jews, he proceeded further to seize Peter also. Now it was during the Days of Unleavened Bread. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- و لما امسكه وضعه في السجن مسلما اياه الى اربعة ارابع من العسكر ليحرسوه ناويا ان يقدمه بعد الفصح الى الشعب.",
      "English": "4 So when he had arrested him, he put him in prison, and delivered him to four squads of soldiers to keep him, intending to bring him before the people after Passover. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- فكان بطرس محروسا في السجن و اما الكنيسة فكانت تصير منها صلاة بلجاجة الى الله من اجله.",
      "English": "5 Peter was therefore kept in prison, but constant prayer was offered to God for him by the church. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- و لما كان هيرودس مزمعا ان يقدمه كان بطرس في تلك الليلة نائما بين عسكريين مربوطا بسلسلتين و كان قدام الباب حراس يحرسون السجن.",
      "English": "6 And when Herod was about to bring him out, that night Peter was sleeping, bound with two chains between two soldiers; and the guards before the door were keeping the prison. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- و اذا ملاك الرب اقبل و نور اضاء في البيت فضرب جنب بطرس و ايقظه قائلا قم عاجلا فسقطت السلسلتان من يديه.",
      "English": "7 Now behold, an angel of the Lord stood by him, and a light shone in the prison; and he struck Peter on the side and raised him up, saying, Arise quickly! And his chains fell off his hands. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- و قال له الملاك تمنطق و البس نعليك ففعل هكذا فقال له البس رداءك و اتبعني.",
      "English": "8 Then the angel said to him, Gird yourself and tie on your sandals; and so he did. And he said to him, Put on your garment and follow me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- فخرج يتبعه و كان لا يعلم ان الذي جرى بواسطة الملاك هو حقيقي بل يظن انه ينظر رؤيا.",
      "English": "9 So he went out and followed him, and did not know that what was done by the angel was real, but thought he was seeing a vision. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- فجازا المحرس الاول و الثاني و اتيا الى باب الحديد الذي يؤدي الى المدينة فانفتح لهما من ذاته فخرجا و تقدما زقاقا واحدا و للوقت فارقه الملاك.",
      "English": "10 When they were past the first and the second guard posts, they came to the iron gate that leads to the city, which opened to them of its own accord; and they went out and went down one street, and immediately the angel departed from him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- فقال بطرس و هو قد رجع الى نفسه الان علمت يقينا ان الرب ارسل ملاكه و انقذني من يد هيرودس و من كل انتظار شعب اليهود.",
      "English": "11 And when Peter had come to himself, he said, Now I know for certain that the Lord has sent His angel, and has delivered me from the hand of Herod and from all the expectation of the Jewish people. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- ثم جاء و هو منتبه الى بيت مريم ام يوحنا الملقب مرقس حيث كان كثيرون مجتمعين و هم يصلون.",
      "English": "12 So, when he had considered this, he came to the house of Mary, the mother of John whose surname was Mark, where many were gathered together praying. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فلما قرع بطرس باب الدهليز جاءت جارية اسمها رودا لتسمع.",
      "English": "13 And as Peter knocked at the door of the gate, a girl named Rhoda came to answer. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- فلما عرفت صوت بطرس لم تفتح الباب من الفرح بل ركضت الى داخل و اخبرت ان بطرس واقف قدام الباب.",
      "English": "14 When she recognized Peter's voice, because of her gladness she did not open the gate, but ran in and announced that Peter stood before the gate. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- فقالوا لها أنت تهذين و اما هي فكانت تؤكد ان هكذا هو فقالوا انه ملاكه.",
      "English": "15 But they said to her, You are beside yourself! Yet she kept insisting that it was so. So they said, It is his angel. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- و اما بطرس فلبث يقرع فلما فتحوا و راوه اندهشوا.",
      "English": "16 Now Peter continued knocking; and when they opened the door and saw him, they were astonished. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- فاشار اليهم بيده ليسكتوا و حدثهم كيف اخرجه الرب من السجن و قال اخبروا يعقوب و الاخوة بهذا ثم خرج و ذهب الى موضع اخر.",
      "English": "17 But motioning to them with his hand to keep silent, he declared to them how the Lord had brought him out of the prison. And he said, Go, tell these things to James and to the brethren. And he departed and went to another place. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- فلما صار النهار حصل اضطراب ليس بقليل بين العسكر ترى ماذا جرى لبطرس.",
      "English": "18 Then, as soon as it was day, there was no small stir among the soldiers about what had become of Peter. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- و اما هيرودس فلما طلبه و لم يجده فحص الحراس و امر ان ينقادوا الى القتل ثم نزل من اليهودية الى قيصرية و اقام هناك.",
      "English": "19 But when Herod had searched for him and not found him, he examined the guards and commanded that they should be put to death. And he went down from Judea to Caesarea, and stayed there. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- و كان هيرودس ساخطا على الصوريين و الصيداويين فحضروا اليه بنفس واحدة و استعطفوا بلاستس الناظر على مضجع الملك ثم صاروا يلتمسون المصالحة لان كورتهم تقتات من كورة الملك.",
      "English": "20 Now Herod had been very angry with the people of Tyre and Sidon; but they came to him with one accord, and having made Blastus the king's personal aide their friend, they asked for peace, because their country was supplied with food by the king's country. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- ففي يوم معين لبس هيرودس الحلة الملوكية و جلس على كرسي الملك و جعل يخاطبهم.",
      "English": "21 So on a set day Herod, arrayed in royal apparel, sat on his throne and gave an oration to them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- فصرخ الشعب هذا صوت اله لا صوت انسان.",
      "English": "22 And the people kept shouting, The voice of a god and not of a man! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- ففي الحال ضربه ملاك الرب لانه لم يعط المجد لله فصار ياكله الدود و مات.",
      "English": "23 Then immediately an angel of the Lord struck him, because he did not give glory to God. And he was eaten by worms and died. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- و اما كلمة الله فكانت تنمو و تزيد \"",
      "English": "24 But the word of God grew and multiplied.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}