{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس (عب14:4-14:5)",
  "EnglishTitle": "Hebrews 4:14-5:14",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "14 - فاذ لنا رئيس كهنة عظيم قد اجتاز السماوات يسوع ابن الله فلنتمسك بالاقرار.",
      "English": "14 Seeing then that we have a great High Priest who has passed through the heavens, Jesus the Son of God, let us hold fast our confession. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- لان ليس لنا رئيس كهنة غير قادر ان يرثي لضعفاتنا بل مجرب في كل شيء مثلنا بلا خطية.",
      "English": "15 For we do not have a High Priest who cannot sympathize with our weaknesses, but was in all points tempted as we are, yet without sin. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- فلنتقدم بثقة الى عرش النعمة لكي ننال رحمة و نجد نعمة عونا في حينه. \"",
      "English": "16 Let us therefore come boldly to the throne of grace, that we may obtain mercy and find grace to help in time of need. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 1- لان كل رئيس كهنة ماخوذ من الناس يقام لاجل الناس في ما لله لكي يقدم قرابين و ذبائح عن الخطايا.",
      "English": "5:1 For every high priest taken from among men is appointed for men in things pertaining to God, that he may offer both gifts and sacrifices for sins. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- قادرا ان يترفق بالجهال و الضالين اذ هو ايضا محاط بالضعف.",
      "English": "2 He can have compassion on those who are ignorant and going astray, since he himself is also subject to weakness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- و لهذا الضعف يلتزم انه كما يقدم عن الخطايا لاجل الشعب هكذا ايضا لاجل نفسه.",
      "English": "3 Because of this he is required as for the people, so also for himself, to offer sacrifices for sins. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- و لا ياخذ احد هذه الوظيفة بنفسه بل المدعو من الله كما هرون ايضا.",
      "English": "4 And no man takes this honor to himself, but he who is called by God, just as Aaron was. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- كذلك المسيح ايضا لم يمجد نفسه ليصير رئيس كهنة بل الذي قال له أنت ابني انا اليوم ولدتك.",
      "English": "5 So also Christ did not glorify Himself to become High Priest, but it was He who said to Him: You are My Son, Today I have begotten You. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- كما يقول ايضا في موضع اخر أنت كاهن الى الابد على رتبة ملكي صادق.",
      "English": "6 As He also says in another place: You are a priest forever According to the order of Melchizedek; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- الذي في ايام جسده اذ قدم بصراخ شديد و دموع طلبات و تضرعات للقادر ان يخلصه من الموت و سمع له من اجل تقواه.",
      "English": "7 who, in the days of His flesh, when He had offered up prayers and supplications, with vehement cries and tears to Him who was able to save Him from death, and was heard because of His godly fear, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- مع كونه ابنا تعلم الطاعة مما تالم به.",
      "English": "8 though He was a Son, yet He learned obedience by the things which He suffered. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- و اذ كمل صار لجميع الذين يطيعونه سبب خلاص ابدي.",
      "English": "9 And having been perfected, He became the author of eternal salvation to all who obey Him, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- مدعوا من الله رئيس كهنة على رتبة ملكي صادق.",
      "English": "10 called by God as High Priest according to the order of Melchizedek, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- الذي من جهته الكلام كثير عندنا و عسر التفسير لننطق به اذ قد صرتم متباطئي المسامع.",
      "English": "11 of whom we have much to say, and hard to explain, since you have become dull of hearing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- لانكم اذ كان ينبغي ان تكونوا معلمين لسبب طول الزمان تحتاجون ان يعلمكم احد ما هي اركان بداءة اقوال الله و صرتم محتاجين الى اللبن لا الى طعام قوي.",
      "English": "12 For though by this time you ought to be teachers, you need someone to teach you again the first principles of the oracles of God; and you have come to need milk and not solid food. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- لان كل من يتناول اللبن هو عديم الخبرة في كلام البر لانه طفل.",
      "English": "13 For everyone who partakes only of milk is unskilled in the word of righteousness, for he is a babe. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- و اما الطعام القوي فللبالغين الذين بسبب التمرن قد صارت لهم الحواس مدربة على التمييز بين الخير و الشر \"",
      "English": "14 But solid food belongs to those who are of full age, that is, those who by reason of use have their senses exercised to discern both good and evil.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}