{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل العشية (لو18:9-27)",
  "EnglishTitle": "Luke 9:18-27",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- و فيما هو يصلي على انفراد كان التلاميذ معه فسالهم قائلا من تقول الجموع اني انا.",
      "English": "18 And it happened, as He was alone praying, that His disciples joined Him, and He asked them, saying, Who do the crowds say that I am? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- فاجابوا و قالوا يوحنا المعمدان و اخرون ايليا و اخرون ان نبيا من القدماء قام.",
      "English": "19 So they answered and said, John the Baptist, but some say Elijah; and others say that one of the old prophets has risen again. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- فقال لهم و انتم من تقولون اني انا فاجاب بطرس و قال مسيح الله.",
      "English": "20 He said to them, But who do you say that I am? Peter answered and said, The Christ of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- فانتهرهم و اوصى ان لا يقولوا ذلك لاحد.",
      "English": "21 And He strictly warned and commanded them to tell this to no one, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- قائلا انه ينبغي ان ابن الانسان يتالم كثيرا و يرفض من الشيوخ و رؤساء الكهنة و الكتبة و يقتل و في اليوم الثالث يقوم.",
      "English": "22 saying, The Son of Man must suffer many things, and be rejected by the elders and chief priests and scribes, and be killed, and be raised the third day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- و قال للجميع ان اراد احد ان ياتي ورائي فلينكر نفسه و يحمل صليبه كل يوم و يتبعني.",
      "English": "23 Then He said to them all, If anyone desires to come after Me, let him deny himself, and take up his cross daily, and follow Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- فان من اراد ان يخلص نفسه يهلكها و من يهلك نفسه من اجلي فهذا يخلصها.",
      "English": "24 For whoever desires to save his life will lose it, but whoever loses his life for My sake will save it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- لانه ماذا ينتفع الانسان لو ربح العالم كله و اهلك نفسه او خسرها.",
      "English": "25 For what profit is it to a man if he gains the whole world, and is himself destroyed or lost? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- لان من استحى بي و بكلامي فبهذا يستحي ابن الانسان متى جاء بمجده و مجد الاب و الملائكة القديسين.",
      "English": "26 For whoever is ashamed of Me and My words, of him the Son of Man will be ashamed when He comes in His own glory, and in His Father's, and of the holy angels. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- حقا اقول لكم ان من القيام ههنا قوما لا يذوقون الموت حتى يروا ملكوت الله \"",
      "English": "27 But I tell you truly, there are some standing here who shall not taste death till they see the kingdom of God.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}