{
  "RefrainAfter": 0,
  "ArabicTitle": "17:1-26 الإنجيل من يوحنا",
  "EnglishTitle": "The Gospel according to St.John 17:1-26 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تَكَلَّمَ يَسُوعُ بِهذَا وَرَفَعَ عَيْنَيْهِ نَحْوَ السَّمَاءِ وَقَالَ: «يَا أَبَتِ، قَدْ أَتَتِ السَّاعَةُ. فَمَجِّدِ ابْنَكَ لِكَى يُمَجِّدَكَ ابْنُكَ،",
      "Coptic": "Nai etafcaji `mmwou `nje Ih/c/ > ouo\\ etaffai `nnefbal ep]wi e`tve > pejaf je paiwtaci `nje ;ounou mawou `mpek]hri \\ina `nte pek]hri ;wou nak",
      "English": "Jesus spoke these words, lifted up His eyes to heaven, and said: \"Father, the hour has come. Glorify Your Son, That Your Son also may glorify You.",
      "Arabiccoptic": "ناي إيتافساجي إيممووو نجي ايسوس : اووه إيتاف فاي إيننيف فال إإيبشوي إتفى : بيجاف جي باي وتاسي إينجي تي أوونؤو ماؤو إيمبيك شيري هينا إينتي بيكشيري تيوؤو ناك",
      "Englishcoptic": "Nai etaf saji em-mo-oo enje Isos : owoh etaf-fai ennef-val epshoi e-etve : pegaf je pai-o-tasi enje ti-oo-noo ma-o-oo empek-sheeri hina ente pek-sheeri ti-o-oo nak"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَمَا أَعْطَيْتَهُ السُلْطَانَ عَلَى كُلِّ جَسَدٍ لِيُعْطِيَ حَيَاةً أَبَدِيَّةً لِكُلِّ مَنْ أَعْطَيْتَهُ إِيَّاهُ.",
      "Coptic": "`M`vrh; etak;er]i]i naf ejen car[ niben> \\ina vh niben etakthif naf `ntef; nwou nouwn= nene\\",
      "English": "As You have given Him authority over all flesh, that He should give eternal life to as many as You have given Him.",
      "Arabiccoptic": "إمفريتي إيتاكتيرشيشي ناف إيجين ساراكس نيفين: هينا في نيفين إيتاكتيف ناف إينتيفتي نوؤو إنوؤنخ نينيه",
      "Englishcoptic": "Em-evreeti etakti-ershishi naf ejen sarex niven: hina vee niven etaktee-eif naf entefti no-oo no-oonkh ne-neh"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهذِهِ هِيَ الْحَيَاةُ الأَبَدِيَّةُ: أَنْ يَعْرِفُوكَ أَنْتَ الوَاحِدَ وَحْدَهُ وَيَسُوعَ الْمَسِيحَ الَّذِي أَرْسَلْتَهُ.",
      "Coptic": "Vai de pe piwn= nene\\ \\ina `ntoucouwnk piouai `mmauatf V;? `ntavmhi > nem vhetak ouorpf Ih/c/ Px/c",
      "English": "And this is eternal life, that they may know You, the only true God, and Jesus Christ whom You have sent.",
      "Arabiccoptic": "فاي ذى بي بيؤنخ نينيه هينا إينتو أوسووونك بي أوواي إيممافاتف إيفنوتي إينتا إفميي : نيم فييتاك إوؤوربف اييسوس بيخريستوس",
      "Englishcoptic": "Fai ze pe pionkh neneh hina entoo-soo-onk pi-owai em-mavatf Efnoti enta-efmeei : nem vee-etak oo-orpf Isos Pikhristos"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنَا مَجَّدْتُكَ عَلَى الأَرْضِ. وَقَدْ أَكْمَلْتُ الْعَمَلَ الَّذِي أَعْطَيْتَنِي لأَعْمَلَهُ.",
      "English": "I have glorified You on the earth. I have finished the work which You have given Me to do."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالآنَ مَجِّدْنِي أَنْتَ يا أبتِ بِالْمَجْدِ الَّذِي كَانَ لِي عِنْدَكَ قَبْلَ كَوْنِ الْعَالَمِ.",
      "English": "And now, O Father, glorify Me together with Yourself, with the glory which I had with You before the world was."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "«قَدْ أَظْهَرْتُ اسْمَكَ لِلنَّاسِ الَّذِينَ أَعْطَيْتَنِي مِنَ الْعَالَمِ. كَانُوا لَكَ وَأَعْطَيْتَهُمْ لِي، وَقَدْ حَفِظُوا كَلاَمَكَ.",
      "English": "\"I have manifested Your name to the men whom You have given Me out of the world. They were Yours, You gave them to Me, and they have kept Your word."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالآنَ قَدْ عَلِمُوا أَنَّ كُلَّ مَا أَعْطَيْتَهُ لِى هُوَ مِنْ عِنْدِكَ،",
      "English": "Now they have known that all things which You have given Me are from You."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّ الْكَلاَمَ الَّذِي أَعْطَيْتَهُ لِى قَدْ أَعْطَيْتُهُ لَهُمْ، وَهُمْ أيضاً قَبِلُوا وَعَلِمُوا حقاً أَنِّي مِنْكَ خَرَجْتُ، وَآمَنُوا أَنَّكَ أَنْتَ الَّذِى أَرْسَلْتَنِي.",
      "English": "For I have given to them the words which You have given Me; and they have received them, and have known surely that I came forth from You; and they have believed that You sent Me."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنَا أَطلبُ عنهم. وَلَسْتُ أَطلبُ مِنْ أَجْلِ الْعَالَمِ، بَلْ مِنْ أَجْلِ الَّذِينَ أَعْطَيْتَهُم لِى لأَنَّهُمْ لَكَ.",
      "English": "I pray for them. I do not pray for the world but for those whom You have given Me, for they are Yours."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكُلُّ مَا هُوَ لِي فَهُوَ لَكَ، وَمَا هُوَ لَكَ فَهُوَ لِي، وَأَنَا قد تَمَجَّدتُ فِيهِمْ.",
      "English": "And all Mine are Yours, and Yours are Mine, and I am glorified in them."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَسْتُ أَنَا بَعْدُ فِي الْعَالَمِ، وَهؤُلاَءِ هُمْ فِي الْعَالَمِ، وَأَنَا آتِي إِلَيْكَ. أَيُّهَا الآبُ الْقُدُّوسُ، احْفَظْهُمْ بِاسْمِكَ الَّذِينَ أَعْطَيْتَهُمْ لِى، لِيَكُونُوا وَاحِدًا كَمَا نَحْنُ وَاحِدٌ",
      "English": "Now I am no longer in the world, but these are in the world, and I come to You. Holy Father, keep through Your name those whom You have given Me, that they may be one as we are."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَ كُنْتُ مَعَهُمْ كُنْتُ أَحْفَظُهُمْ بِاسْمِكَ. الَّذِينَ أَعْطَيْتَهُمْ لِى قَدْ حَفِظْتُهُمْ، وَلَمْ يَهْلِكْ مِنْهُمْ أَحَدٌ إِلاَّ ابْنُ الْهَلاَكِ لِيَتِمَّ الْكِتَابُ.",
      "English": "While I was with them in the world, I kept them in Your name. Those whom You gave Me I have kept; and none of them is lost except the son of perdition, that the Scripture might be fulfilled."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا الآنَ فَإِنِّي آتِي إِلَيْكَ. وَأَتَكَلَّمُ بِهذَا فِي الْعَالَمِ لِيَكُونَ فَرَحِي كَامِلًا فِيهِمْ.",
      "English": "But now I come to You, and these things I speak in the world, that they may have My joy fulfilled in themselves."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنَا قَدْ سَلمْتُهُمْ كَلاَمَكَ، وَقَدْ أَبْغَضَهُمْ الْعَالَمُ لأَنَّهُمْ لَيْسُوا مِنَ الْعَالَمِ، كَمَا أَنِّي أَنَا لَسْتُ مِنَ الْعَالَمِ،",
      "English": "I have given them Your word; and the world has hated them because they are not of the world, just as I am not of the world"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَ لَسْتُ أَسْأَلُ أَنْ تَأْخُذَهُمْ مِنَ الْعَالَمِ بَلْ أَنْ تَحْفَظَهُمْ مِنَ الشِّرِّيرِ.",
      "English": "I do not pray that You should take them out of the world, but that You them from the evil one."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإنَّهُمْ لَيْسُوا مِنَ الْعَالَمِ كَمَا أَنِّي أَنَا لَسْتُ مِنَ الْعَالَمِ.",
      "English": "They are not of the world, just as I am not of the should keep world."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَدِّسْهُمْ بِحَقِّكَ. وَكَلاَمُكَ هُوَ الحَقٌ.",
      "English": "Sanctify them by Your truth. Your word is truth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَمَا أَرْسَلْتَنِي إِلَى الْعَالَمِ أَرْسَلْتُهُمْ أَنَا أيضاً إِلَى الْعَالَمِ،",
      "English": "As You sent Me into the world, I also have sent them into the world."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلأَجْلِهِمْ أُقَدِّسُ أَنَا ذَاتِي، لِيَكُونُوا هُمْ أَيْضًا مُقَدَّسِينَ بِالْحَقِّ.",
      "English": "And for their sakes I sanctify Myself, that they also may be sanctified by the truth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "«وَلَسْتُ أَسْأَلُ مِنْ أَجْلِ هؤُلاَءِ فَقَطْ، بَلْ أَيْضًا مِنْ أَجْلِ الَّذِينَ يُؤْمِنُونَ بِي بِكَلاَمِهِمْ،",
      "English": "\"I do not pray for these alone, but also for those who will believe in Me through their word;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِيَكُونُوا بأجْمَعِهِمْ وَاحِدًا، كَمَا أَنَّكَ أَنْتَ أَيُّهَا الآبُ ثَابِتٌ فِيَّ وَأَنَا أيضاً فِيكَ، لِيَكُونُوا هُمْ أَيْضًا وَاحِدًا فِينَا، لِيُؤْمِنَ الْعَالَمُ أَنَّكَ أنْتَ الَّذِى أَرْسَلْتَنِي.",
      "English": "That they all may be one, as You, Father, are in Me, and I in You; that they also may be one in Us, that the world may believe that You sent Me."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَنَا قَدْ أَعْطَيْتُهُمُ الْمَجْدَ الَّذِي أَعْطَيْتَنِيهِ، لِيَكُونُوا وَاحِدًا كَمَا نَحْنُ وَاحِدٌ.",
      "English": "And the glory which You gave Me I have given them, that they may be one just as We are one:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنَا فِيهِمْ وَأَنْتَ فِيَّ لِيَكُونُوا مُكَمَّلِينَ فِى الوِحْدَةِ، وَلِيَعْلَمَ الْعَالَمُ أَنَّكَ أنْتَ الَّذِى أَرْسَلْتَنِي، وَأنَا أَحْبَبْتَهُمْ كَمَا أَحْبَبْتَنِي.",
      "English": "I in them, and You in Me; that they may be made perfect in one, and that the world may know that You have sent Me, and have loved them as You have loved Me."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَا أَبَتِ إنَّ الَّذِينَ أَعْطَيْتَنِي أُرِيدُ أَنَّ يَكُونُوا مَعِي حَيْثُ أَكُونُ أَنَا، لِيَرَوْا مَجْدِي الَّذِي أَعْطَيْتَنِيهِ، لأَنَّكَ أَحْبَبْتَنِي قَبْلَ إِنْشَاءِ الْعَالَمِ.",
      "English": "Father, I desire that they also whom You gave Me may be with Me where I am, that they may behold My glory which You have given Me; for You loved Me before the foundation of the world."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَا أَبَتِ الْبَارُّ، الْعَالَمَ لَمْ يَعْرِفْكَ، أَمَّا أَنَا فَقَدْ عَرَفْتُكَ، وَهؤُلاَءِ عَرَفُوا أَنَّكَ أَنْتَ الَّذى أَرْسَلْتَنِي.",
      "English": "O righteous Father! The world has not known You, but I have known You; and these have known that You sent Me."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَدْ عَرَّفْتُهُمُ اسْمَكَ وَسَأُعَرِّفُهُمْ أيضاً، لِتَكُونَ فِيهِمُ الْمحُبَّةُ الَّتِي أَحْبَبْتَنِي بِهِا، وَأَكُونَ أَنَا أيضاً فِيهِمْ».",
      "English": "And I have declared to them Your name, and will declare it, that the love with which You loved Me may be in them, and I in them."
    }
  ]
}