{
  "RefrainAfter": 0,
  "ArabicTitle": "14:26-15:25 الإنجيل من يوحنا",
  "EnglishTitle": "The Gospel according to St.John 14:26-15:25 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإذا جاء الرُّوحُ الْقُدُسُ الْمُعَزِّي، الَّذِي يُرْسِلُهُ آبي بِاسْمِي، فَهُوَ يُعَلِّمُكُمْ كُلَّ شَيْءٍ، وَيُذَكِّرُكُمْ بِكُلِّ مَا قُلْتُهُ لَكُمْ.",
      "Coptic": "E]wp de af]an`i `nje piparaklhtoc pip/n/a/ eq/u/> vh`ete paiwt naouorpf =en paran> `nqof eqna`tcabe qhnou `e\\wb niben > ouo\\ `fna; `m`vmeui nwten `e\\wb niben etaijotou nwten>",
      "English": "26 But the Helper, the Holy Spirit, whom the Father will send in My name, He will teach you all things, and bring to your remembrance all things that I said to you.",
      "Arabiccoptic": "إيشوب ذي افشاني إينجي بي باراكليتوس بي إبنيفما إثؤواب: في إىتي بايوت ناأو أوربف خين باران: إينثوف إيثنا إتسافي ثينوو إيهوب نيفين : أووه إيفناتي إيم إفميفي نوتين إيهوب نيفين إيتاي جوتوو نوتين:",
      "Englishcoptic": "Eshop ze afshani enje pi-parakleetos pi-epnevma ethowa: vee-ete paiot na-oo-orpf khen paran: enthof ethna etsave theenoo ehob niven : owoh efnati em-efmevi noten ehob niven etai-gotoo noten:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "«سَلاَمى أَتْرُكُه لَكُمْ. سَلاَمِي أَنَا أُعْطِيكُمْ.",
      "Coptic": ";naxw ta\\irhnh nwten> ta\\irhnh `anok ;nathic nwten>",
      "English": "27 Peace I leave with you, My peace I give to you;",
      "Arabiccoptic": "تيناكو تاهيريني نوتين: تاهيريني انوك تيناتييس نوتين:",
      "Englishcoptic": "Tinako tahireenee noten: tahireenee anok tinateeis noten:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَست أُعْطِيكُمْ كَمَا أَعْطَي الْعَالَمُ. لاَ تَضْطَرِبْ قُلُوبُكُمْ وَلاَ تَجْزَعْ.",
      "English": "Not as the world gives do I give to you. Let not your heart be troubled, neither let it be afraid."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقد سَمِعْتُمْ أَنِّي قُلْتُ لَكُمْ: إِنَّنِى مَاضٍ ثُمَّ آتِي إِلَيْكُمْ. فَلَوْ كُنْتُمْ تُحِبُّونَنِي لَكُنْتُمْ تَفْرَحُونَ بِأَنِّي مَاضٍ إِلَى الآبِ، فَإِنَّ أَبِي هُوَ أَعْظَمُ مِنِّي.",
      "English": "28 You have heard Me say to you, ‘I am going away and coming back to you.’ If you loved Me, you would rejoice because I said, ‘I am going to the Father,’ for My Father is greater than I."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقد قُلْتُ لَكُمُ الآنَ قَبْلَ أَنْ يَكُونَ، لِكَى تُؤْمِنُوا إذا كَانَ.",
      "English": "29 “And now I have told you before it comes, that when it does come to pass, you may believe."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدُ فَلَستُ أَتَكَلَّمُ مَعَكُمْ كَثِيرًا ، لأَنَّ رَئِيسَ هذَا الْعَالَمِ يَأْتِي وَلَيْسَ لَهُ فِيَّ شَيْءٌ.",
      "English": "30 I will no longer talk much with you, for the ruler of this world is coming, and he has nothing in Me."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكِنْ لِيَعْلَمَ الْعَالَمُ أَنِّي أُحِبُّ الآبَ، وَكَمَا أَوْصَانِي أبِى كَذَلِكَ أَفْعَلُ. قُومُوا نَنْطَلِقْ مِنْ ههُنَا.",
      "English": "31 But that the world may know that I love the Father, and as the Father gave Me commandment, so I do. Arise, let us go from here."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "«أَنَا هُوَ الْكَرْمَةُ الْحَقِيقِيَّةُ وَأَبِي الْغَارِسُ.",
      "English": "“I am the true vine, and My Father is the vinedresser."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُلُّ غُصْنٍ فِيَّ لاَ يَأْتِي بِثَمَرٍ يَنْزِعُهُ، وَكُلُّ مَا يَأْتِي بِثَمَرٍ يُنَقِّيهِ لِيَأْتِيَ بِثَمَرٍ أَكْثَرَ.",
      "English": "2 Every branch in Me that does not bear fruit He takes away; and every branch that bears fruit He prunes, that it may bear more fruit."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الآنَ أَنْتُمُ أَنْقِيَاءُ مِنْ أَجْلِ الْكَلاَمِ الَّذِي تكَلَّمْتُ بِهِ مَعَكُمْ.",
      "English": "3 You are already clean because of the word which I have spoken to you."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اُثْبُتُوا فِيَّ وَأَنَا فِيكُمْ. كَمَا أَنَّ الْغُصْنَ لاَ يَقْدِرُ أَنْ يَأْتِيَ بِثَمَرٍ مِنْ ذَاتِهِ وحده إِنْ لَمْ يَثْبُتْ فِي الْكَرْمَةِ، هَكَذا أَنْتُمْ أَيْضًا لايُمْكِنُكُمْ إِنْ لَمْ تَثْبُتُوا فِيَّ.",
      "English": "4 Abide in Me, and I in you. As the branch cannot bear fruit of itself, unless it abides in the vine, neither can you, unless you abide in Me."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنَا الْكَرْمَةُ وَأَنْتُمُ الأَغْصَانُ. مَنْ يَثْبُتُ فِيَّ وَأَنَا فِيهِ هذَا يَأْتِي بِثَمَرٍ كَثِيرٍ، لأَنَّكُمْ بِدُونِي لاَ تَقْدِرُونَ أَنْ تَفْعَلُوا شَيْئًا.",
      "English": "5 “I am the vine, you are the branches. He who abides in Me, and I in him, bears much fruit; for without Me you can do nothing."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنْ كَانَ أَحَدٌ لاَ يَثْبُتُ فِيَّ يُطْرَحُ خَارِجًا كَالْغُصْنِ، (فَيَجِفُّ) وَيَجْمَعُونَهُ وَيَطْرَحُونَهُ فِي النَّارِ، فَيَحْتَرِقُ.",
      "English": "6 If anyone does not abide in Me, he is cast out as a branch and is withered; and they gather them and throw them into the fire, and they are burned."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإِنْ أنتم ثَبَتُّمْ فِيَّ وَثَبَتَ كَلاَمِي فِيكُمْ تَطْلُبُونَ مَا تُرِيدُونَ فَيَكُونُ لَكُمْ.",
      "English": "7 If you abide in Me, and My words abide in you, you will ask what you desire, and it shall be done for you."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِهذَا يَتَمَجَّدُ أَبِي: أَنْ تَأْتُوا بِثَمَرٍ كَثِيرٍ وَتَكُونُوا لِى تَلاَمِيذَ.",
      "English": "8 By this My Father is glorified, that you bear much fruit; so you will be My disciples."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَمَا أَحَبَّنِي أبِى كَذلِكَ أَنَا أَحْبَبْتُكُمْ. اُثْبُتُوا فِي مَحَبَّتِي.",
      "English": "9 “As the Father loved Me, I also have loved you; abide in My love."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنْ حَفِظْتُمْ وَصَايَايَ ثَبَتُّمْ فِي مَحَبَّتِي، كَمَا أَنِّي أَنَا قَدْ حَفِظْتُ وَصَايَا أَبِي وَثَابتٌ فِي مَحَبَّتِهِ.",
      "English": "10 If you keep My commandments, you will abide in My love, just as I have kept My Father’s commandments and abide in His love."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَلَّمْتُكُمْ بِهذَا لِيَكُونَ فَرَحِي فِيكُمْ وَيُكْمَلَ فَرَحُكُم أنتُم أيضاً.",
      "English": "11 “These things I have spoken to you, that My joy may remain in you, and that your joy may be full."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "«هذِهِ هِيَ وَصِيَّتِي أَنْ تُحِبُّوا بَعْضُكُمْ بَعْضًا كَمَا أَحْبَبْتُكُمْ.",
      "English": "12 This is My commandment, that you love one another as I have loved you."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَا مِنْ حُبٍّ أَعْظَمُ مِنْ هذَا: أَنْ يبذل وَاحِدٌ نَفْسَهُ عَنْ أَحِبَّائِهِ.",
      "English": "13 Greater love has no one than this, than to lay down one’s life for his friends."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَ أَنْتُمْ أَحِبَّائِي إِنْ فَعَلْتُمْ مَا أُوصِيكُمْ بِهِ.",
      "English": "14 You are My friends if you do whatever I command you."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لاَ أُسَمِّيكُمْ عَبِيدًا بَعْدُ، لأَنَّ الْعَبْدَ لاَ يَعْلَمُ مَا يَصنَعُ سَيِّدُهُ، لكِنِّي سَمَّيْتُكُمْ أَحِبَّائى لأَنِّي أَعْلَمْتُكُمْ بِكُلِّ مَا سَمِعْتُهُ مِنْ أَبِي.",
      "English": "15 No longer do I call you servants, for a servant does not know what his master is doing; but I have called you friends, for all things that I heard from My Father I have made known to you."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَيْسَ أَنْتُمُ اخْتَرْتُمُونِي بَلْ أَنَا اخْتَرْتُكُمْ، وَأَقَمْتُكُمْ لِتَنْطَلِقُوا وَتَأْتُوا بِثَمَرٍ، وَيَثبتُ ثَمَرُكُمْ، لِكَيْ يُعْطِيَكُمُ الآبُ كُلَّ مَا تَسْأَلُونَهُ بِاسْمِي.",
      "English": "16 You did not choose Me, but I chose you and appointed you that you should go and bear fruit, and that your fruit should remain, that whatever you ask the Father in My name He may give you."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِهذَا أُوصِيكُمْ أَنْ يُحِبَّ بَعْضُكُمْ بَعْضًا.",
      "English": "17 These things I command you, that you love one another."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "«إِنْ كَانَ الْعَالَمُ يُبْغِضُكُمْ فَاعْلَمُوا أَنَّهُ قَدْ أَبْغَضَنِي مِنْ قَبْلَكُمْ.",
      "English": "18 “If the world hates you, you know that it hated Me before it hated you."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَوْ كُنْتُمْ مِنَ الْعَالَمِ لَكَانَ الْعَالَمُ يُحِبُّ مَاهُوَ لَهُ. وَلكِنْ لأَنَّكُمْ لَسْتُمْ مِنَ الْعَالَمِ، بَلْ أَنَا اخْتَرْتُكُمْ مِنَ الْعَالَمِ، لأجل هذا يُبْغِضُكُمُ الْعَالَمُ.",
      "English": "19 If you were of the world, the world would love its own. Yet because you are not of the world, but I chose you out of the world, therefore the world hates you."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اُذْكُرُوا الْكَلاَمَ الَّذِي قُلْتُهُ لَكُمْ: لَيْسَ عَبْدٌ أَعْظَمَ مِنْ سَيِّدِهِ. إِنْ كَانُوا قَدِ اضْطَهَدُونِي فَسَيَضْطَهِدُونَكُمْ أنتم أيضا، وَإِنْ كَانُوا قَدْ حَفِظُوا كَلاَمِي فَسَيَحْفَظُونَ كَلاَمَكُمْ أيضا",
      "English": "20 Remember the word that I said to you, ‘A servant is not greater than his master.’ If they persecuted Me, they will also persecute you. If they kept My word, they will keep yours also."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكِنَّهُمْ إِنَّمَا يَفْعَلُونَ بِكُمْ هذَا كُلَّهُ مِنْ أَجْلِ اسْمِي، لأَنَّهُمْ لَمْ يَعْرِفُوا الَّذِي أَرْسَلَنِي.",
      "English": "21 But all these things they will do to you for My name’s sake, because they do not know Him who sent Me."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَوْ لَمْ آتِ وَأُكَلِّمُهُمْ، لَمْ تَكُنْ لَهُمْ خَطِيَّةٌ، وَأَمَّا الآنَ فَلَيْسَ لَهُمْ حجةً فِي خَطِيَّتِهِمْ.",
      "English": "22 If I had not come and spoken to them, they would have no sin, but now they have no excuse for their sin."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ يُبْغِضُنِي فَإِنَّه يُبْغِضُ أَبِي أَيْضًا.",
      "English": "23 He who hates Me hates My Father also."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَوْ لَمْ أعمل بَيْنَهُمْ أَعْمَالًا لَمْ يَعْمَلْهَا آخر، لَمَا كانت لَهُمْ خَطِيَّةٌ، وَأَمَّا الآنَ فَقَدْ رَأَوْا وَأَبْغَضُونِي أَنَا وَأَبِي.",
      "English": "24 If I had not done among them the works which no one else did, they would have no sin; but now they have seen and also hated both Me and My Father."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكِنْ لِكَيْ تَتِمَّ الْكَلِمَةُ الْمَكْتُوبَةُ فِي نَامُوسِهِمْ: إِنَّهُمْ أَبْغَضُونِي مَجَّاناً.",
      "English": "25 But this happened that the word might be fulfilled which is written in their law, ‘They hated Me without a cause.’"
    }
  ]
}