{
"hymn":"",
"exposition": [
{
"arabic": " « فَلِذَلِكَ هَأَنَذَا مُرْسِلٌ عَلَيْكُمْ حَيَّاتٍ قَتَّالَةٍ، لاَ تُرْقَى، فَتَلْدَغُكُمْ، يَقُولُ الرَّبُّ وَلاَيَكُونُ لَكُمْ شِفَاءٌ».وَتَتَحَيَّرُ قُلُوبُكُمْ بِالوَجَعِ.\n",
"arabiccoptic": " إيثفي فاي هيبى انوك تينا أوؤرب شاروتين إينهانهوف إينريف خوتيب: ناي إيتي إيممون إيشجوم إيمووتي إيروؤو: اووه سينا تشيلابسين إيمموتين بيجي إبشويس إيممون تالتشو ناتاهيثينو: إيري نيتينهيت ناتومت خين أو إيمكاه إينهيت:\n",
"coptic": " Eqbe vai \\hppe `anok ;naouwrp ]arwten `n\\an\\of `nref=wteb> nai `ete `mmon `]jom `emou; `erwou> ouo\\ cenasilayin `mmoten peje Po/c/ `mmon talso nata\\eqhnou> `ere neten\\ht natomt =en ou`mka\\ `n\\ht>\n",
"english": " For behold, I send forth lethal serpents among you, for which there are no charms. They shall bite you mortally[says the Lord] with the pain of your disturbed heart. [My heart is faint in me.]\n",
"englishcoptic": " Ethve vai heppe anok tina-oo-orp sharoten enhan-hof enref-khoteb: nai ete emmon eshgom emooti ero-oo: owoh sena-chilapsin emmoten peje Epchois emmon talcho natah-etheenoo: ere neten-heet natomt khen oo-emkah en-heet:\n",
},
{
"arabic": " هُوَذَا صَوْتُ اسْتِغَاثَةِ إبْنَةِ شَعْبِي مِنْ أَرْضٍ بَعِيدَةٍ: « ألَيْسَ الرَّبَّ فِي صِهْيَوْنَ، أَوْ مَلِكُهَا لَيْسَ فِيهَا؟» «لِمَاذَا أَسْخَطُونِي بِمَنْحُوتَاتِهِمْ، وَبِالأَبَاطِيلَ الغَرِيبَةِ؟«,\n»عَبَرَ الصَّيْفُ وَانْقَضَى الْحَصَادُ، ، وَنَحْنُ لَمْ نَخْلُصْ! «,\nنِمْتُ مُتَحَيِّراً عَلَى اِنْكِسَارِ اِبْنَةِ شَعْبِي. وَأَخَذَنِي الطَلْقُ مِثْلَ الَّتِى تَلِدُ.,\nأَلَيْسَ دِرْيَاقٌ فِي جِلْعَادَ، أَمْ لَيْسَ هُنَاكَ طَبِيبٌ؟ فَلِمَاذَا لَمْ يُصْعَدْ شِفَاءٌ لِبِنْتِ شَعْبِي؟,\nمن يعطى لِرَأْسِي مَاءً، وَلِعَيْنَيَّ يَنْبُوعَ دُمُوعٍ، فَأَبْكِيَ عَلَى هَذَا الشَعْبِ لَيْلًا وَنَهَارًا. هَؤُلاَءِ الَّذِينَ اِنْحَطَمُوا مَعَ اِبْنَةِ شَعْبِي.,\nمَنْ يُعْطِينِى مَسْكَناً بَعِيداً فِي الْبَرِّيَّةِ، فَأَتْرُكَ هَذَا الشَعْبَ وَأبتعدَ عَنْهُمْ، لأَنَّهُمْ كُلَّهُمْ فَسَقَةٌ، وَجَمَاعَةُ عُصَاةٍ.,\n«أوْتَرُوا أَلْسِنَتَهُمْ كَالقَوسِ فَتَغَلَّبَ الْكَذِبُ. عَلَى الأَرْضِ وَلَيْسَ إيمَانٌ. لأَنَّهُمْ خَرَجُوا مِنْ شَرّ إِلَى شَرّ، وَإِيَّايَ لَمْ يَعْرِفُوا، يَقُولُ الرَّبُّ.,\nفَلْيَتَحَفَّظْ كُلُّ وَاحِدٍ مِنْ قريبِهِ، وَلاَيَتَّكِلُ عَلَى أَحَدٍ مِنْ اِخْوَتِهِ ، فإِنَّ كُلَّ أَخٍ يَتَعْقَّبُ أَخَاهُ، وَكُلُّ قريبٍ يَسْعَى بِالنَمِيمَةِ.,\nوَكُلُّ وَاحِدٍ يُخَاتِلُ (يخادع) قَرِيبَهُ وَلاَ يَتَكَلَّمُونَ بِالْصِدْقِ. بَلْ عَوَّدُوا أَلْسِنَتَهُمُ (التَّكَلُّمَ) بِالْكَذِبِ، وَظَلَمُوا وَلَمْ يَكُفُّوا لِيَرْجِعُوا.,\nبَلْ رِبَاً عَلَى رِبَاً وَمَكْرٌ عَلَى مَكْرٍ وَلَمْ يُرِيدُوا  أَنْ يَعْرِفُونِي، يَقُولُ الرَّبُّ.,\n",
"english": " Behold, the voice of the daughter of my people cries out from a far land, \"Is not the Lord in Zion? Is her King not there?\" \"No, because they provoked Me to anger with their carved images and foreign vanities.\" They will say,,\nThe summer is gone, the harvest is past, and we are not saved.,\n\" I am saddened because of the ruin of the daughter of my people. Pains have seized me as one who gives birth.,\nIs there no balm in Gilead? Is there no physician? Why is no healing taking place for the daughter of my people?,\nWho will give water to my head and a fountain of tears to my eyes, that I might weep day and night for this people of mine, for the wounded of the daughter of my people?,\nWho will give me lodging in a deserted place, that I might leave my people and depart from them? For they are all adulterers, an assembly of treacherous men.,\nThey bent their tongues like a bow. Falsehood, not faith, prevails in the land. For they went from evil to evil, and have not known Me [says the Lord].,\nLet each take heed to his neighbor, and not trust their brothers, for every brother will utterly deceive, and every friend will walk treacherously.,\nEach will mock at his friend and not speak the truth. Their tongue learns to speak lies, and they do wrong. They do not pause to turn back.,\nThere is usury upon usury, deceit upon deceit. They are unwilling to know Me,\" says the Lord.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
