{
    "RefrainAfter": 0,
    "ArabicTitle": " 13:21-30  الإنجيل من يوحنا",
    "EnglishTitle": "The Gospel according to St.John 13:21-30  ",
    "Hymn": [
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "وَلَمَّا قَالَ يَسُوعُ هَذَا قَلِقَ بِالرُّوحِ وَشَهِدَ وَقَالَ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ وَاحِداً مِنْكُمْ يُسَلِّمُنِي».",
            "Coptic": "Nai de `etafjotou `nje Ihcouc af`]qorter =en pi=p=n=a > afermeqre ouo\\ pejaf > je `amhn `amhn ;jw`mmoc nwten je ouai `ebol =en qhnou peqnathit>",
            "English": "21 When Jesus had said these things, He was troubled in spirit, and testified and said, “Most assuredly, I say to you, one of you will betray Me.”",
            "Arabiccoptic": "ناى ذى إيطاف جوطو إنجى إيسوس أف إشتورتير خين بى إبنفما. أف إير ميثرى أووه بيجاف. جى أمين أمين تى جو إمموس نوتين. جى أواى إيفول خين ثينو بيثنا تيت.",
            "Englishcoptic": "Nay ze etaf goto enje Isos af eshtorter khen pi Ebnevma. af er methre owoh pigaf. je Amen Amen tigo emmos noten. je ouay evol khen thino bithn teit."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "فَجَعَلَ التّلاَمِيذُ يَنْظُرُونَ بَعْضُهُمْ إِلَى بَعْضٍ وَلاَ يَعْلَمُونَ مَنْ عَنَى مِنْهُمْ .",
            "Coptic": "Naucomc oun oube nou`erhou `nje nimaqhthc `nce`emi an je afjere nim `mmwou >",
            "English": "22 Then the disciples looked at one another, perplexed about whom He spoke.",
            "Arabiccoptic": "ناف سومس أون أوفى إن أو إيريو إنجى نى ماثيتيس إنسى إيمى أن. جى أفجيرى نيم إمموؤ.",
            "Englishcoptic": "Naf soms on ove en o ereiyo enje ni mathitees ense eimy an. je afgeery nem emmo-o."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "وَكَانَ مُتَّكِئاً فِي حِضْنِ يَسُوعَ وَاحِدٌ مِنْ تلاَمِيذِهِ الَّذِي كَانَ يَسُوعُ يُحِبُّهُ.",
            "Coptic": "Nafrwteb de `nje ouai =en kenf `nIhcouc `ebol =en nefmaqhthc > xh `enare Ihcouc mei `mmof",
            "English": "23 Now there was leaning on Jesus’ bosom one of His disciples, whom Jesus loved.",
            "Arabiccoptic": "ناف روتيب ذى إنجى أواى خين كنف إن إيسوس إيفول خين نيف ماثيتيس. كى إنارى إيسوس ميى إمموف.",
            "Englishcoptic": "Naf roteb ze enje ouay khen kenf en Isos evol khen nef mathitees. ke enare Isos mei emmof."
        }
    ]
}