{
"hymn":"",
"exposition": [
{
"arabic": " وَلَمَّا قَالَ يَسُوعُ هَذَا قَلِقَ بِالرُّوحِ وَشَهِدَ وَقَالَ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ وَاحِداً مِنْكُمْ يُسَلِّمُنِي».\nفَجَعَلَ التّلاَمِيذُ يَنْظُرُونَ بَعْضُهُمْ إِلَى بَعْضٍ وَلاَ يَعْلَمُونَ مَنْ عَنَى مِنْهُمْ .\nوَكَانَ مُتَّكِئاً فِي حِضْنِ يَسُوعَ وَاحِدٌ مِنْ تلاَمِيذِهِ الَّذِي كَانَ يَسُوعُ يُحِبُّهُ.\n",
"arabiccoptic": " ناى ذى إيطاف جوطو إنجى إيسوس أف إشتورتير خين بى إبنفما. أف إير ميثرى أووه بيجاف. جى أمين أمين تى جو إمموس نوتين. جى أواى إيفول خين ثينو بيثنا تيت.\nناف سومس أون أوفى إن أو إيريو إنجى نى ماثيتيس إنسى إيمى أن. جى أفجيرى نيم إمموؤ.\nناف روتيب ذى إنجى أواى خين كنف إن إيسوس إيفول خين نيف ماثيتيس. كى إنارى إيسوس ميى إمموف.\n",
"coptic": " Nai de `etafjotou `nje Ihc? af`]qorter =en pi=p=n=a > afermeqre ouo\\ pejaf > je `amhn `amhn ;jw`mmoc nwten je ouai `ebol =en qhnou peqnathit>\nNaucomc oun oube nou`erhou `nje nimaqhthc `nce`emi an je afjere nim `mmwou >\nNafrwteb de `nje ouai =en kenf `nIhc? `ebol =en nefmaqhthc > xh `enare Ihc? mei `mmof\n",
"english": " 21 When Jesus had said these things, He was troubled in spirit, and testified and said, “Most assuredly, I say to you, one of you will betray Me.”\n22 Then the disciples looked at one another, perplexed about whom He spoke.\n23 Now there was leaning on Jesus’ bosom one of His disciples, whom Jesus loved.\n",
"englishcoptic": " Nay ze etaf goto enje Isos af eshtorter khen pi Ebnevma. af er methre owoh pigaf. je Amen Amen tigo emmos noten. je ouay evol khen thino bithn teit.\nNaf soms on ove en o ereiyo enje ni mathitees ense eimy an. je afgeery nem emmo-o.\nNaf roteb ze enje ouay khen kenf en Isos evol khen nef mathitees. ke enare Isos mei emmof.\n",
},
{
"arabic": " فَأَشَارَ إِلَيْهِ سِمْعَانُ بُطْرُسُ بِأَنْ يَسْأَلَهُ مَنْ الَّذِي قَالَ عَنْهُ.,\nفَاتَّكَأَ ذَاكَ التِلْمِيذُ عَلَى صَدْرِ يَسُوعَ وَقَالَ لَهُ: «يَا رَبُّ مَنْ هُوَ؟»,\nأَجَابَ يَسُوعُ قَائِلاً: «هُوَ ذَاكَ الَّذِي أَغْمِسُ أَنَا اللُّقْمَةَ وَأُعْطِيهِ». فَغَمَسَ اللُّقْمَةَ وَأَعْطَاهَا لِيَهُوذَا سِمْعَانَ الإِسْخَرْيُوطِيِّ.,\nوَبَعْدَ اللُّقْمَةِ دَخَلَهُ الشَّيْطَانُ. فَقَالَ لَهُ يَسُوعُ: «مَا أَنْتَ فَاعِلُهُ فَافْعَلْهُ سَرِيعَاً ».,\nوَلَمْ يَعْلَمْ أَحَدٌ مِنَ الْمُتَّكِئِينَ لِمَاذَا قَالَ لَهُ ذَلِكَ.,\nفَظَنَّ قَوْمٌ مِنْهُمْ إِذْ كَانَ الصُّنْدُوقُ عِندَ يَهُوذَا أَنَّ يَسُوعَ قَالَ لَهُ: اشْتَرِ مَا نَحْتَاجُ إِلَيْهِ لِلْعِيدِ أَوْ أَنْ يُعْطِيَ شَيْئاً لِلمَسَاكِينَ.,\nأَمَّا ذَاكَ فَلَمَّا تَنَاوَلَ اللُّقْمَةَ خَرَجَ لِوَقْتِهِ. وَكَانَ لَيْلاً.,\n",
"english": " 24 Simon Peter therefore motioned to him to ask who it was of whom He spoke.,\n25 Then, leaning back on Jesus’ breast, he said to Him, “Lord, who is it?”,\n26 Jesus answered, “It is he to whom I shall give a piece of bread when I have dipped it.” And having dipped the bread, He gave it to Judas Iscariot, the son of Simon.,\n27 Now after the piece of bread, Satan entered him. Then Jesus said to him, “What you do, do quickly.”,\n28 But no one at the table knew for what reason He said this to him.,\n29 For some thought, because Judas had the money box, that Jesus had said to him, “Buy those things we need for the feast,” or that he should give something to the poor.,\n30 Having received the piece of bread, he then went out immediately. And it was night.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
