{
  "RefrainAfter": 0,
  "ArabicTitle": "( الابركسيس ص 3: 22 الخ )",
  "EnglishTitle": "Acts 3:22-26",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وذلك أن موسى قد قال سيقيم لكم الرب الإله نبيًا مثلى من بين إخوتكم فله تسمعون في كل ما يكلمكم به.",
      "English": "22 For Moses truly said to the fathers, `The Lord your God will raise up for you a Prophet like me from your brethren. Him you shall hear in all things, whatever He says to you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " ويكون أن كل نفس لا تسمع لذلك النبي تقطع تلك النفس من شعبها. ",
      "English": "23 `And it shall be that every soul who will not hear that Prophet shall be utterly destroyed from among the people.' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وجميع الأنبياء منذ صموئيل فما بعده قد تكلموا وبشروا عن هذه الأيام.",
      "English": "24 Yes, and all the prophets, from Samuel and those who follow, as many as have spoken, have also foretold these days. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فأنتم أبناء الأنبياء والميثاق الذي عاهد الله به آباءنا قائلًا لإبراهيم وبنسلك تتبارك جميع قبائل الأرض.",
      "English": "25 You are sons of the prophets, and of the covenant which God made with our fathers, saying to Abraham, `And in your seed all the families of the earth shall be blessed.' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فأليكم أولا أقام الله فتاه بعد ما أقامه ليبارككم بأن يرد كل واحد منكم عن شروره: .",
      "English": "26 To you first, God, having raised up His Servant Jesus, sent Him to bless you, in turning away every one of you from your iniquities.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen"
    }
  ]
}