{
  "RefrainAfter": 0,
  "ArabicTitle": "(البولس إلي أهل رومية ص 10: 4 – 18 )",
  "EnglishTitle": "Romans 10:4-18",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إنما غَايَةَ النَّامُوسِ هِيَ: الْمَسِيحُ لِلْبِرِّ لِكُلِّ مَنْ يُؤْمِنُ.",
      "English": "4 For Christ is the end of the law for righteousness to everyone who believes. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " ٥ لأَنَّ مُوسَى يَكْتُبُ فِي الْبِرِّ الَّذِي بِالنَّامُوسِ: «إِنَّ الإِنْسَانَ الَّذِي يَفْعَلُهَا سَيَحْيَا بِهَا».",
      "English": "5 For Moses writes about the righteousness which is of the law, The man who does those things shall live by them. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٦ وَأَمَّا الْبِرُّ الَّذِي بِالإِيمَانِ فَيَقُولُ هكَذَا: «لاَ تَقُلْ فِي قَلْبِكَ: مَنْ يَصْعَدُ إِلَى السَّمَاءِ؟» أَيْ لِيُحْدِرَ الْمَسِيحَ،",
      "English": "6 But the righteousness of faith speaks in this way, Do not say in your heart, `Who will ascend into heaven?'  (that is, to bring Christ down from above) "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۷ «أَوْ: مَنْ يَهْبِطُ إِلَى الْهَاوِيَةِ؟» أَيْ لِيُصْعِدَ الْمَسِيحَ مِنَ الأَمْوَاتِ",
      "English": "7 or,  `Who will descend into the abyss?'  (that is, to bring Christ up from the dead). "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۸ لكِنْ مَاذَا يَقُولُ؟ «اَلْكَلِمَةُ قَرِيبَةٌ مِنْكَ، فِي فَمِكَ وَفِي قَلْبِكَ» أَيْ كَلِمَةُ الإِيمَانِ الَّتِي نَكْرِزُ بِهَا:",
      "English": "8 But what does it say? The word is near you, in your mouth and in your heart (that is, the word of faith which we preach): "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۹ لأَنَّكَ إِنِ اعْتَرَفْتَ بِفَمِكَ بِالرَّبِّ يَسُوعَ، وَآمَنْتَ بِقَلْبِكَ أَنَّ اللهَ أَقَامَهُ مِنَ الأَمْوَاتِ، خَلَصْتَ.",
      "English": "9 that if you confess with your mouth the Lord Jesus and believe in your heart that God has raised Him from the dead, you will be saved. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۰ لأَنَّ الْقَلْبَ يُؤْمَنُ بِهِ لِلْبِرِّ، وَالْفَمَ يُعْتَرَفُ بِهِ لِلْخَلاَصِ.",
      "English": "10 For with the heart one believes unto righteousness, and with the mouth confession is made unto salvation. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۱ لأَنَّ الْكِتَابَ يَقُولُ: «كُلُّ مَنْ يُؤْمِنُ بِهِ لاَ يُخْزَى».",
      "English": "11 For the Scripture says, Whoever believes on Him will not be put to shame. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۲ لأَنَّهُ لاَ فَرْقَ بَيْنَ الْيَهُودِيِّ وَالْيُونَانِيِّ، لأَنَّ رَبًّا وَاحِدًا لِلْجَمِيعِ، غَنِيًّا لِجَمِيعِ الَّذِينَ يَدْعُونَ بِهِ.",
      "English": "12 For there is no distinction between Jew and Greek, for the same Lord over all is rich to all who call upon Him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۳ لأَنَّ «كُلَّ مَنْ يَدْعُو بِاسْمِ الرَّبِّ يَخْلُصُ».",
      "English": "13 For whoever calls on the name of the Lord shall be saved. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٤ فَكَيْفَ يَدْعُونَ بِمَنْ لَمْ يُؤْمِنُوا بِهِ؟ وَكَيْفَ يُؤْمِنُونَ بِمَنْ لَمْ يَسْمَعُوا بِهِ؟ وَكَيْفَ يَسْمَعُونَ بِلاَ كَارِزٍ؟",
      "English": "14 How then shall they call on Him in whom they have not believed? And how shall they believe in Him of whom they have not heard? And how shall they hear without a preacher? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٥ وَكَيْفَ يَكْرِزُونَ إِنْ لَمْ يُرْسَلُوا؟ كَمَا هُوَ مَكْتُوبٌ: «مَا أَجْمَلَ أَقْدَامَ الْمُبَشِّرِينَ بِالسَّلاَمِ، الْمُبَشِّرِينَ بِالْخَيْرَاتِ».",
      "English": "15 And how shall they preach unless they are sent? As it is written: How beautiful are the feet of those who preach the gospel of peace, Who bring glad tidings of good things! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٦ لكِنْ لَيْسَ الْجَمِيعُ قَدْ أَطَاعُوا الإِنْجِيلَ، لأَنَّ إِشَعْيَاءَ يَقُولُ: «يَا رَبُّ مَنْ صَدَّقَ خَبَرَنَا؟»",
      "English": "16 But they have not all obeyed the gospel. For Isaiah says, Lord, who has believed our report? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۷ إِذًا الإِيمَانُ بِالْخَبَرِ، وَالْخَبَرُ بِكَلِمَةِ اللهِ.",
      "English": "17 So then faith comes by hearing, and hearing by the word of God. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۸ لكِنَّنِي أَقُولُ: أَلَعَلَّهُمْ لَمْ يَسْمَعُوا؟ بَلَى! «إِلَى جَمِيعِ الأَرْضِ خَرَجَ صَوْتُهُمْ، وَإِلَى أَقَاصِي الْمَسْكُونَةِ أَقْوَالُهُمْ».",
      "English": "18 But I say, have they not heard? Yes indeed: Their sound has gone out to all the earth, And their words to the ends of the world.     The Grace of God the Father be with you all. Amen"
    }
  ]
}