{
  "RefrainAfter": 0,
  "ArabicTitle": "( الكاثوليكون من بطرس الأولي ص 3: 17 الخ )",
  "EnglishTitle": "1 Peter 3:17-22",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فانه خير لكم أن تتألموا لعمل الصالحات إن كان في ذلك مشيئة الله من أن تتألموا لعمل السيئات.",
      "English": "17 For it is better, if it is the will of God, to suffer for doing good than for doing evil. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لانه حسن أن تعملوا الصلاح وتتألموا إن شاءت مشيئة الله أفضل من أن تصنعوا الشر لان المسيح أيضًا مات مرة لاجل الخطايا البار عن الآثمة ليقر بنا إلي الله مماتًا في الجسد محيي في الروح.",
      "English": "18 For Christ also suffered once for sins, the just for the unjust, that He might bring us to God, being put to death in the flesh but made alive by the Spirit, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " الذي به انطلق وبشر الأرواح التي في السجن",
      "English": "19 by whom also He went and preached to the spirits in prison, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " التي عصت حينًا لما انتظرت أناة الله في أيام نوح إذ صنع الفلك الذي خلص فيه نفر قليل أي ثماني أنفس من الماء.",
      "English": "20 who formerly were disobedient, when once the Divine longsuffering waited in the days of Noah, while the ark was being prepared, in which a few, that is, eight souls, were saved through water. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " الذي هكذا أنتم أيضًا تخلصون بمثال المعمودية. لإزالة الوسخ عن الجسد بل سؤال ضمير صالح لدي الله بقيامة يسوع المسيح.",
      "English": "21 There is also an antitype which now saves us--baptism (not the removal of the filth of the flesh, but the answer of a good conscience toward God), through the resurrection of Jesus Christ, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " اصعد إلي السماء وأخضعت له الملائكة والسلاطين والقوات",
      "English": "22 who has gone into heaven and is at the right hand of God, angels and authorities and powers having been made subject to Him.     Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen"
    }
  ]
}