{
  "RefrainAfter": 0,
  "ArabicTitle": "( الإنجيل من يوحنا ص 3: 13 الخ )",
  "EnglishTitle": "John 2:12-25",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبعد هذا نزل إلي كفر ناحوم هو وأمه وإخوته وتلاميذه وأقام هناك أياما ليست بكثيرة. ",
      "English": "12 After this He went down to Capernaum, He, His mother, His brothers, and His disciples; and they did not stay there many days. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكان فصح اليهود قد قرب فصعد يسوع إلي أورشليم.",
      "English": "13 Now the Passover of the Jews was at hand, and Jesus went up to Jerusalem. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فوجد في الهيكل باعة البقر والغنم والحمام والصيارف جلوسًا.",
      "English": "14 And He found in the temple those who sold oxen and sheep and doves, and the moneychangers doing business. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فصنع سوطًا من حبال وأخرج جميعهم من الهيكل والغنم والبقر ونثر دراهم الصيارفة وقلب موائدهم.",
      "English": "15 When He had made a whip of cords, He drove them all out of the temple, with the sheep and the oxen, and poured out the changers' money and overturned the tables. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وقال لباعة الحمام ارفعوا هذه من ههنا ولا تجعلوا بيت أبي بيت تجارة.",
      "English": "16 And He said to those who sold doves, Take these things away! Do not make My Father's house a house of merchandise! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فتذكر تلاميذه أنه مكتوب غيرة بيتك أكلتني.",
      "English": "17 Then His disciples remembered that it was written, Zeal for Your house has eaten Me up. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فأجاب اليهود وقالوا له أية آية ترينا حتى تفعل هذا. ",
      "English": "18 So the Jews answered and said to Him, What sign do You show to us, since You do these things? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أجاب يسوع وقال لهم انقضوا هذا الهيكل وفي ثلاثة أيام أقيمه.",
      "English": "19 Jesus answered and said to them, Destroy this temple, and in three days I will raise it up. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فقال له اليهود إنه في ست وأربعين سنة بني هذا الهيكل أفتقيمه أنت في ثلاثة أيام.",
      "English": "20 Then the Jews said, It has taken forty-six years to build this temple, and will You raise it up in three days? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وأما هو فكان يقول عن هيكل جسده.",
      "English": "21 But He was speaking of the temple of His body. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " ولما قام من الأموات تذكر تلاميذه أنه قال هذا فآمنوا بالكتاب وبالكلام الذي قاله لهم يسوع.",
      "English": "22 Therefore, when He had risen from the dead, His disciples remembered that He had said this to them; and they believed the Scripture and the word which Jesus had said. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وإذ كان بأورشليم في عيد الفصح آمن كثيرون باسمه حين شاهدوا آياته التي صنعها.",
      "English": "23 Now when He was in Jerusalem at the Passover, during the feast, many believed in His name when they saw the signs which He did. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " أما يسوع فلم يكن يأتمنهم على نفسه لانه كان عارفًا بكل أحد.",
      "English": "24 But Jesus did not commit Himself to them, because He knew all men, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " ولانه لم يكن محتاجًا إلي شهادة أحد عن الإنسان لانه كان يعلم ما في الإنسان:  .",
      "English": "25 and had no need that anyone should testify of man, for He knew what was in man.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}