{
  "RefrainAfter": 0,
  "ArabicTitle": "(الإنجيل من مرقس ص 8 : 10 – 21)",
  "EnglishTitle": "Mark 8:10-21",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وللوقت ركب السفينة مع تلاميذه وجاء إلي نواحي دلمانوثا.",
      "English": "10 immediately got into the boat with His disciples, and came to the region of Dalmanutha. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " ۱۱ فَخَرَجَ الْفَرِّيسِيُّونَ وَابْتَدَأُوا يُحَاوِرُونَهُ طَالِبِينَ مِنْهُ آيَةً مِنَ السَّمَاءِ، لِكَيْ يُجَرِّبُوهُ.",
      "English": "11 Then the Pharisees came out and began to dispute with Him, seeking from Him a sign from heaven, testing Him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۲ فَتَنَهَّدَ بِرُوحِهِ وَقَالَ: «لِمَاذَا يَطْلُبُ هذَا الْجِيلُ آيَةً؟ اَلْحَقَّ أَقُولُ لَكُمْ: لَنْ يُعْطَى هذَا الْجِيلُ آيَةً!»",
      "English": "12 But He sighed deeply in His spirit, and said, Why does this generation seek a sign? Assuredly, I say to you, no sign shall be given to this generation. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "خمير الفريسين وهيرودس",
      "English": "13 And He left them, and getting into the boat again, departed to the other side. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۳ ثُمَّ تَرَكَهُمْ وَدَخَلَ أَيْضًا السَّفِينَةَ وَمَضَى إِلَى الْعَبْرِ.",
      "English": "14 Now the disciples had forgotten to take bread, and they did not have more than one loaf with them in the boat. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٤ وَنَسُوا أَنْ يَأْخُذُوا خُبْزًا، وَلَمْ يَكُنْ مَعَهُمْ فِي السَّفِينَةِ إِلاَّ رَغِيفٌ وَاحِدٌ.",
      "English": "15 Then He charged them, saying, Take heed, beware of the leaven of the Pharisees and the leaven of Herod. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٥ وَأَوْصَاهُمْ قَائِلاً: «انْظُرُوا! وَتَحَرَّزُوا مِنْ خَمِيرِ الْفَرِّيسِيِّينَ وَخَمِيرِ هِيرُودُسَ»",
      "English": "16 And they reasoned among themselves, saying, It is because we have no bread. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٦ فَفَكَّرُوا قَائِلِينَ بَعْضُهُمْ لِبَعْضٍ: «لَيْسَ عِنْدَنَا خُبْزٌ».",
      "English": "17 But Jesus, being aware of it, said to them, Why do you reason because you have no bread? Do you not yet perceive nor understand? Is your heart still hardened? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۷ فَعَلِمَ يَسُوعُ وَقَالَ لَهُمْ: «لِمَاذَا تُفَكِّرُونَ أَنْ لَيْسَ عِنْدَكُمْ خُبْزٌ؟ أَلاَ تَشْعُرُونَ بَعْدُ وَلاَ تَفْهَمُونَ؟ أَحَتَّى الآنَ قُلُوبُكُمْ غَلِيظَةٌ؟",
      "English": "18 Having eyes, do you not see? And having ears, do you not hear? And do you not remember? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۸ أَلَكُمْ أَعْيُنٌ وَلاَ تُبْصِرُونَ، وَلَكُمْ آذَانٌ وَلاَ تَسْمَعُونَ، وَلاَ تَذْكُرُونَ؟",
      "English": "19 When I broke the five loaves for the five thousand, how many baskets full of fragments did you take up? They said to Him, Twelve. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۹ حِينَ كَسَّرْتُ الأَرْغِفَةَ الْخَمْسَةَ لِلْخَمْسَةِ الآلاَفِ، كَمْ قُفَّةً مَمْلُوَّةً كِسَرًا رَفَعْتُمْ؟» قَالُوا لَهُ: «اثْنَتَيْ عَشْرَةَ».",
      "English": "20 Also, when I broke the seven for the four thousand, how many large baskets full of fragments did you take up? And they said, Seven. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۰ «وَحِينَ السَّبْعَةِ لِلأَرْبَعَةِ الآلاَفِ، كَمْ سَلَّ كِسَرٍ مَمْلُوًّا رَفَعْتُمْ؟» قَالُوا: «سَبْعَةً».",
      "English": "21 So He said to them, How is it you do not understand?.     "
    }
  ]
}