{
"arabic": " + عظيم هو مجد، بتوليتِك، يا مريم العذراء، الكاملة.,\nوجدتِ نعمة، الربُّ مَعَكِ، أنتِ هي السلم، التي رآها يعقوب.,\n+ ثابتة على الأرض، ومرتفعة إلى السماء، والملائكة، نازلون عليها.,\nأنتِ هي الشجرة، التي رآها موسى، مُتَقدة بالنار، ولم تحترق.,\n+ أي إبن الله، الذي أتى وحلَّ في بطنِك، ونار لاهوته، لم تحرق جسدِك.,\nأنتِ هي الحقل، الذي لم يُزرَع، وأخرجتِ، ثمرة حياة.,\n+ أنتِ هي الكنز، الذي إشتراه يوسف، فوجد الجوهر، مخفي في وسطه.,\nوُجد مُخلِّصنا، يسوع في بطنِك، وولدتيِه إلى العالم، حتى خلصنا.,\n+ لأنه بإرادته، ومسرة أبيه، والرُّوح القُدُس، أتى وخلصنا.,\n",
"arabiccoptic": " أونيشتى بى إب أو أوو: انتى تى بارثينيا: ماريا تى بارثينوس: ثى إتجيك ايفول .\nأريه جيم إهموت: إبشويس شوب نيمى: انثو تيه تى موكى: ثى ايطا ياكوب ناف إيروس .\nإسطاجريووت هيجين بى كاهى: استشوسى شا إى إهرى إى إتفى: إرى نى أنجيلوس: ني أوو إى بيسيت هيوتس .\nإنثو يهى بى إششين: إيطاف ناف إيروف إنجى مويسيس: إفموه خين بى إكروم: أووه ناف روكه آن .\nايتى فاى بى إبشيرى إمفنووتى: إيطاف شوبى خين تينيجى: إمبى بى إكروم انتى تيف ميث نووتى: روكه إمبى صوما .\nإنثو تيه تى كوى: إمبوو تى إجروج إيروس: آريه طا أووأو إيفول: إن أوو كاربوس إنؤنخ .\nإنثو بيه بى آهو: إيطاف شوبف إنجى يوسيف: أفجيم بى مارغاريتيس: إفهيب خين تيف ميتى .\nأفجيم بين صوتير إيسوس خين تينيجى: آرى إجفوف إى بى كوزموس: شا إنتيف صوتى إممون .\nجى إنثوف خين بيف أوو أوش: نيم إبتى ماتى إمبيف يوت: نيم بى ابنفما إثؤواب: أفئى أفصوتى إممون .\n",
"coptic": " Ouni]; pe `p`wou> `nte teparqenia> Maria :parqenoc> qhetjhk `ebol.\n`Arejem `\\mot> `Psoic ]op neme> `nqo te ;moki> qh`eta Iakwb nau `eroc.\nEctajrhout \\ijen pika\\i> ecsoci ]a `e`\\rhi `e`tve> `ere niaggeloc> nhou `epecht \\iwtc.\n`Nqo pe pi`]]hn> `etafnau `erof `nje Mw`uchc> efmo\\ =en pi`xrwm> ouo\\ nafrwk\\ an.\n`Ete vai pe `P]hri `m`Vnou;> `etaf]wpi =en teneji> `mpe pi`xrwm `nte tefmeqnou;> rwk\\ `mpecwma.\n`Nqo te ;koi> `mpou;`jroj `eroc> `aretaou`o `ebol> `nOukarpoc `nwn=.\n`Nqo pe pi`a\\o> `etaf]opf `nje Iwchv> afjem pimargarithc> ef\\hp =en tefmh;.\nAfjem Pencwthr> Ihcouc =en teneji> `are`jvof `epikocmoc> ]a `ntefcw; `mmon.\nJe `nqof =en pefouw]> nem `p;ma; `mPefiwt> nem Pi`pneuma Eqouab> af`i afcw; `mmon.\n",
"english": " Great is the glory, of your virginity, O Virgin Mary, the perfect one.,\nYou have found grace, and the Lord is with you, you are the ladder, which Jacob saw.,\nSet firmly on the earth, reaching to heaven, where the angels, come down upon it.,\nYou are the bush, which Moses has seen, flaming with fire, and was not consumed.,\nThis is the Son of God, who dwelt in your womb, the fire of His divinity, did not consume your body.,\nYou are the field, that was not planted, but you did give, the Fruit of Life.,\nYou are the treasure, that Joseph bought, and he found the pearl, hidden in its midst.,\nOur Savior Jesus, was found in your womb, you gave birth to Him for the world, so He might save us.,\nFor of His own will, and the pleasure of His Father, and the Holy Spirit, He came and saved us.,\n",
"englishcoptic": " Oo-nishti pe ep-o-oo: ente te-parthenia: Maria Ti-parthenos: thee-etjeek evol.\nArejem ehmot: Epchois shop neme: entho te ti-moki: thee eta Yakob nav eros.\nEstag-reioot hijen pi-kahi: es-echosi sha e-ehree etve: ere ni-angelos: neio ep-eseet heyots.\nEntho pe pi-esheen: etaf-nav erof enje Moisees: efmoh khen piekrom: owoh nafrokh an.\nEte vai pe ePsheeri emeVnooti: etafshopi khen teneji: empe piekrom ente tef-meth-nooti: rok-h empes-oma.\nEntho te ti-koi: empoo-ti-egrog eros: are-ta-oo evol: en-oo-karpos en-onkh.\nEntho pe pi-aho: etaf-shopf enje Yosef : afjem pi-mar-ghari-tees: ef-heep khen tef-meeti.\nAfjem Pensoteer: Isos khen te-neji: are-egvof epi-kosmos: sha entef-soti emmon.\nJe enthof khen pef-oo-osh: nem epti-mati emPefiot: nem Pi-epnevma Ethooab: af-ee af-soti emmon.\n",
}