{
"arabic": " تعال إلينا اليوم، يا سيدنا المسيح، وأضئ علينا، بلاهوتك العالي.,\nأرسل لنا هذه، النعمة العظيمة، التي لروحك، القدوس المُعزي.,\nلكى أنطق، بكرامة يسيرة، من أجل إسمك، القدوس المبارك.,\nهذا الذي تمجد، في أفواه، قديسيك الأبرار، سكان الأرض.,\nهؤلاء التائهين، في الجبال المقفرة، بالجوع والعطش، والبرد والصقيع.,\nمُعوَزين، مُتضايقين، مُتألِّمين كقول، بولس الرسول.,\nلكن أسمك القدوس، يا ربي يسوع، يكون لهم ناصراً، في جميع ضيقاتهم.,\nإسمك القدوس، يا ربي يسوع، هو ينجيهم، من جميع شدائدهم.,\nهو يكون لهم، طعام حياة، تقتات به نفوسهم، وأجسادهم معاً.,\nهو يكون لهم، ينبوع ماء حياة، حلواً في حناجرهم، أكثر من العسل.,\nإذا أخبروا به، تفرح قلوبهم، وتزهر، أجسادهم.,\nإذ نطقوا به، تستنير عقولهم، وترتفع إلى، العلاء قلوبهم.,\n",
"arabiccoptic": " آمو شارون إمفوؤو: أو بين نيب بخرستوس: آرى أوؤينى إيرون: خين تيك ميثنوتى إتتشوسى  .\nأوأورب إى إخرى إيجون: إمباى نيشتى إن إهموت: انتى بيك ابنفما اثؤاب : إمباراكليتون  .\nهينا إنطاساجى: إن هان كوجى إنطايو: إثفى بيك ران إثؤاب: أووه إتسماروؤوت  .\nفاى ايطافتشى أوأوو: خين روأو إنى إثمى: نى إثؤاب إنطاك: إتشوب هيجين بى كاهى  .\nناى إتسوريم ايفول: خين نى توأوو إنشافى: خين أو إهكو نيم أو ايفى: خين أو جاف نيم أوو أوجيب  .\nإفئير خائى إفهيج هوج: أووه إفتشى إمكاه: كاطا إبساجى إمبافلوس: بى أبوسطولوس  .\nاللا بيك ران اثؤاب: أو باشويس إيسوس: إتشوب نوؤ إن ناشتى: خين نوهوج هيج تيرو  .\nبيك ران إثؤاب: أو باشويس إيسوس: إثنوهيم إمموأوو: خين نو إثليبسيس تيرو  .\nإنثوف إتشوب نوؤو: إن أو إتروفى إن أونخ: إس شانش إن نو إبسيشى: نيم نوسوما إفسوب  .\nإنثوف ايتشوب نوؤو: إن أو مومى امموؤو إن أونخ: إس هولج خين تو اشفوفى: إيهوتى بي إيفيو  .\nأف شان فيرى إيروف: شارى بوهيت أو نوف: إنتيس فيرى ايفول: انجى توكى ساركس  .\nأف شان ساجى إيروف: شارى بونوس تشى أووأوينى: إنتيف شيناف إى إبتشيسى: انجى بوكى هيت\n",
"coptic": " Amou ]aron `mvoou> `w Pennhb Pi`xrictoc> `ariouwini `eron> =en tekmeqnou; etsoci.\nOuwrp `e`=rhi `ejwn> `mpaini]; `n`\\mot> `nte Pek`pneuma Eqouab> `mparaklhton.\n|ina `ntacaji> `n\\ankouji `ntaio> eqbe pekran eqouab> ouo\\ et`cmarwout.\nVai `etafsi`wou> =en rwou `nni`qmhi> nheqouab `ntak> et]op \\ijen pika\\i.\nNai etcwrem `ebol> =en nitwou `n]afe> =en ou`\\ko nem ou`ibi> =en oujaf nem ou`wjeb.\nEuer=a`e eu\\ej\\wj> ouo\\ eusi`mka\\> kata `pcaji `mPauloc> pi`apoctoloc.\nAlla pekran eqouab> `w Pasoic Ihcouc> et]op nwou `nna];> =en nou\\oj\\ej throu.\nPekran eqouab> `w Pasoic Ihcouc> eqno\\em `mmwou> =en nou`qliyic throu.\n`Nqof et]op nwou> `nou`trovh `nwn=> ec]an] `nnouyuxh> nem noucwma eucop.\n`Nqof et]op nwou> `noumoumi `mmwou `nwn=> ec\\olj =en tou`]bwbi> `e\\ote pi`ebiw.\nAu]anviri `erof> ]are pou\\ht ounof> `ntecviri `ebol> `nje toukecar[.\nAu]ancaji `erof> ]are pounouc siouwini> `ntef]enaf `e`psici> `nje pouke\\ht.\n",
"english": " Come unto us today, O Christ our Master, shine upon us, with Your exalted divinity.,\nSend unto us, this great grace, of Your Holy Spirit, the Comforter.,\nSo that I may speak, with great honor, about Your Holy, and blessed name.,\nThis is He who was glorified, by the mouths of, Your righteous saints, who lived upon the earth.,\nBy those wandering people, in the barren mountains, threatened by hunger and thirst, frost and cold.,\nThey were needy and suffering, and afflicted, according to, Paul the Apostle.,\nBut Your holy name, O my Lord Jesus, upheld and delivered them, in all their sufferings.,\nYour holy name, O my Lord Jesus, saved them from all, their afflictions.,\nFor them it was, a Living food, which filled their souls, and their bodies too.,\nFor them it was, a fountain of living water, sweeter than honey, in their mouths.,\nWhen they called upon it, their hearts rejoiced, and their bodies, blossomed.,\nWhen they uttered it, their minds were enlightened, and their hearts ascended, to the heights.,\n",
"englishcoptic": " Amoo sharon emfo-oo: o Penneeb Pikhristos: ari oo-oini eron: khen tek-meth-nooti etchosi.\nOo-orp e-ekhreei egon: em-pai-nishti en-ehmot: ente Pek-epnevma Ethowab: em-parakleeton.\nHina enta-saji: enhan-kooji entaio: ethve pek-ran Ethowab: owoh etes-maro-oot.\nFai etaf-echi-ooo: khen ro-oo enni-ethmeei: nee Ethowab entak: etshop hijen pi-kahi.\nNai et-sorem evol: khen ni-to-oo en-shafe: khen oo-ehko nem oo-eevi: khen oogaf nem oo-jeb.\nEv-erkha-e ev-heg-hog: owoh evchi-emkah: kata ep-saji em-Pavlos: pi-apostolos.\nAlla pekran Ethowab: o Pachois Isos: etshop no-oo en-nashti: khen noo-hog-heg teeroo.\nPekran Ethowab: o Pachois Isos: eth-nohem emo-oo: khen noo-eth-lipsis teeroo.\nEnthof etshop no-oo: en-oo-etrovee en-onkh: es-shansh ennoo-epsishee: nem noo-soma evsop.\nEnthof etshop no-oo: en-oo-moomi emo-oo en-onkh: es-holg khen too-esh-vovi: ehote pi-evio.\nAvshan-viri erof: share poo-heet oonof: entes-viri evol: enje too-ke-sarex.\nAvshan-saji erof: share poo-noos echi-oo-oini: entef-shenaf e-epchisi: enje poo-ke-heet.\n",
}