{
  "RefrainAfter": 0,
  "ArabicTitle": "(5) ثيؤطوكية الثلاثاء",
  "EnglishTitle": "Tuesday Theotokia (5)",
  "CopticTitle": "`Ptaio `n:parqenoc",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كرامة العذراء، لا يُنطق بها، لأن الله أرادها، وجاء وسكن فيها.",
      "Coptic": "`Ptaio `n:parqenoc> ouatcaji `mmof pe> je `a `Vnou; oua]c> af`i af]wpi `n=htc.",
      "English": "The honor of the Virgin, is unutterable, for God desired her, and came and dwelt in her.",
      "Arabiccoptic": "إبطايو إن تى بارثينوس: أو أتصاجى إمموف بى: جى آه إفنووتى أووأشس: أفئى أفشوبى إنخيتس .",
      "Englishcoptic": "Eptaio enTi-parthenos: oo-atsaji emmof pe: je a Evnoti oo-ashs: af-ee afshopi enkheets."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b الساكن في النور، غير المقترب إليه، حل في بطنها، تسعة شهور.",
      "Coptic": "Vhet]op =en piouwini> `nat`]=wnt `erof> af]wpi =en necneji> `myht `n`abot.",
      "English": "He who abides in light, that is unapproachable, dwelt in her womb, for nine months.",
      "Arabiccoptic": "في إتشوب خين بى أووأوينى: إن آت إشخونت إيروف: أفشوبى خين تيس نيجى: إمبسيت إن آفوت .",
      "Englishcoptic": "Vee-etshop khen pi-oo-oini: en-atesh-khont erof: afshopi khen nes-neji: em-epseet en-avot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "غير المنظور، غير المحدود، ولدته مريم، وهي عذراء.",
      "Coptic": "Piaqnau `erof> Piat;qw] `erof> `a Maria macf> ecoi `mparqenoc.",
      "English": "Mary gave birth to, the Invisible, and Infinite One, and remained a virgin.",
      "Arabiccoptic": "بى أثناف إيروف: بى أت تى ثوش إيروف: آ ماريا ماسف: إسؤى إمبارثينوس .",
      "Englishcoptic": "Pi-athnav erof: Pi-at tis-osh erof: a Maria masf: es-oi emparthenos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b لأن هذا هو الحجر، الذي رآه دانيال، قد قُطع، من جبلٍ.",
      "Coptic": "Vai gar pe Pi`wni> vh`eta Danihl> nau `erof `eau]atf> `ebol \\i outwou.",
      "English": "For this is the stone, which Daniel saw, which was cut, from a mountain.",
      "Arabiccoptic": "فاى غار بى أونى: في إيطا دانييل: ناف إيروف إى أفشاتف: ايفول هى أووطوأوو .",
      "Englishcoptic": "Vai ghar pe Pi-oni: vee-eta Danieel: nav erof e-av-shatf: evol hi oo-to-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولم تلمسه، يد إنسانٍ البتة، هو الكلمة، الذي من الآب.",
      "Coptic": "`Ete `mpejij `nrwmi> so\\ `erof `e`pthrf> `ete vai pe Pilogoc> pi`ebol =en `Viwt.",
      "English": "The hands of men, never touched Him, for He is the Word, of the Father.",
      "Arabiccoptic": "إيتى امبى جيج إنرومى: تشوه إيروف إى إبتيرف: إيتى فاى بيه بى لوغوس: بى ايفول خين إفيوت .",
      "Englishcoptic": "Ete empe-jig enromi: echoh erof epteerf: ete fai pe Piloghos: pi-evol khen Eviot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b أتى وتجسد، من العذراء، بغير زرع بشر، حتى خلصنا.",
      "Coptic": "Af`i afsicar[> `ebol =en :parqenoc> asne `cperma `nrwmi> ]a `ntefcw; `mmon.",
      "English": "He came and took flesh, from the Virgin, without the seed of man, in order to save us.",
      "Arabiccoptic": "أفئى أفتشى صاركس: ايفول خين تى بارثينوس: أتشنى إسبيرما إنرومى : شا انتيف صوتى إممون .",
      "Englishcoptic": "Af-ee afchi-sarex: evol khen Ti-parthenos: achne es-perma en-romi: sha entef-soti emmon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنه بإرادته، ومسرة أبيه، والرُّوح القُدُس، أتى وخلصنا.",
      "Coptic": "Je `nqof =en pefouw]> nem `p;ma; `mPefiwt> nem Pi`pneuma Eqouab> af`i afcw; `mmon.",
      "English": "For of His own will, and the pleasure of His Father, and the Holy Spirit, He came and saved us.",
      "Arabiccoptic": "جى إنثوف خين بيف أوو أوش: نيم إبتى ماتى إمبيف يوت: نيم بى ابنفما إثؤواب: أفئى أفصوتى إممون .",
      "Englishcoptic": "Je enthof khen pef-oo-osh: nem epti-mati emPefiot: nem Pi-epnevma Ethooab: af-ee af-soti emmon."
    }
  ]
}