{
  "RefrainAfter": 0,
  "ArabicTitle": "لُبش ادام لثيؤطوكية الثلاثاء",
  "EnglishTitle": "Adam Lobsh for Tuesday Theotokia",
  "CopticTitle": "`Ere a] `nlac `ncar[",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أي لسان جسدي، يستطيع أن يتأملِك، أيتها العذراء القديسة، والدة الإله.",
      "Coptic": "`Ere a] `nlac `ncar[> na`]erpinoin `mmo> `w :parqenoc eqouab> ouo\\ `mMacnou;.",
      "English": "What bodily tongue, can describe you, O holy Virgin, and Mother of God.",
      "Arabiccoptic": "إرى آش إنلاس إنساركس: نا إشئير بى نين إممو: أوتى بارثينوس إثؤاب: أوو إمما سنوتى .",
      "Englishcoptic": "Ere ash en-las en-sarex: na esh-er-pinin emmo: o Ti-parthenos ethowab: owoh em-Masnooti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b لأنكِ صرتِ، عرشاً ملوكياً، للمحمول، على الشاروبيم.",
      "Coptic": "Je `are]wpi `nou`qronoc> `mbacilikon> `mvh`etoufai `mmof> \\ijen Nixeroubim.",
      "English": "For you became, a royal throne for the One, who is carried, by the cherubim.",
      "Arabiccoptic": "\b جى آرى شوبى إن أوو إثرونوس: إمفاسيليكون: إمفي إيتو فاى إمموف: هيجين نى شيربيم .",
      "Englishcoptic": "Je are-shopi en-oo-ethronos: em-vasilikon: emvee-etoo-fai emmof: hijen Ni-sheroobim."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بأي نوع نقدر، أن نطوبِك، لأنكِ إرتفعِت عن الطبائع، العلوية العقلية.",
      "Coptic": "Enna`]ermakarizin> `mmo `na] `nrh;> je `aresici `enivucic> `nnou`hron etca`p]wi.",
      "English": "By what means can we bless you, for you were exalted, above all the highest, and rational natures.",
      "Arabiccoptic": "\b إنا إشئير ماكاريزين: إممو إن آش إنريتى: جى آريتشيسى إينى فيسيس: إنو إيرون إتسا أبشوى .",
      "Englishcoptic": "En-na esh-ermakarizin: emmo enash enreeti: je arechisi eni-visis: en-noo-eeron etsa-epshoi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b يُذكر إسمِك، في كل الأجيال، أيتها الحمامة الحسنة، وأُم المسيح.",
      "Coptic": "Ceer`vmeui `mperan> =en gene`a niben> `w ;srompi eqnecwc> ouo\\ `Qmau `mPi`xrictoc.",
      "English": "Your name is remembered, throughout all ages, O beautiful dove, the Mother of Christ.",
      "Arabiccoptic": "\b سى إر إفميفئى إمبيران: خين جينى آ نيفين: أوتى إتشرومبى إثنيوس : أووه إثماف إمبخرستوس .",
      "Englishcoptic": "Se-erev-mevi empe-ran: khen gene-a niven: o ti-echrompi ethnesos: owoh Ethmav emPi-ekhristos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إفرحي يا مريم، العبدة والأم، لأن الذي في حجرك، الملائكة تسبحه.",
      "Coptic": "Ounof `mmo Maria> ;bwki ouo\\ :mau> je vhet =en pe`amhr> niaggeloc ce\\wc `erof.",
      "English": "Rejoice O Mary, the handmaiden and mother, for He who is on your lap, the angels praise.",
      "Arabiccoptic": "\b أونوف إممو ماريا: تى فوكى أووه تى ماف: جى في إت خين بى آمير: نى أنجيلوس سيهوس إيروف .",
      "Englishcoptic": "Oonof emmo Maria: tivoki owoh Timav: je vee-et khen pi-ameer: ni-angelos sehos erof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b والشاروبيم، يسجدون له بإستحقاق، والسِّرافيم، بغير فتور.",
      "Coptic": "Ouo\\ Nixerobim> ceouw]t `mmof a[iwc  > nem Niceravim> =en oumetatmounk.",
      "English": "And the cherubim, worship Him befittingly, and the seraphim, without ceasing.",
      "Arabiccoptic": "\bأووه نى شيروفيم: سى أوأؤشت إمموف أكسيوس: نيم نى سيرافيم: خين أو ميت آت مونك .",
      "Englishcoptic": "Owoh Ni-sherovbim: se-oo-osht emmof axios : nem Ni-serafim: khen oo-met-atmoonk."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يُرفرفون بأجنحتهم، قائلين \"هذا هو ملك المجد، رافع خطية العالم، كعظيم رحمته.\"",
      "Coptic": "Euerripizin =en nouten\\> je vai pe `Pouro `nte `p`wou> vhet`wli `m`vnobi `mpikocmoc> kata pefni]; `nnai.",
      "English": "They flap their wings, saying \"This is the King of glory, who carries the sins of the world, according to His great mercy.\"",
      "Arabiccoptic": "\b إفئر ريبيزين خين نو تينه: جى فاى بى إبؤورو انتى ابؤوأوو: في إتؤلى إمفنوفى امبى كوزموس: كاطا بيف نيشتى إناى .",
      "Englishcoptic": "Ev-erri-pizin khen noo-tenh: je fai pe Ep-ooro ente ep-o-oo: vee-et-oli emev-novi empi-kosmos: kata pef-nishti ennai."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ونحن أيضاً نطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر.",
      "Coptic": "`Anon \\wn tentwb\\> eqren]a]ni eunai> \\iten ne`precbia> `ntotf `mPimairwmi.",
      "English": "And we also pray, that we may win mercy, through your intercessions, with the Lover of Mankind.",
      "Arabiccoptic": "آنون هون تين طوبه: اثرين شاشنى إفناى: هيتين نى بريسفيا: إنطوتف إمبى ماى رومى .",
      "Englishcoptic": "Anon hon tentobh: ethren shash-ni evnai: hiten ne-epresvia: entotf em-Pimairomi."
    }
  ]
}