{
"arabic": " إذا تأملكِ أحدٌ، أيتها العذراء، القديسة، والدة الإله.,\n+ والسر، العجيب، الذي صار فيكِ، لأجل خلاصنا.,\nفأنه يصمت من أجل، ما لا يُنطَق به، ويُقيمنا، إلى التسبيح.,\n+ من أجل عظمة، العجيب، صانع الخيرات، المتنوعة.,\nلأن كلمة الله، الحي الذي للآب، نزل ليعطي الناموس، على جبل سيناء.,\n+ غطَّى رأس الجبل، بالدخان، والظلام والضباب، والعاصف.,\nومن جهة، صوت الأبواق، كان يُعلِم، الواقفين بمخافة.,\n+ هو أيضاً نزل عليكِ، أيتها الجبل، الناطق بوداعة، ومحبة بشرية.,\nوهكذا أيضاً، تجسد منكِ، بغير تغيير، بجسد ناطق.,\n+ مساويٍ لنا، كامل، وله نفس، عاقلة.,\nبقيَ إلهاً، على حاله، وصار، إنساناً كاملاً.,\n+ لكي يحل، زلَّة آدم، ويُخلِّص، مَنْ قد هلك.,\nويُصَيِّره مدنيا، في السموات، ويردُّه إلى رئاسته، كعظيم رحمته.,\n+ لأنه بإرادته، ومسرة أبيه، والرُّوح القُدُس، أتى وخلصنا.,\n",
"arabiccoptic": " آرى شان أوواى: تى نياتف إممو: أو تى بارثينوس إثؤواب: أووه إما إسنووتى .\nنيم بى ميستيريون: اتؤى إن إشفيرى: إيطاف شوبى انخيتى: اثفى بين أووجاى .\nإفنا كاروف مين: إثفى تى ميت أتصاجى إمموف: إفناتوونوس تين إى إبشوى: إى أووجينئر هيمنوس .\nأثفى تى ميت نيشتى: إنتى في إتؤى إن إشفيرى: إن ريف إير بيث نانيف: اتؤى إن أووثو انريتى .\nبى لوغوس غار اتؤنخ: انتى إفنووتى إفيوت: إيطافئى إى بيسيت ايتى نوموس: هيجين ابطوأوو إنسينا .\nأف هوبس إن إت آفى : إمبى طوؤو خين أوو إكريمتس: نيم أووكاكى نيم أوو إغنوفوس: نيم أووصاراثيوو .\nإيفول هيتين تى إسمى: إنتى هان صالبينغوس: نافتى إسفو خين أووهوتى : إننى إتؤهى إيراتوو .\nإنثوف أون أفئى إى بيسيت إيجو: خابى طوؤ, إن لوجيكون: خين أوو ميت ريم رافش: نيم أو ميت ماى رومى .\nأووه أون امباى ريتى: آفتشى صاركس انخيتى: خين أووميت آت شيبتى: إن أوو صاركس إن لوجيكى .\nإن أومو أووسيوس نيمان: إسجيك إيفول: إى أوؤون إن طاس إمماف: إن أوو إبسيشى إننو ايرا .\nأفؤهى إفؤى إن نووتى: خين فى إيناف أوى إمموف: أووه أفشوبى إنرومى: إنتى ليوس .\nهينا إنتيف فول إيفول: إمبارابطوما إن آدام: أووه إنتيف صوتى: إمفى ايطاف طاكو .\nإنتيف أيف إمبوليتيس: إن إهرى خين نى فيؤوي: إنتيف طاسطوف إى تيف أرشى: كاطا بيف نيشتى إن ناى .\nجى إنثوف خين بيف أوو أوش: نيم إبتى ماتى إمبيف يوت: نيم بى ابنفما إثؤواب: أفئى أفصوتى إممون .\n",
"coptic": " `Are]an ouai> ;niatf `mmo> `w :parqenoc eqouab> ouo\\ `mMacnou;.\nNem Pimucthrion> etoi `n`]vhri> `etaf]wpi `n=h;> eqbe penoujai.\n`Fnakarwf men> eqbe ;metatcaji `mmof> `fnatounocten `e`p]wi> `eoujiner\\umnoc.\nEqbe ;metni];> `nte vhetoi `n`]vhri> `nReferpeqnanef> etoi `nouqo `nrh;.\nPilogoc gar eton=> `nte `Vnou; `Viwt> `etaf`i `epecht `e;nomoc> \\ijen `ptwou `nCina.\nAf\\wbc `n`t`ave> pitwou =en ou`xremtc> nem ouxaki nem ou`gnovoc> nem oucaraqhou.\n`Ebol \\iten ;`cmh> `nte \\ancalpiggoc> naf;`cbw =en ou\\o;> `nnhet`o\\i `eratou.\n`Nqof on af`i `epecht> `ejw =a pitwou `nlogikon> =en oumetremrau]> nem oumetmairwmi.\nOuo\\ on `mpairh;> afsicar[  `n=h;> =en oumetat]ib;> `noucar[  `nlogikh.\n`N`omooucioc neman> ecjhk `ebol> `eouon `ntac `mmau> `nouyuxh `nno`hra.\nAf`o\\i efoi `nNou;> =en vh`enafoi `mmof> ouo\\ af]wpi `nrwmi> `ntelioc.\n|ina `ntefbwl `ebol> `mpara`ptwma `n`Adam> ouo\\ `ntefcw;> `mvh`etaftako.\n`Ntefaif `mpolithc> `n`\\rhi =en nivhou`i> `nteftacqof `etefarxh> kata pefni]; `nnai.\nJe `nqof =en pefouw]> nem `p;ma; `mPefiwt> nem Pi`pneuma Eqouab> af`i afcw; `mmon.\n",
"english": " If someone contemplates, about you, O holy Virgin, and Mother of God.,\nAnd about the mystery, full of wonder, which dwelt in you, for our salvation.,\nHe would keep silent, for he cannot utter, he would make us, rise up for praise.,\nBecause of the greatness, of the wonderful, Maker of, all good things.,\nFor the living Word, of God the Father, came down to give the Law, on Mount Sinai.,\nHe covered the peak, of the mountain, with smoke darkness and mist, and with storms.,\nThrough the sound, of the trumpets, He was teaching, the people standing with fear.,\nHe also descended on you, O speaking mountain, that spoke with humility, and love of mankind.,\nAnd likewise, He took flesh from you, without alteration, a speaking body.,\nCoessential with us, and perfect, and also has, a rational soul.,\nHe remained God, as He is, and became, a perfect man.,\nSo as to abolish, the iniquity of Adam, and that He may save, those who perished.,\nAnd to make him a citizen, of heaven, and restore his authority, according to His great mercy.,\nFor of His own will, and the pleasure of His Father, and the Holy Spirit, He came and saved us.,\n",
"englishcoptic": " Are-shan owai: ti-neiatf emmo: o Tiparthenos ethowab: owoh em-Mas-nooti.\nNem Pi-misteerion: et-oi en-esh-veeri: etaf-shopi en-kheeti: ethve pen-oogai.\nEfna-karof men: ethve ti-met-atsaji emmof: efna too-nosten e-epshoi: e-oo-jin-erhimnos.\nEthve ti-met-nishti: ente vee-etoi en-eshveeri: en-Ref-er-peth-nanef: et-oi en-ootho enreeti.\nPiloghos ghar et-onkh: ente Evnoti eViot: etaf-ee epeseet eti-nomos: hijen ep-to-oo enSina.\nAf-hobs en-et-ave: pi-tooo khen oo-ek-re-mets: nem oo-kaki nem oo-eghno-vos: nem oo sara-theeoo.\nEvol hiten ti-esmee: ente han-sal-pinghos: naf-tiesvo khen oo-hoti: en-nee-et-ohi eratoo.\nEnthof on af-ee epeseet: ego kha pi-to-oo enlogikon: khen oo-metrem-ravsh: nem oo-met-mairomi.\nOwoh on empai-reeti: afchi-sarex  enkheeti: khen oo-met-at-shibti: en-oo-sarex  en-logikee.\nEn-o-moo-seios neman: esjeek evol: e-oo-on entas emmav: en-oo-epsishee en-no-eera.\nAf-ohi ef-oi en-Nooti: khen vee-enaf-oi emmof: owoh af-shopi enromi: en-telios.\nHina entef-vol evol: empara-eptoma en-Adam: owoh entef-soti: emvee-etaf-tako.\nEntef-aif empo-litees: en-ehreei khen ni-feeowi: entef-tas-tof etef-arshee: kata pef-nishti ennai.\nJe enthof khen pef-oo-osh: nem epti-mati emPefiot: nem Pi-epnevma Ethooab: af-ee af-soti emmon.\n",
}