{
"arabic": " أي لسان جسدي، يستطيع أن يتأملِك، أيتها العذراء القديسة، والدة الإله.,\n+ لأنكِ صرتِ، عرشاً ملوكياً، للمحمول، على الشاروبيم.,\nبأي نوع نقدر، أن نطوبِك، لأنكِ إرتفعِت عن الطبائع، العلوية العقلية.,\n+ يُذكر إسمِك، في كل الأجيال، أيتها الحمامة الحسنة، وأُم المسيح.,\nإفرحي يا مريم، العبدة والأم، لأن الذي في حجرك، الملائكة تسبحه.,\n+ والشاروبيم، يسجدون له بإستحقاق، والسِّرافيم، بغير فتور.,\nيُرفرفون بأجنحتهم، قائلين \"هذا هو ملك المجد، رافع خطية العالم، كعظيم رحمته.\",\nونحن أيضاً نطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر.,\n",
"arabiccoptic": " إرى آش إنلاس إنساركس: نا إشئير بى نين إممو: أوتى بارثينوس إثؤاب: أوو إمما سنوتى .\n+ جى آرى شوبى إن أوو إثرونوس: إمفاسيليكون: إمفي إيتو فاى إمموف: هيجين نى شيربيم .\n+ إنا إشئير ماكاريزين: إممو إن آش إنريتى: جى آريتشيسى إينى فيسيس: إنو إيرون إتسا أبشوى .\n+ سى إر إفميفئى إمبيران: خين جينى آ نيفين: أوتى إتشرومبى إثنيوس : أووه إثماف إمبخرستوس .\n+ أونوف إممو ماريا: تى فوكى أووه تى ماف: جى في إت خين بى آمير: نى أنجيلوس سيهوس إيروف .\n+أووه نى شيروفيم: سى أوأؤشت إمموف أكسيوس: نيم نى سيرافيم: خين أو ميت آت مونك .\n+ إفئر ريبيزين خين نو تينه: جى فاى بى إبؤورو انتى ابؤوأوو: في إتؤلى إمفنوفى امبى كوزموس: كاطا بيف نيشتى إناى .\nآنون هون تين طوبه: اثرين شاشنى إفناى: هيتين نى بريسفيا: إنطوتف إمبى ماى رومى .\n",
"coptic": " `Ere a] `nlac `ncar[> na`]erpinoin `mmo> `w :parqenoc eqouab> ouo\\ `mMacnou;.\nJe `are]wpi `nou`qronoc> `mbacilikon> `mvh`etoufai `mmof> \\ijen Nixeroubim.\nEnna`]ermakarizin> `mmo `na] `nrh;> je `aresici `enivucic> `nnou`hron etca`p]wi.\nCeer`vmeui `mperan> =en gene`a niben> `w ;srompi eqnecwc> ouo\\ `Qmau `mPi`xrictoc.\nOunof `mmo Maria> ;bwki ouo\\ :mau> je vhet =en pe`amhr> niaggeloc ce\\wc `erof.\nOuo\\ Nixerobim> ceouw]t `mmof a[iwc  > nem Niceravim> =en oumetatmounk.\nEuerripizin =en nouten\\> je vai pe `Pouro `nte `p`wou> vhet`wli `m`vnobi `mpikocmoc> kata pefni]; `nnai.\n`Anon \\wn tentwb\\> eqren]a]ni eunai> \\iten ne`precbia> `ntotf `mPimairwmi.\n",
"english": " What bodily tongue, can describe you, O holy Virgin, and Mother of God.,\nFor you became, a royal throne for the One, who is carried, by the cherubim.,\nBy what means can we bless you, for you were exalted, above all the highest, and rational natures.,\nYour name is remembered, throughout all ages, O beautiful dove, the Mother of Christ.,\nRejoice O Mary, the handmaiden and mother, for He who is on your lap, the angels praise.,\nAnd the cherubim, worship Him befittingly, and the seraphim, without ceasing.,\nThey flap their wings, saying \"This is the King of glory, who carries the sins of the world, according to His great mercy.\",\nAnd we also pray, that we may win mercy, through your intercessions, with the Lover of Mankind.,\n",
"englishcoptic": " Ere ash en-las en-sarex: na esh-er-pinin emmo: o Ti-parthenos ethowab: owoh em-Masnooti.\nJe are-shopi en-oo-ethronos: em-vasilikon: emvee-etoo-fai emmof: hijen Ni-sheroobim.\nEn-na esh-ermakarizin: emmo enash enreeti: je arechisi eni-visis: en-noo-eeron etsa-epshoi.\nSe-erev-mevi empe-ran: khen gene-a niven: o ti-echrompi ethnesos: owoh Ethmav emPi-ekhristos.\nOonof emmo Maria: tivoki owoh Timav: je vee-et khen pi-ameer: ni-angelos sehos erof.\nOwoh Ni-sherovbim: se-oo-osht emmof axios : nem Ni-serafim: khen oo-met-atmoonk.\nEv-erri-pizin khen noo-tenh: je fai pe Ep-ooro ente ep-o-oo: vee-et-oli emev-novi empi-kosmos: kata pef-nishti ennai.\nAnon hon tentobh: ethren shash-ni evnai: hiten ne-epresvia: entotf em-Pimairomi.\n",
}