{
"arabic": " أنت يا أم النور. المكرمة والدة الإله. حملت الكلمة غيرالمحوى.,\nومن بعد ماولدته بقيتِ عذراء نعظمك بتسابيح وبركات.,\nلأنه بإرادته ومسرة أبيه والروح القدس. آتى وخلصنا.,\nونحن أيضاً نطلب أن نفوز برحمة بشفاعتك عند محب البشر .,\nالبخور المختار الذى لبتوليتك. صعد إلى كرسى الآب.,\nأفضل من بخور الشاروبيم والسيرافيم يا مريم العذراء.,\nالسلام للسماء الجديدة التى صنعها الآب وجعلها موضع راحة لإبنه الحبيب.,\nالسلام للكرسى الملوكى الذى للمحمول على الشاروبيم.,\nالسلام لشفيعة نفوسنا أنتِ بالحقيقة فخر جنسنا.,\nإشفعى فينا يا ممتلئة نعمة لدى مخلصنا ربنا يسوع المسيح.,\nلكى يثبتنا فى الإيمان المستقيم وينعم لنا بمغفرة خطايانا.,\nبشفاعات والدة الإله القديسة مريم يارب أنعم لنا بمغفرة خطايانا.,\n",
"arabiccoptic": " انثو اثماف ام بي اوؤويني : ات طايوت امما سنوتي : اري فاي خا بي لوغوس : بي اخوريتوس .\nمينينسا اثريه ماسف : آريه أوهي إريه أوي امبارثينوس :خين هان هوس نيم هان اسمو : تين تشيسي اممو .\nجيه انثوف خين بيف اووأوش : نيم إبتي ماتي إمبيف يوت : نيم بي بنفما اثوؤاب : افئي أفسوتي اممون .\nآنون هون تين طوبه : اثرين شاشني افناي : هيتين نيه بريسفيا : انطوطف امبي ماي رومي .\nابي إسطوي نوفي إت سوتب : إنتيه تيه بارثينيا : أفشيناف إيه إبشوي : شابي إثرونوس إم أفيوت .\nإيهوتيه بي اسطوي نوفي : انتيه ني شيروبيم : نيم ني سيرافيم : ماريا تي بارثينوس .\nشيريه تي فيه امفيري : ثي ايطا إفيوت ثاميوس : أف كاس إن أووما إن إمطون : امبيف شيرى ام مينريت .\nشيريه بي اثرونوس : ام فاسيليكون : إمفي إيتو فاي امموف : هيجين ني شيروبيم .\nشيريه تى ابروستاتيس : انتيه نين ابسيشي : انثو غار آليثوس : بيه ابشوشو امبين جينوس .\nآري بريسفافين ايجون : أوثي اثميه ان اهموت : ناهرين بين سوتير : بين تشويس ايسوس بي خريستوس .\nهوبوس انتيف طاجرون : خين بي ناهتي ات سوطون : اووه انتيف ار اهموت نان : امبي كو ايفول انتيه نين نوفي .\nهيتين نى بريسفيا : انتيه تي ثيؤطوكوس اثؤواب ماريا : ابتشويس اري اهموت نان امبيكو ايفول انتيه نين نوفي .\n",
"coptic": " ` Nqo `qmau `mpiouwini > ettaihout `mmacnou; > `arefai =a pilogoc > pi`axwritoc.\nMenenca `qremacf > `are`o\\i `ereoi `mparqenoc > =en \\an\\wc nem \\an`cmou > tensici `mmo.\nJe `nqof =en pefouw] > nem `p;ma; `mPefiwt > nem Pip/n/a/ e/q/u/ > af`i afcw; `mmon.\nAnon \\wn tentwb\\ > eqren]a]ni eunai > \\iten ne `precbi`a > `ntotf `mpimairwmi .\n`A pi`cqoinoufi etcwtp > `nte teparqeni`a > af]enaf `e`p]wi > ]a pi`qronoc `m` Viwt.\n`E\\ote pi`cqoinoufi > `nte Nixeroubim > nem Niceravim > Mari`a ;parqenoc.\nXere ;ve `mberi > qh`eta `Viwt qamioc > afxac `nouma `nemton > `mPef]hri `mmenrit.\nXere pi`qronoc > `mbacilikon > `mvhetoufai `mmof > \\ijen Nixeroubim.\nXere ;`proctathc > `nte nenyuxh > `nqo gar `alhqwc > pe `p]ou]ou `mpengenoc.\n`Ari`precbeuin `ejwn > `w qheqme\\ `n`\\mot > na\\ren Pencwthr > Pen_ Ih/c/ Px/c/.\n|opwc `nteftajron > =en pina\\; etcoutwn > ouo\\ `ntef er`\\mot nan > `mpixw `ebol `nte nennobi.\n|iten ni`precbi`a > `nte ;qe`otokoc e/q/u/ Mari`a > P_ `ari`\\mot nan > `mpixw `ebol `nte nen nobi .\n",
"english": " You are the Mother of Light, the honored Mother of God, you have carried, the Uncircumscript Logos.,\nAfter you gave birth to Him, you remained a virgin, with praises and blessings, we magnify you.,\nFor of His own will, and the pleasure of His Father, and the Holy Spirit, He came and saved us.,\nAnd we too : hope to win mercy, through your intercession, with the Lover of mankind.,\nThe selected incense, of your virginity, ascended to the throne, of the Father.,\nBetter than the incense, of the Cherubim, and the Seraphim, O Virgin Mary.,\nHail to the New heaven, whom the Father has created, and made a place of rest, for His beloved Son.,\nHail to the Royal throne, of Him who is, carried by, the Cherubim.,\nHail to the advocate, of our souls, you are indeed, the pride of our race.,\nIntercede on our behalf, O full of grace, before our Savior, Our Lord Jesus Christ.,\nThat He may confirm us, in the upright faith, and grant us the forgiveness, of our sins.,\nThrough the interces- sions, of the Mother of God saint Mary, O Lord grant us, the forgiveness of our sins.,\n",
"englishcoptic": " En-tho eth-mav em-pee-oo-oy-nee: et-tie-yot emmas-no-tee: aref-ay kha pee-lo-ghos: pee ah kho ree-tos.\nMen-ensa eth-re-masf: ar-reohee er-re-oy emparthenos: khen han-hos nem han-esmo: ten-etcheesee emmo.\nJe enthof khen pef-oo-osh: nem ep-teematee em-pef-yot: nem pee-Epnevma Eth-oo-ab: af-ee af-so-tee emmon.\nA-non hown ten-tovh: ethrenshashnee evnai: hee-ten nepresvey ya: entotf empee-may-ro-mee.\nA-pee-estoy-nofee et-sotp: ente teparthe-ney-ya: af-she-naf: eh-epshoy: sha pee-ethronos em-evyot.\nEh-hote pee-estoy-nofee: ente nee-sherobeem: nem nee-seraveem: ma-rey-ya tee-parthenos.\nShere tee-ve emveree: thee-ehta evyot tha-mey-yos: afkas en-ooma en-emton: empefshee-ree emmenreet.\nShere pee-ethronos: emvasee-leekon: emvee eh-toofay emmof: hee-jen nee-sheroobeem.\nShere tee-eprostatees: ente nen-epsee-shee: entho ghar a-lee-thos: pe epshoushou empengenos.\nAree-eprezveveen eh-gon: o the-ethmeh en-ehmot: nahren pen-soteer: penchoice eesos pee-ekhristos.\nHo-pos enteftag-ron: khen pee-nahtee etsoton: ow-oh entefer-ehmot nan: em-pee-ko e-vol ente nennovee.\nHee-ten nee-epresvey-ya: ente tee-theotokos ethou-ab ma-rey-ya: epchoice aree-ehmot nan em-pee-ko e-vol ente nennovee.\n",
}