{
    "Refrain": null,
    "RefrainAfter": 0,
    "ArabicTitle": "ذكصولوجية باكر لربي يسوع",
    "EnglishTitle": "Morning Doxology (Our Lord)",
    "CopticTitle": "Piouwini `nta`vmhi",
    "Hymn": [
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "أيها النور الحقيقى الذى يضيئ لكل إنسان آتٍ إلى العالم.",
            "Coptic": "Piouwini `nta`vmhi > vheterouwini > `erwmi niben > eqnhou `epikocmoc.",
            "English": "O True Light, that gives light, to every man, that comes into the world.",
            "Arabiccoptic": "بى أوؤينى إنطا إفمى: في إتئير أوأوينى: إيرومى نيفين إثنيو إى بى كوزموس .",
            "Englishcoptic": "Pi O-Wini enta efmei, vi et er O-wini, e romy niven, ethnieo epi kosmos."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "South",
            "Arabic": "أتيت إلى العالم بمحبتك للبشر وكل الخليقة تهللت بمجيئك.",
            "Coptic": "Ak`i `epikocmoc > \\iten tekmetmairwmi > `a ;`kthcic thrc > qelhl =a pekjin`i.",
            "English": "You came into the world, through Your Love for man, and all the creation, rejoiced at Your coming.",
            "Arabiccoptic": "أكئى إى بى كوزموس: هيتين تيك ميت ماى رومى: أتى إكتيسيس تيرس: ثيليل خابيك جينئى .",
            "Englishcoptic": "Ak e epi kosmos, hiten tekmet mai romi, a ti ektises tirs, thelil kha pek gin e."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "خلصت آدم من الغواية وعتقت حواء من طلقات الموت.",
            "Coptic": "Akcw; `n` Adam > `ebol =en ;`apath > aker `Eua `nrem\\e > =en ninak\\i `nte `vmou.",
            "English": "You have saved Adam, from seduction, and delivered Eve, from the pangs of death.",
            "Arabiccoptic": "أكسوتى إن آدام: ايفول خين تى آباتى: اكئر إيفا إنريمهى: خين نى ناكهى انتى إفمو .",
            "Englishcoptic": "Aksoty en Adam, evol khen ti apati, Ak er Eva en remhe, khen ni nakhy ente efmo."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "South",
            "Arabic": "أعطيتنا روح البنوة نسبحك ونباركك مع ملائكتك.",
            "Coptic": "Ak; nan `mpip/n/a/ > `nte ;met]hri > en\\wc `n`cmou `erok > nem nekaggeloc.",
            "English": "You gave unto us, the Spi- rit of Son ship, we praise and bless You, with Your angels.",
            "Arabiccoptic": "أكتى نان إمبى ابنفما: انتى ميت شيرى : إنهوس إن إسمو إيروك: نيم نيك آنجيلوس .",
            "Englishcoptic": "Akti nan empi Ebnevma, ente ti met shiry, enhos en esmo erok, nem nek angelos."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "عندما يدخل وقت باكر إلينا أيها المسيح إلهنا النور الحقيقى",
            "Coptic": "+en `pjin`qref`i nan `e=oun > `nje `vnau `n]wrp > `w Px/c/ Pennou; > piouwini `nta`vmhi.",
            "English": "When the morning hour, comes upon us, O Christ our God, the True Light.",
            "Arabiccoptic": "خين إبجين إثريفئى نان إيخون: إنجى إفناف إشورب: أو بخرستوس بينوتى: بى أوؤينى انطا إفمى .",
            "Englishcoptic": "Khen ebjeen ethref e nan ekhon, enje efnav enshorp, opi Ekhristos Pennoty, Pi O-Wini enta efmei."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "South",
            "Arabic": "فلتشرق فينا حواس النور ولا تغطينا ظلمة الألام.",
            "Coptic": "Marou]ai `n=hten > `nje nilogicmoc `nte piouwini > ouo\\ `mpen`qref\\obcten > `nje `pxaki `nnipaqoc.",
            "English": "Let the thought of light, shine within us, and do not let the darkness, of pain cover us.",
            "Arabiccoptic": "ماروشاى إنخيتين: إنجى نى لوجيسموس إنتى بى أوؤينى: أووه امبين إثريف هوبس تين: إنجى إبكاكى إن نى باثوس .",
            "Englishcoptic": "Maroshai enkhiten, enje ni loghismos ente pi O-Wini, owoh empen ethref hovsten, enje epkaki eni pathos."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "لكى نسبحك عقلياً مع داود صارخين نحوك قائلين.",
            "Coptic": "|ina `nten\\wc `erok > `nno`htoc nem Dauid > enw] oubhk > ouo\\ enjw `mmoc.",
            "English": "That we may praise You, with understanding, proclaiming and saying, with David.",
            "Arabiccoptic": "هينا إنتين هوس إيروك: إن نو إيتوس نيم دافيد: إنؤش أوفيك: أووه إنجو إمموس .",
            "Englishcoptic": "Hina enten hos erok, en no e tos nem David, enosh oveek, owoh engo emmos."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "South",
            "Arabic": "سبق أن بلغت عيناى وقت السحر لأتلو جميع أقوالك.",
            "Coptic": "Je auer]orp `mvo\\ > `nje nabal `m`vnau `n]wrp > `eermeletan > =en nekcaji throu.",
            "English": "My eyes have reached, the morning watch, that I might meditate, upon all Your words.",
            "Arabiccoptic": "جى أف إرشورب إمفوه: إنجى نافال إم إفناف إنشورب: إى إرميليتان: خين نيك ساجى تيرو .",
            "Englishcoptic": "Je avershorp emvoh, enje naval em efnav enshorp, e ermelitan, khen nek saji tiro."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "إسمع أصواتنا كعظيم رحمتك ونجنا أيها الرب إلهنا حسب رأفتك.",
            "Coptic": "Cwtem `eten`cmh > kata pekni]; `nnai > na\\men Psoic Pennou; > kata nekmet ]en\\ht.",
            "English": "Hear our voices, according to Your great mercy, save us O Lord our God, according to Your compassion.",
            "Arabiccoptic": "سوتيم إى تين إسمى: كاطا بيك نشتى إن ناى: ناهمين إبشويس بين نوتى: كاطا نيك ميت شنهيت .",
            "Englishcoptic": "Sotem eten esmy, kata pek nishty ennai, nahmen epshois Pennoty, kata nek met shenheet."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "South",
            "Arabic": "يا الله المهتم صانع الخيرات مدبر مختاريه حسناً.",
            "Coptic": "Vnou; pifairwou] > `nreferpeqnanef > piref eroikonomin > `nnefcwtp `nkalwc.",
            "English": "O Caring God, the Maker of all good things, who governs well, with His chosen ones.",
            "Arabiccoptic": "إفنوتى بى فاى روؤش: إنريف إربيثنانيف: بى ريف إر إيكونومين: إن نيف سوتب انكالوس .",
            "Englishcoptic": "Evnouty pifai ro-osh, enref er pethna nev, Piref er e konomin, ennef sotp enkalos."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "المدبر القوى للملتجئين إليه المتشوق لخلاص ونجاة كل أحد.",
            "Coptic": "Pirefer\\emi etjor > `nnhetauvwt \\arof > vref`si]]wou `nte ouon niben > no\\em `ntououjai.",
            "English": "The strong governor for those, who take refuge in Him, who longs for the salvation, and deliverance of everyone.",
            "Arabiccoptic": "بى ريف إرهيمى إتجور: إن نى إيطاف فوت هاروف: إفريف ثشيشوؤو انتى أواون نيفين: نوهيم إنتو أوجاى .",
            "Englishcoptic": "Piref erhemi etgor, enni etav fot harof, efref etshisho-o ente o-on niven, nohem ento ogai."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "South",
            "Arabic": "بصلاحك هيأت لنا الليل أنعم لنا بهذا اليوم ونحن بغير خطية.",
            "Coptic": "+en tekmet`xrhctoc > akcob; nan `mpi`ejwr\\ > `ari`\\mot nan `mpai`e\\oou > enoi `naqnobi.",
            "English": "Through Your goodness, Thou provided for us the night, grant us to pass, this day without sin.",
            "Arabiccoptic": "خين تيك ميت إخريستوس: أكسوبتى نان إمبى إيجوره: آرى إهموت نان إمباى إيهوؤو: إنؤى إن أثنوفى .",
            "Englishcoptic": "Khen tekmet ekhristos, eksofty nan emi egorh, ari ehmot nan empai eho-o, en oy en athnovi."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "لنستحق أن نرفع أيدينا إليك أمامك بغير غضبٍ ولا فكر ردئ.",
            "Coptic": "Eqrener`pem`p]a > `efai `nnenjij `e`p]wi > \\arok `mpek`mqo > xwric jwnt nem mokmek ef\\wou.",
            "English": "That we may be worthy, to lift up our hands, before You without anger, or evil thoughts.",
            "Arabiccoptic": "اثرين إر إب إم إبشا: إفاى إن نين جيج إى إبشوى: هاروك امبيك امثو: خوريس جونت نيم موك ميك إفهوؤو .",
            "Englishcoptic": "Ethren er ep emepsha, efai enen gig e epshoi, harok empek emtho, khoris gont nem mokmek evho-o."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "South",
            "Arabic": "فى هذا السحر سهل طرقنا الداخلية والخارجية بسترك المفرح.",
            "Coptic": "+en tai \\an`atoou`i > coutwn nen mwit `e=oun > nem nenmwit `ebol > =en `pounof `nte tek`ckeph.",
            "English": "At this dawn, make straight our coming in, and our going out, in the joy of Your protection.",
            "Arabiccoptic": "خين طاى هان آتوؤيى: سوتون نين مويت ايخون: نيم نين مويت ايفول: خين إبؤنوف إنتى تيك إسكيبى .",
            "Englishcoptic": "Khen tai han ato owi, soton nen moit ekhon, nem nen moit evol, khen ep onof ente tek eskipi."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "لننطق بعدلك كل يوم ونمجد قوتك مع داود النبى.",
            "Coptic": "Eqrenjw `ntekmeqmhi > `n`e\\oou niben > `nten\\wc `etekjom > nem Dauid pi`provhthc.",
            "English": "That we may proclaim, Your righteousness daily, and praise Your power, with David the prophet.",
            "Arabiccoptic": "اثرين جو إنتيك ميثمى: إن إيهوؤو نيفين: إنتين هوس إى تيك جوم: نيم دافيد بى ابروفيتيس .",
            "Englishcoptic": "Ethrengo entek methmei, en eho-o niven, entenhos etek gom, nem David pi eprofetees."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "South",
            "Arabic": "قائلين بسلامك أيها المسيح مخلصنا رقدنا وقمنا لأننا توكلنا عليك.",
            "Coptic": "Je =en tek\\irhnh > Px/c/ Penc/w/r/ > anenkot antwoun > je aner\\elpic `erok.",
            "English": "Saying \"In Your peace, O Christ our Savior, we slept and arose, for we have hoped in You.",
            "Arabiccoptic": "جى خين تيك هيرينى: بخرستوس بين سوتير: أن إنكوت أنتوؤون: جى آن إر هيلبيس إيروك .",
            "Englishcoptic": "Je khen tek hiriny, Pikhristos Pensoteer, an enkot anto-on, je an er helpees erok."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "ها ما هو الحسن وما هو الحلو إلا إتفاق إخوة ساكنين معاً.",
            "Coptic": "|hppe oupeqnanef > ie oupet\\olj `ebhl > `e`p;ma; `n\\an `cnhou > eu]op \\i ouma.",
            "English": "Behold how beneficent, and how pleasant, it is for brethren, to dwell together in unity.\"",
            "Arabiccoptic": "هيبى أوبيثنانيف: بى أو بيت هولج ايفيل: إى ابتى ماتى إنهان إسنيو: إفشوب هيوما .",
            "Englishcoptic": "Heppe O pethna nev, ie o pet holg eveel, eptimaty enhan esneo, evshop hi-oma."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "South",
            "Arabic": "متفقين بمحبة حقيقية إنجيلية كمثل الرسل.",
            "Coptic": "Euercumvwnin > =en ou`agaph `mmhi > `neuaggelikh > kata ni`apoctoloc.",
            "English": "United, in the True, evangelic love, like the apostles.",
            "Arabiccoptic": "إف إر سيمفونين: خين أو آغابى إممى: إن إف انجيليكى: كاطا نى آبوسطولوس .",
            "Englishcoptic": "Ev ersemphonin, khen o aghapi emmei, en evangeliky, kata ni Apostolos,"
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "مثل الطيب على رأس المسيح النازل على اللحية إلى أسفل الرجلين.",
            "Coptic": "` M`vrh; `mpicojen > `e;ave `mPx/c/ > efnhou `ejen ;mort > ]a `e`=rhi `enisalauj.",
            "English": "It is like the fragrant oil, on the head of Christ, running down the beard, down to the feet.",
            "Arabiccoptic": "إم إفريتى إمبى سوجين: إى تى آفى إمبخرستوس: إفنيو إيجين تى مورت: شا إى إخرى إنى تشالافج .",
            "Englishcoptic": "Em evreety empi sojen, eti ave emPikhristos, Evneo ejen timort, sha ekgri eni etshalafg."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "South",
            "Arabic": "يمسح كل يوم الشيوخ والصبيان والفتيان والخدام.",
            "Coptic": "Efqw\\c `mmhni niben > ni=elloi nem ni`alwou`i > nem ni=el]iri > nem nidi`akonicthc.",
            "English": "That anoints every day, the elders, the children and young men, and the deacons.",
            "Arabiccoptic": "افثوهس إممينى نيفين: نى خيلوى نيم نى آلوؤيى: نيم نى خيلشيرى: نيم نى ذياكونيستيس .",
            "Englishcoptic": "Evthohs emmini niven, ni khelloi nem ni alo-owi, nem ni khelshiry, nem ni zia konistees."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "هؤلاء الذين آلفهم الروح القدس معاً مثل قيثارة مسبحين الله كل حين.",
            "Coptic": "Nai `etaf\\otpou eucop > `nje Pip/n/a/ eqouab > `m`vrh; `noukuqara > eu`cmou `eV; `nchou niben.",
            "English": "Those whom the Holy Spirit, has attuned together, as a stringed instrument, always blessing God.",
            "Arabiccoptic": "ناى إيطاف هوتبو إفسوب: إنجى بى ابنفما اثؤاب: إمفريتى إن أوكيثارا : إف إسمو إى إفنوتى إنسيو نيفين .",
            "Englishcoptic": "Nai etav hotpo evsop, enje pi Ebnevma Ethoab, em evreety en o kithara, ef esmo e Evnouty enseo niven."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "South",
            "Arabic": "بمزامير وتسابيح وترانيم روحية النهار والليل بقلب لايفتر.",
            "Coptic": "+en \\anyalmoc nem \\an\\wc > nem \\an\\wdh `mp/n/a/tikon > `mpi`e\\oou nem pi `ejwr\\ > =en ou\\ht `natxarwf.",
            "English": "By psalms and hymns, and spiritual songs, by day and by night, with an incessant heart.",
            "Arabiccoptic": "خين هان بسالموس نيم هان هوس: نيم هان هوذى إمبنفما تيكون: إمبى إيهوؤو نيم بى إبجوره: خين أوهيت إن آت كاروف .",
            "Englishcoptic": "Khen han epsalmos nem han hos, nem han hozi em Ebnevmatikon, empi eho-o nem pi egorh, khen o heet en at karos."
        }
    ]
}