{
    "RefrainAfter": 0,
    "ArabicTitle": "لحن تى جاليليه آه",
    "EnglishTitle": "The Galilee of the Gentiles",
    "CopticTitle": ":galile`a `nte nieqnoc",
    "Hymn": [
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "جليل الأُمم، الجالسون في الظلمة، وظلال الموت، أشرق عليهم النور العظيم.",
            "Coptic": ":galile`a `nte nieqnoc> nhet\\emci =en `pxaki> nem `t=hibi `m`vmou> ouni]; `nOuwini af]ai nwou.",
            "English": "The Galilee of the Gentiles, who sit in darkness, and in the shadow of death, had the great Light shine to them.",
            "Arabiccoptic": " تى جاليليه آه انتيه نى إثنوس: نى إتهيمسى خين ابكاكى: نيم إتخيفى إم إفموو: اوونيشتى إن أووأوينى افشاى نوأوو .",
            "Englishcoptic": "Tiga-leele-a ente ni-ethnos: nee-et-hemsi khen ep-kaki: nem etkhee-ivi em-evmoo: oo-nishti en-Oo-oini afshai no-oo."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "South",
            "Arabic": " الله المستريح، في قديسيه، تجسد من العذراء، لأجل خلاصنا.",
            "Coptic": "`Vnou; vheqmoten `mmof> =en nheqouab `ntaf> afsicar[ =en :parqenoc> eqbe vh`ete vwn `noujai.",
            "English": " God who rests, among His saints, became incarnate of the Virgin, for our salvation.",
            "Arabiccoptic": " إفنووتى في إثموتين إمموف: خين نى اثؤواب إنطاف: آفتشى صاركس خين تى بارثينوس: أثفيه في إيتيه فون إن أوجاى .",
            "Englishcoptic": "Efnoti vee-eth-moten emmof: khen nee-ethowab entaf: afchi-sarx khen Ti-parthenos: ethve vee-ete von en-oogai."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "تعالوا أنظروا وتعجبوا، وسبحوا وهللوا، بإبتهاج لهذا السر، الذي ظهر لنا.",
            "Coptic": "`Amwini `anau `ari`]vhri> \\wc qelhl =en ou`]lhlou`i> \\ijen paimucthrion> `etafouwn\\ nan `ebol.",
            "English": "Come behold and be amazed, joyfully sing on account, of this mystery, which was revealed unto us.",
            "Arabiccoptic": " آموينى آناف آرى إشفيرى: هوس ثيليل خين أوو اشليلووى: هيجين باى ميستيريون: ايطاف اووأونه نان إيفول .",
            "Englishcoptic": "Amoini anav ari-eshveeri: hos theleel khen oo-eshlee-lowi: hijen pai-misteerion: etaf-oo-onh nan evol."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "South",
            "Arabic": "لأن غير المُتجسد تجسَّد، والكلمة تجسَّمت، غير المبتدئ إبتدأ، وغير الزمني صار زمنياً.",
            "Coptic": "Je Piatcar[ afsicar[> ouo\\ Pilogoc af`=qai> Piatarxh afer\\htc> Piatchou af]wpi =a ou`xronoc.",
            "English": " For the Incorporeal was incarnate, and the Word became flesh, the One without beginning began, the Eternal came under time.",
            "Arabiccoptic": " جيه بى أتصاركس أفتشى صاركس: أووه بى لوغوس أف إخثاى: بى آت ارشى أفئيرهيتس: بى أتسيوو أفشوبى خا أوو خرونوس .",
            "Englishcoptic": "Je Pi-atsarex afchi-sarex: owoh Pi-loghos af-ekhthai: Pi-at-arshee af-erheets: Pi-atseeoo af-shopi kha oo-ekhronos."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "غير المُدرك لمسوه، وغير المرئي رأوه، إبن الله الحي، صار بشرياً بالحقيقة.",
            "Coptic": "Piat`]ta\\of aujemjwmf> Piaqnau `erof cenau `erof> `P]hri `m`Vnou; eton=> af]wpi `n}hri `nrwmi =en oumeqmhi.",
            "English": "The Incomprehensible has been touched, and the Unseen has been seen, and the Son of the living God, truly became the Son of Man.",
            "Arabiccoptic": " بى أت إشطاهوف أفجيم جومف: بى أثناف إيروف سيه ناف إيروف: إبشيرى إم افنووتى إتؤنخ: أفشوبى إن شيرى إن رومى خين أوو ميثمى .",
            "Englishcoptic": "Pi-atesh-tahof avjem-gomf: Pi-athnav erof senav erof: Epsheri Em-Efnoti et-onkh: afshopi enSheeri enromi khen oo-methmeei."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "South",
            "Arabic": " يسوع المسيح هو هو أمس، واليوم وإلى الأبد، بأُقنوم واحد، نسجد له ونمجده.",
            "Coptic": "Ihcouc Pi`xrictoc `ncaf nem voou> `nqof `nqof pe nem ]a `ene\\> =en ou\\upoctacic `nouwt> tenouw]t `mmof ten;`wou naf.",
            "English": " Jesus Christ is the same yesterday, today and forever, in one hypostasis, we worship and glorify Him.",
            "Arabiccoptic": " إيسووس بي خرستوس إنصاف نيم فوأوو: انثوف انثوف بيه نيم شا إينيه: خين أووهيبوسطاسيس إن أوأوت: تين أووأوشت إمموف تين تى أوأوو ناف .",
            "Englishcoptic": "Isos Pi-ekhristos ensaf nem fo-oo: Enthof Enthof pe nem sha eneh: khen oo-hipos-tasis en-oo-ot: ten-oo-osht emmof tenti-oo-o naf."
        },
        {
            "Type": "Base",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "تطَّلع الآب من السماء، فلم يجد مَنْ يُشبهكِ، أرسل وحيده، أتى وتجسد منكِ.",
            "Coptic": "`A `Viwt jou]t `ebol =en `tve> `mpefjem vhet`oni `mmo> afouwrp `mpefmonogenhc> `i afsicar[ `ebol `n=h;.",
            "English": "The Father looked from heaven, and found no one like you, He sent His only-begotten, who came and took flesh from you.",
            "Arabiccoptic": " آه إفيوت جووشت إيفول خين إتفى: امبيف جيم في إتؤنى إممو: أف أواورب إمبيف مونوجينيس: إى آفتشى صاركس إيفول إنخيتى .",
            "Englishcoptic": "A Eviot goosht evol khen etve: empef jem vee et-oni emmo: af oo-orp empef-mono-genees: ee-afchi-sarex evol enkheeti."
        }
    ]
}