{
  "RefrainAfter": 0,
  "ArabicTitle": "الكاثوليكون (1بط15:3-22)",
  "EnglishTitle": "1 Peter 3:15-22",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "15- بل قدسوا الرب الاله في قلوبكم مستعدين دائما لمجاوبة كل من يسالكم عن سبب الرجاء الذي فيكم بوداعة و خوف.",
      "English": "15 But sanctify the Lord God in your hearts, and always be ready to give a defense to everyone who asks you a reason for the hope that is in you, with meekness and fear; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- و لكم ضمير صالح لكي يكون الذين يشتمون سيرتكم الصالحة في المسيح يخزون في ما يفترون عليكم كفاعلي شر.",
      "English": "16 having a good conscience, that when they defame you as evildoers, those who revile your good conduct in Christ may be ashamed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- لان تألمكم ان شاءت مشيئة الله و انتم صانعون خيرا افضل منه و انتم صانعون شرا.",
      "English": "17 For it is better, if it is the will of God, to suffer for doing good than for doing evil. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- فان المسيح ايضا تالم مرة واحدة من اجل الخطايا البار من اجل الاثمة لكي يقربنا الى الله مماتا في الجسد و لكن محيى في الروح.",
      "English": "18 For Christ also suffered once for sins, the just for the unjust, that He might bring us to God, being put to death in the flesh but made alive by the Spirit, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- الذي فيه ايضا ذهب فكرز للارواح التي في السجن.",
      "English": "19 by whom also He went and preached to the spirits in prison, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- اذ عصت قديما حين كانت اناة الله تنتظر مرة في ايام نوح اذ كان الفلك يبنى الذي فيه خلص قليلون اي ثماني انفس بالماء.",
      "English": "20 who formerly were disobedient, when once the Divine longsuffering waited in the days of Noah, while the ark was being prepared, in which a few, that is, eight souls, were saved through water. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- الذي مثاله يخلصنا نحن الان اي المعمودية لا ازالة وسخ الجسد بل سؤال ضمير صالح عن الله بقيامة يسوع المسيح.",
      "English": "21 There is also an antitype which now saves us--baptism (not the removal of the filth of the flesh, but the answer of a good conscience toward God), through the resurrection of Jesus Christ, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- الذي هو في يمين الله اذ قد مضى الى السماء و ملائكة و سلاطين و قوات مخضعة له \"",
      "English": "22 who has gone into heaven and is at the right hand of God, angels and authorities and powers having been made subject to Him.     Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen\r"
    }
  ]
}