{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل القداس (لو1:10-20):-",
  "EnglishTitle": "Luke 10:1-20",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 1- و بعد ذلك عين الرب سبعين اخرين ايضا و ارسلهم اثنين اثنين امام وجهه الى كل مدينة و موضع حيث كان هو مزمعا ان ياتي.",
      "English": "10:1 After these things the Lord appointed seventy others also, and sent them two by two before His face into every city and place where He Himself was about to go. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- فقال لهم ان الحصاد كثير و لكن الفعلة قليلون فاطلبوا من رب الحصاد ان يرسل فعلة الى حصاده.",
      "English": "2 Then He said to them, The harvest truly is great, but the laborers are few; therefore pray the Lord of the harvest to send out laborers into His harvest. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- اذهبوا ها انا ارسلكم مثل حملان بين ذئاب.",
      "English": "3 Go your way; behold, I send you out as lambs among wolves. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- لا تحملوا كيسا و لا مزودا و لا احذية و لا تسلموا على احد في الطريق.",
      "English": "4 Carry neither money bag, knapsack, nor sandals; and greet no one along the road. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- و اي بيت دخلتموه فقولوا اولا سلام لهذا البيت.",
      "English": "5 But whatever house you enter, first say, `Peace to this house.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- فان كان هناك ابن السلام يحل سلامكم عليه و الا فيرجع اليكم.",
      "English": "6 And if a son of peace is there, your peace will rest on it; if not, it will return to you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- و اقيموا في ذلك البيت اكلين و شاربين مما عندهم لان الفاعل مستحق اجرته لا تنتقلوا من بيت الى بيت.",
      "English": "7 And remain in the same house, eating and drinking such things as they give, for the laborer is worthy of his wages. Do not go from house to house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- و اية مدينة دخلتموها و قبلوكم فكلوا مما يقدم لكم.",
      "English": "8 Whatever city you enter, and they receive you, eat such things as are set before you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- و اشفوا المرضى الذين فيها و قولوا لهم قد اقترب منكم ملكوت الله.",
      "English": "9 And heal the sick there, and say to them, `The kingdom of God has come near to you.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- و اية مدينة دخلتموها و لم يقبلوكم فاخرجوا الى شوارعها و قولوا.",
      "English": "10 But whatever city you enter, and they do not receive you, go out into its streets and say, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- حتى الغبار الذي لصق بنا من مدينتكم ننفضه لكم و لكن اعلموا هذا انه قد اقترب منكم ملكوت الله.",
      "English": "11 `The very dust of your city which clings to us we wipe off against you. Nevertheless know this, that the kingdom of God has come near you.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- و اقول لكم انه يكون لسدوم في ذلك اليوم حالة اكثر احتمالا مما لتلك المدينة.",
      "English": "12 But I say to you that it will be more tolerable in that Day for Sodom than for that city. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- ويل لك يا كورزين ويل لك يا بيت صيدا لانه لو صنعت في صور و صيدا القوات المصنوعة فيكما لتابتا قديما جالستين في المسوح و الرماد.",
      "English": "13 Woe to you, Chorazin! Woe to you, Bethsaida! For if the mighty works which were done in you had been done in Tyre and Sidon, they would have repented long ago, sitting in sackcloth and ashes. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- و لكن صور و صيدا يكون لهما في الدين حالة اكثر احتمالا مما لكما.",
      "English": "14 But it will be more tolerable for Tyre and Sidon at the judgment than for you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- و أنت يا كفرناحوم المرتفعة الى السماء ستهبطين الى الهاوية.",
      "English": "15 And you, Capernaum, who are exalted to heaven, will be brought down to Hades. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- الذي يسمع منكم يسمع مني و الذي يرذلكم يرذلني و الذي يرذلني يرذل الذي ارسلني.",
      "English": "16 He who hears you hears Me, he who rejects you rejects Me, and he who rejects Me rejects Him who sent Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- فرجع السبعون بفرح قائلين يا رب حتى الشياطين تخضع لنا باسمك.",
      "English": "17 Then the seventy returned with joy, saying, Lord, even the demons are subject to us in Your name. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- فقال لهم رايت الشيطان ساقطا مثل البرق من السماء.",
      "English": "18 And He said to them, I saw Satan fall like lightning from heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- ها انا اعطيكم سلطانا لتدوسوا الحيات و العقارب و كل قوة العدو و لا يضركم شيء.",
      "English": "19 Behold, I give you the authority to trample on serpents and scorpions, and over all the power of the enemy, and nothing shall by any means hurt you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- و لكن لا تفرحوا بهذا ان الارواح تخضع لكم بل افرحوا بالحري ان اسماءكم كتبت في السماوات \"",
      "English": "20 Nevertheless do not rejoice in this, that the spirits are subject to you, but rather rejoice because your names are written in heaven.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}