{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا مَتَّى الْبَشِيرِ ( ١٩ : ١٦ - ٣٠ )",
  "EnglishTitle": "Matthew 19:16-30",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذَا وَاحِدٌ دَنَا إِلَيْهِ وَقَالَ لَهُ: \" أَيُّهَا الْمُعَلِّمُ الصَّالِحُ ، أَي صَلَاحٍ أَعْمَلُ لِأَرثَ الْحَيَاةَ الْأَبَدِيَّة ؟ \". ",
      "English": "16 Now behold, one came and said to Him, Good Teacher, what good thing shall I do that I may have eternal life? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا هُوَ فَقَالَ لَهُ: \" لِمَاذَا تَسْأَلْنِي عَنِ الصَّلاح ؟ إِنَّمَا الصَّالِحُ وَاحِدٌ وَهُوَ اللَّهُ. وَلَكِنْ إِنْ كُنْتَ تُرِيدُ أَنْ تَدْخُلَ الْحَيَاةَ فَاحْفَظِ الْوَصَايَا \". ",
      "English": "17 So He said to him, Why do you call Me good? No one is good but One, that is, God. But if you want to enter into life, keep the commandments. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ: \" وَمَا هِيَ ؟ \". قَالَ يَسُوعُ: \" لَا تَقْتُلْ لَا تَزْنِ. لَا تَسْرِقُ لَا تَشْهَدُ بِالذُورِ. ",
      "English": "18 He said to Him, Which ones? Jesus said,  `You shall not murder,' `You shall not commit adultery,' `You shall not steal,' `You shall not bear false witness,' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَكْرِمْ أَبَاكَ وَأُمَّكَ ، وَأَحِبَّ قَرِيبَكَ كَنَفْسِكَ \". ",
      "English": "19 `Honor your father and your mother,' and, `You shall love your neighbor as yourself.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ الشَّابُ: \" هَذِهِ كُلُّهَا حَفِظْتُهَا مُنْذُ حَدَاثَتِي . فَمَاذَا يَنْقُصُنِي بَعْدُ ؟ \". ",
      "English": "20 The young man said to Him, All these things I have kept from my youth. What do I still lack? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ لَهُ يَسُوعُ: \" إِنْ أَرَدْتَ أَنْ تَكُونَ كَامِلًا فَاذْهَبْ وَبِعْ كُلَّ شَيْءٍ لَكَ وَأَعْطِهِ لِلْمَسَاكِينِ ، فَيَكُونَ لَكَ كَنزٌ فِي السَّمَاءِ ، وَتَعَالَ اتَّبَعْنِي \". ",
      "English": "21 Jesus said to him, If you want to be perfect, go, sell what you have and give to the poor, and you will have treasure in heaven; and come, follow Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" فَلَمَّا سمع الشَّابُ هَذَا الْكَلَامَ مَضَى حَزِينًا ، لِأَنَّهُ كَانَ ذَا مَالٍ كَثِيرٍ. ",
      "English": "22 But when the young man heard that saying, he went away sorrowful, for he had great possessions. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ يَسُوعُ لِتَلَامِيذِهِ : \" الْحَقَّ أَقُولُ لَكُمْ: إِنَّهُ يَعْسُرُ عَلَى الغَنِي دُخُولُ مَلَكُوتِ السَّمَاوَاتِ. ",
      "English": "23 Then Jesus said to His disciples, Assuredly, I say to you that it is hard for a rich man to enter the kingdom of heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَيْضًا أَقُولُ لَكُمْ: إِنَّهُ لَأَسْهَلُ أَنْ يَدْخُلَ الجَمَلُ فِي ثَقْبِ الإِبْرَةِ ، مِنْ أَنْ يَدْخُلَ غَنِيٌّ إِلَى مَلَكُوتِ اللَّهِ \" . ",
      "English": "24 And again I say to you, it is easier for a camel to go through the eye of a needle than for a rich man to enter the kingdom of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا سَمعَ التَّلَامِيذُ بُهِتُوا جِدًّا وَقَالُوا: \" مَنْ يَسْتَطِيعُ إِذَا أَنْ يَخْلُص ؟ \". ",
      "English": "25 When His disciples heard it, they were greatly astonished, saying, Who then can be saved? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَنَظَرَ إِلَيْهِمْ يَسُوعُ وَقَالَ لَهُمْ: \" أمَّا هذَا فَلَا يُسْتَطَاع عِنْدَ النَّاسِ ، وَأَمَّا عِنْدَ اللَّهِ فَكُلُّ شَيْءٍ مُسْتَطَاعٌ  ",
      "English": "26 But Jesus looked at them and said to them, With men this is impossible, but with God all things are possible. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ أَجَابَ بُطْرُسُ وَقَالَ لَهُ: \" هُوَذَا نَحْنُ قَدْ تَرَكْنَا كُلَّ شَيْءٍ وَتَبِعْنَاكَ. فَمَاذَا يَكُونُ لَنَا ؟ \". ",
      "English": "27 Then Peter answered and said to Him, See, we have left all and followed You. Therefore what shall we have? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمْ يَسُوعُ: \" الْحَقَّ أَقُولُ لَكُمْ: إِنَّكُمْ أَنْتُمُ الَّذِينَ تَبِعْتُمُونِي فِي التَّجْدِيدِ ، مَتَى جَلَسَ ابْنُ الْإِنْسَانِ عَلَى كُرْسِيّ مَجْدِهِ ، تَجْلِسُونَ أَنْتُمْ أَيْضًا عَلَى اثْنَيْ عَشَرَ كُرْسِيًّا وَتَدِينُونَ أَسْبَاطَ إِسْرَائِيلَ الاثْنَيْ عَشَرَ ",
      "English": "28 So Jesus said to them, Assuredly I say to you, that in the regeneration, when the Son of Man sits on the throne of His glory, you who have followed Me will also sit on twelve thrones, judging the twelve tribes of Israel. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكُلُّ مَنْ تَرَكَ بَيْتًا أَوْ إِخْوَةً أَوْ أَخَوَاتٍ أَوْ أَبا أَوْ أَمَّا أو إمْرَأَةً أو أبناء أو حقولًا مِنْ أَجْلِ اسْمِي ، يَأْخُذُ مِئَةَ ضِعْفٍ وَيَرِثُ الْحَيَاةَ الْأَبَدِيَّةَ. ",
      "English": "29 And everyone who has left houses or brothers or sisters or father or mother or wife or children or lands, for My name's sake, shall receive a hundredfold, and inherit eternal life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَثِيرُونَ مِنَ الْأَوَّلِينَ يَكُونُونَ آخِرِينَ ، وَمِنَ الْآخِرِينَ يَكُونُونَ أَوَّلِينَ \". ",
      "English": "30 But many who are first will be last, and the last first.     "
    }
  ]
}