{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتُهُمُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينُ. (۱۲ : ۱۲ - ۲۳  )",
  "EnglishTitle": "Acts 12:12-23",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا رَأَى أَقْبَلَ إِلَى مَنْزلٍ مَرْيَمَ أُمّ يُوحَنَّا الَّذِي يُدْعَى مَرْقُسَ، الْمَوضِع الَّذِي كَانَ فِيهِ يَجْتَمِعُ الْجَمْعُ لِيُصَلِّيَ. ",
      "English": "12 So, when he had considered this, he came to the house of Mary, the mother of John whose surname was Mark, where many were gathered together praying. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا قَرَعَ بُطْرُسُ بَابَ الدّهْلِيرُ ، خَرَجَتْ جَارِيَةٌ اسْمُهَا رَوْدَا لِتُجَاوِبَهُ. ",
      "English": "13 And as Peter knocked at the door of the gate, a girl named Rhoda came to answer. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا عَرَفَتْ صَوْتَ بُطْرُسَ لَمْ تَفْتَحْ غَلَقَةَ الْبَابِ مِنَ الْفَرَحِ ، بَلْ رَكَضَتْ إِلَى دَاخِلٍ وَأَخْبَرَتْ أَنَّ بُطْرُسَ وَاقِفٌ عَلَى الْبَابِ. ",
      "English": "14 When she recognized Peter's voice, because of her gladness she did not open the gate, but ran in and announced that Peter stood before the gate. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالُوا لَهَا: \" أَنْتِ تَهْذِينَ! \". أَمَّا هِيَ فَكَانَتْ تُؤَكِّدُ أَنَّ هَكَذَا هُوَ الْحَاصِلُ. فَقَالُوا لَهَا : \" إِنَّهُ مَلَاكُهُ! \". ",
      "English": "15 But they said to her, You are beside yourself! Yet she kept insisting that it was so. So they said, It is his angel. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا بُطْرُسُ فَلَبِثَ يَقْرَعُ فَلَمَّا فَتَحُوا وَرَأَوْهُ انْدَهَشُوا ",
      "English": "16 Now Peter continued knocking; and when they opened the door and saw him, they were astonished. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَشَارَ إِلَيْهِمْ بِيَدِهِ قَائِلًا: \" أَسْكُتُوا \" ، وَحَدَّثَهُمْ كَيْفَ أَخْرَجَهُ الرَّبُّ مِنَ السِّجْنِ. وَقَالَ لَهُمْ: \" أَخْبِرُوا يَعْقُوبَ وَالْإِخْوَةَ بِهذَا \" ثُمَّ خَرَجَ وَذَهَبَ إِلَى مَوْضِعَ آخَرَ. ",
      "English": "17 But motioning to them with his hand to keep silent, he declared to them how the Lord had brought him out of the prison. And he said, Go, tell these things to James and to the brethren. And he departed and went to another place. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا صَارَ النَّهَارُ حَصَلَ اضْطِرابٌ لَيْسَ بِقَلِيلٍ بَيْنَ الْعَسْكَرِ: تُرَى مَاذَا جَرَى لِبُطْرُسَ ؟ ",
      "English": "18 Then, as soon as it was day, there was no small stir among the soldiers about what had become of Peter. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا هِيرُودِسُ فَلَمَّا بَحَثَ عَليهِ وَلَمْ يَجِدْهُ عَذَّبَ الْحُرَّاسَ ، وَأَمَرَ أَنْ يُقْتَلُوا. ثُمَّ خَرَجَ مِنَ الْيَهُودِيَّةِ إِلَى قَيصَرِيَّةً وَأَقَامَ هُنَاكَ. ",
      "English": "19 But when Herod had searched for him and not found him, he examined the guards and commanded that they should be put to death. And he went down from Judea to Caesarea, and stayed there. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ ( هِيرُودِسُ ) سَاخِطَا عَلَى الصُّورِيِّينَ وَالصَّيْدَاوِيِّينَ ، فَحَضَرُوا إِلَيْهِ بِنَفْسٍ وَاحِدَةٍ وَاسْتَعْطَفُوا بَلَاسْتُسَ النَّاظِرَ عَلَى مَضْجَعِ الْمَلِكِ ، وَصَارُوا يَلْتَمِسُونَ الْمُصَالَحَةَ لِأَنَّ كُورَتَهُمْ كَانَتْ تَقْتَاتُ مِنْ مَمْلَكَتِهِ. ",
      "English": "20 Now Herod had been very angry with the people of Tyre and Sidon; but they came to him with one accord, and having made Blastus the king's personal aide their friend, they asked for peace, because their country was supplied with food by the king's country. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَفِي يَوْمٍ مُعَيَّنٍ لَبِسَ هِيرُودِسُ الْحُلَّةَ الْمُلُوكِيَّةَ ، وَجَلَسَ عَلَى كُرْسِيّ الْمُلْكِ وَجَعَلَ يُخَاطِبُهُمْ. ",
      "English": "21 So on a set day Herod, arrayed in royal apparel, sat on his throne and gave an oration to them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَصَرَخَ الشَّعْبُ قَائِلًا: \" هذَا صَوْتُ إِلهِ لَا صَوْتُ إِنْسَانٍ ! \" ",
      "English": "22 And the people kept shouting, The voice of a god and not of a man! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَفِي الْحَالِ ضَرَبَهُ مَلَاكُ الرَّبِّ لِأَنَّهُ لَمْ يُعْطِ الْمَجْدَ للَّهِ ، فَدَوَّدَ وَمَاتَ . ",
      "English": "23 Then immediately an angel of the Lord struck him, because he did not give glory to God. And he was eaten by worms and died.     "
    }
  ]
}