{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فَصْلٌ مِنْ رِسَالَةِ مُعَلّمِنَا بُولُسَ الرَّسُولِ إِلَى أَهْلِ رُومِيَةَ بَرَكَتُهُ عَلَيْنَا . آمين . ( ١٦ : ١٧ - ٢٧ )",
  "EnglishTitle": "Romans 16:17-27",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَطْلُبُ إِلَيْكُمْ أَيُّهَا الْإِخْوَةُ أَنْ تُلَاحِظُوا الَّذِينَ يَصْنَعُونَ الشَّقَاقَاتِ وَالْعَثَرَاتِ ، خِلَافًا لِلتَّعْلِيمِ الَّذِي تَعَلَّمْتُمُوهُ ، وَحِيدُوا عَنْهُمْ. ",
      "English": "17 Now I urge you, brethren, note those who cause divisions and offenses, contrary to the doctrine which you learned, and avoid them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّ مِثْلَ هَؤُلَاءِ لَيْسُوا عَبِيدَ رَبِّنَا يَسُوعَ الْمَسِيحَ بَلْ بُطُونِهُمْ وَبِكَلامِهِمُ الطَّيِّبِ وَتَمَلْقِهِمْ يَخْدَعُونَ قُلُوبَ السُّلَمَاءِ. ",
      "English": "18 For those who are such do not serve our Lord Jesus Christ, but their own belly, and by smooth words and flattering speech deceive the hearts of the simple. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّ طَاعَتَكُمْ ذَاعَتْ إِلَى الْجَمِيعِ ، فَأفْرَحْ أَنَا بِكُمْ ، وَأُرِيدُ أَنْ تَكُونُوا حُكَمَاء فِي الْخَيْرِ وَبُسَطَاءَ فِي الشَّرِ. ",
      "English": "19 For your obedience has become known to all. Therefore I am glad on your behalf; but I want you to be wise in what is good, and simple concerning evil. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِلَهُ السَّلَامِ سَيَسْحَقُ الشَّيْطَانَ تَحْتَ أَرْجُلِكُمْ سَرِيعًا. نِعْمَةُ رَبِّنَا يَسُوعَ الْمَسِيحِ مَعَكُمْ. ",
      "English": "20 And the God of peace will crush Satan under your feet shortly. The grace of our Lord Jesus Christ be with you. Amen. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يُسَلِّمُ عَلَيْكُمْ تِيمُوثَاوُسُ الْعَامِلُ مَعِي، وَلُوقِيُوسُ وَيَاسُونُ وَسُوسِيبَاتُرُسُ أَنْسِبَائِي ",
      "English": "21 Timothy, my fellow worker, and Lucius, Jason, and Sosipater, my countrymen, greet you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنَا تَرْتِيُّوسُ كَاتِبُ هَذِهِ الرِّسَالَةِ ، أُسَلِّمُ عَلَيْكُمْ فِي الرَّبِّ. ",
      "English": "22 I, Tertius, who wrote this epistle, greet you in the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يُسَلِّمُ عَلَيْكُمْ غَايُسُ المُضِيفُ لِي وَلِلْكَنِيسَة كُلَّهَا . يُسَلّمُ عَلَيْكُمْ أَرَاسْتُسُ خَازِنُ الْمَدِينَةِ ، وَكَوَارْتُسُ الْأَخُ. ",
      "English": "23 Gaius, my host and the host of the whole church, greets you. Erastus, the treasurer of the city, greets you, and Quartus, a brother. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نِعْمَةُ رَبِّنَا يَسُوعَ الْمَسِيحِ مَعَ جَمِيعِكُمْ آمِينَ. ",
      "English": "24 The grace of our Lord Jesus Christ be with you all. Amen. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْقَادِرِ أَنْ يُثَبِّتَكُمْ ، بِحَسَبِ إِنْجِيلِي وَبِشَارَةِ يَسُوعَ الْمَسِيحِ ، عَلَى مُقْتَضَى إعْلَانِ السِّرَ الَّذِي كَانَ مَكْتُومًا مُنذ الْأَزْمِنَةِ الأَزلِيَّةِ ، ",
      "English": "25 Now to Him who is able to establish you according to my gospel and the preaching of Jesus Christ, according to the revelation of the mystery kept secret since the world began \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَظْهِرَ الْآنَ ، وَأَعْلِمَ بِهِ جَمِيعُ الأمم بالكتب النبويةِ بِحَسَبِ أَمْرِ اللهِ الأَزلِي ، لأجل طَاعَةِ الْإِيمَانِ ، ",
      "English": "26 but now has been made manifest, and by the prophetic Scriptures has been made known to all nations, according to the commandment of the everlasting God, for obedience to the faith-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِلَّهِ الْحَكِيمِ وَحْدَهُ ، بِيَسُوعَ الْمَسِيحِ ، هَذَا الَّذِي لَهُ الْمَجْدُ إِلَى أَبَدِ الْآبِدِينَ آمِينَ. ",
      "English": "27 to God, alone wise, be glory through Jesus Christ forever. Amen.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}