{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا مَتَّى الْبَشِيرِ ( ۱۱ : ۲۰ - ۳۰ )",
  "EnglishTitle": "Matthew 11:20-30",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ ابْتَدَأَ يُوَبِّخُ الْمُدُنَ الَّتِي صُنِعَتْ فِيهَا أَكْثَرُ قُوَّاتِهِ لِأَنَّهُمْ لَمْ يَتُوبُوا: ",
      "English": "20 Then He began to rebuke the cities in which most of His mighty works had been done, because they did not repent: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" وَيْلٌ لَكِ يَا كُورَزِينُ وَيْلٌ لَكِ يَا بَيْتَ صَيْدَا لِأَنَّهُ لَوْ صُنِعَتْ فِي صُورَ وَصَيْدَا الْقُوَّاتُ الَّتِي صُنِعَتْ فِيكُمَا ، لَتَابَتَا قَدِيمًا فِي الْمُسْوح وَالرَّمَادِ. ",
      "English": "21 Woe to you, Chorazin! Woe to you, Bethsaida! For if the mighty works which were done in you had been done in Tyre and Sidon, they would have repented long ago in sackcloth and ashes. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَكِنَّنِي أَقُولُ لَكُمْ: إِنَّ صُورَ وَصَيْدَا تَكُونُ لَهُمَا حَالَةٌ أَكْثَرُ احْتِمَالًا فِي يَوْمِ الدِّينِ مِمَّا لَكُمَا ",
      "English": "22 But I say to you, it will be more tolerable for Tyre and Sidon in the day of judgment than for you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَنْتِ يَا كَفَرَنَاحُومَ ، أَتَرْتَفِعِينَ إِلَى السَّمَاءِ ؟! إِنَّكِ سَتُهْبَطِينَ إِلَى الْجَحِيمِ. لِأَنَّهُ لَوْ صُنِعَتْ فِي سَدُومَ هَذِهِ الْقُوَّاتُ الَّتِي صُنِعَتْ فِيكِ لَبَقِيَتْ إِلَى الْيَوْمِ. ",
      "English": "23 And you, Capernaum, who are exalted to heaven, will be brought down to Hades; for if the mighty works which were done in you had been done in Sodom, it would have remained until this day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَكِنَّنِي أَقُولُ لَكُمْ: إِنَّ أَرْضَ سَدُومَ ستَكُونُ لَهَا حَالَةٌ أَكْثَرُ احْتِمَالًا مِنْكِ فِي يَوْمِ الدِّينِ ",
      "English": "24 But I say to you that it shall be more tolerable for the land of Sodom in the day of judgment than for you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فِي ذلِكَ الْوَقْتِ أَجَابَ يَسُوعُ وَقَالَ : \" أَشْكُرُكَ أَيُّهَا الْآبُ رَبُّ السَّمَاءِ وَالْأَرْضِ ، لِأَنَّكَ أَخْفَيْتَ هَذِهِ عَنِ الْحُكَمَاءِ وَالْفُهَمَاء وَأَعْلَنْتَهَا لِلأَطْفَالِ. ",
      "English": "25 At that time Jesus answered and said, I thank You, Father, Lord of heaven and earth, that You have hidden these things from the wise and prudent and have revealed them to babes. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نَعَمْ أَيُّهَا الْآبُ ، لِأَنَّ هَذِهِ هِيَ الْمَسَرَّةُ الَّتِي صَارَتْ أَمَامَكَ . ",
      "English": "26 Even so, Father, for so it seemed good in Your sight. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُلُّ شَيْءٍ قَدْ دُفِعَ إِلَيَّ مِنْ أَبِي ، وَلَيْسَ أَحَدٌ يَعْرِفُ الابْنَ إِلَّا الآبُ ، وَلَا أَحَدٌ يَعْرفُ الآبَ إِلَّا الإِبْنُ وَمَنْ أَرَادَ الابْنُ أَنْ يُعْلِنَ لَهُ ",
      "English": "27 All things have been delivered to Me by My Father, and no one knows the Son except the Father. Nor does anyone know the Father except the Son, and the one to whom the Son wills to reveal Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تَعَالَوْا إِلَيَّ يَا جَمِيعَ الْمُتَعَبِينَ وَالثَّقِيلِي الْأَحْمَالِ ، وَأَنَا أُريحُكُمْ ",
      "English": "28 Come to Me, all you who labor and are heavy laden, and I will give you rest. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اِحْمِلُوا نِيرِي عَلَيْكُمْ وَتَعَلَّمُوا مِنِّي ؛ لأنّي وَدِيعٌ وَمُتَوَاضِعُ الْقَلْبِ ، فَتَجِدُوا رَاحَةً لِنُفُوسِكُمْ. ",
      "English": "29 Take My yoke upon you and learn from Me, for I am gentle and lowly in heart, and you will find rest for your souls. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنَّ نِيرِي هَيِّنْ وَحِمْلِي خَفِيفٌ \". ",
      "English": "30 For My yoke is easy and My burden is light.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}