{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ التَّنْنِيَةِ لِمُوسَى النَّبِيِّ بَرَكَتُهُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا. آمين . ( ٥ : ١٥ - ٢٢ )",
  "EnglishTitle": "Deuteronomy 5:15-22\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَاذْكُرْ أَنَّكِ كُنْتَ عَبْدًا فِي أَرْضِ مِصْرَ ، فَأَخَرَجَكَ الرَّبُّ إِلَهُكَ مِنْ هُنَاكَ بِيَدِ عَزِيزَةٍ وَذِرَاعٍ رَفِيعَةٍ وَلِذَلِكَ أَمَرَكَ الرَّبُّ إِلهُكَ بِأَنْ تَحْفَظَ يَوْمَ السَّبْتِ لِتُقَدِّسَهُ. ",
      "English": "15 And remember that you were a slave in the land of Egypt, and the Lord your God brought you out from there by a mighty hand and by an outstretched arm; therefore the Lord your God commanded you to keep the Sabbath day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَكْرِمْ أَبَاكَ وَأُمَّكَ كَمَا أَوْصَاكَ الرَّبُّ إِلهُكَ ، لِكَى تَطُولَ أَيَّامُكَ ، وَتُصِيبَ خَيْرًا فِي الْأَرْضِ الَّتِي يُعْطِيكَ الرَّبُّ إِلَهُكَ. ",
      "English": "16 `Honor your father and your mother, as the Lord your God has commanded you, that your days may be long, and that it may be well with you in the land which the Lord your God is giving you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَقْتُلْ ",
      "English": "17 `You shall not murder. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَزْنِ . ",
      "English": "18 `You shall not commit adultery. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَسْرِقُ ",
      "English": "19 `You shall not steal. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَشْهَدْ عَلَى قَرِيبٍكَ شَهَادَةَ زُورٍ. ",
      "English": "20 `You shall not bear false witness against your neighbor. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَا تَشْتَهِ امْرَأَةَ قَرِيبكَ ، وَلَا تَشْتَهِ بَيْتَهُ ، وَلَا حَقْلَهُ ، وَلَا عَبْدَهُ وَلَا أَمَتَهُ ، وَلَا ثَوْرَهُ وَلَا حِمَارَهُ ، وَلَا شَيْئًا مِمَّا لِصَاحِبِكَ . ",
      "English": "21 `You shall not covet your neighbor's wife; and you shall not desire your neighbor's house, his field, his male servant, his female servant, his ox, his donkey, or anything that is your neighbor's.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَذِهِ الكَلِمَاتُ كَلَّمَ الرَّبُّ بِهَا جَمَاعَتَكُمْ كُلَّهَا فِي الجَبَلِ ، مِنْ وَسَطِ النَّارِ وَالظُّلْمَةِ وَالضَّبَابِ وَالْعَاصِفِ ، بِصَوْتٍ عَظِيمٍ وَلَمْ يَزِدْ. وَكَتَبَهَا عَلَى لَوْحَيْنِ مِنْ حَجَرٍ ، وَدَفَعَهَا إِلَيَّ. ",
      "English": "22 These words the Lord spoke to all your assembly, in the mountain from the midst of the fire, the cloud, and the thick darkness, with a loud voice; and He added no more. And He wrote them on two tablets of stone and gave them to me.     "
    }
  ]
}