{
  "RefrainAfter": 0,
  "ArabicTitle": "(مر3:13-37):-",
  "EnglishTitle": "Mark 13:3-37",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"  3- و فيما هو جالس على جبل الزيتون تجاه الهيكل ساله بطرس و يعقوب و يوحنا و اندراوس على انفراد.",
      "English": "3 Now as He sat on the Mount of Olives opposite the temple, Peter, James, John, and Andrew asked Him privately, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- قل لنا متى يكون هذا و ما هي العلامة عندما يتم جميع هذا.",
      "English": "4 Tell us, when will these things be? And what will be the sign when all these things will be fulfilled? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- فاجابهم يسوع و ابتدا يقول انظروا لا يضلكم احد.",
      "English": "5 And Jesus, answering them, began to say: Take heed that no one deceives you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- فان كثيرين سياتون باسمي قائلين اني انا هو و يضلون كثيرين.",
      "English": "6 For many will come in My name, saying, `I am He,' and will deceive many. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- فاذا سمعتم بحروب و باخبار حروب فلا ترتاعوا لانها لا بد ان تكون و لكن ليس المنتهى بعد.",
      "English": "7 But when you hear of wars and rumors of wars, do not be troubled; for such things must happen, but the end is not yet. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- لانه تقوم امة على امة و مملكة على مملكة و تكون زلازل في اماكن و تكون مجاعات و اضطرابات هذه مبتدا الاوجاع.",
      "English": "8 For nation will rise against nation, and kingdom against kingdom. And there will be earthquakes in various places, and there will be famines and troubles. These are the beginnings of sorrows. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- فانظروا الى نفوسكم لانهم سيسلمونكم الى مجالس و تجلدون في مجامع و توقفون امام ولاة و ملوك من اجلي شهادة لهم.",
      "English": "9 But watch out for yourselves, for they will deliver you up to councils, and you will be beaten in the synagogues. You will be brought before rulers and kings for My sake, for a testimony to them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- و ينبغي ان يكرز اولا بالانجيل في جميع الامم.",
      "English": "10 And the gospel must first be preached to all the nations. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- فمتى ساقوكم ليسلموكم فلا تعتنوا من قبل بما تتكلمون و لا تهتموا بل مهما اعطيتم في تلك الساعة فبذلك تكلموا لان لستم انتم المتكلمين بل الروح القدس.",
      "English": "11 But when they arrest you and deliver you up, do not worry beforehand, or premeditate what you will speak. But whatever is given you in that hour, speak that; for it is not you who speak, but the Holy Spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- و سيسلم الاخ اخاه الى الموت و الاب ولده و يقوم الاولاد على والديهم و يقتلونهم.",
      "English": "12 Now brother will betray brother to death, and a father his child; and children will rise up against parents and cause them to be put to death. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- و تكونون مبغضين من الجميع من اجل اسمي و لكن الذي يصبر الى المنتهى فهذا يخلص.",
      "English": "13 And you will be hated by all for My name's sake. But he who endures to the end shall be saved. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- فمتى نظرتم رجسة الخراب التي قال عنها دانيال النبي قائمة حيث لا ينبغي ليفهم القارئ فحينئذ ليهرب الذين في اليهودية الى الجبال.",
      "English": "14 So when you see the `abomination of desolation,' spoken of by Daniel the prophet, standing where it ought not (let the reader understand), then let those who are in Judea flee to the mountains. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- و الذي على السطح فلا ينزل الى البيت و لا يدخل لياخذ من بيته شيئا.",
      "English": "15 Let him who is on the housetop not go down into the house, nor enter to take anything out of his house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- و الذي في الحقل فلا يرجع الى الوراء لياخذ ثوبه.",
      "English": "16 And let him who is in the field not go back to get his clothes. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- و ويل للحبالى و المرضعات في تلك الايام.",
      "English": "17 But woe to those who are pregnant and to those who are nursing babies in those days! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- و صلوا لكي لا يكون هربكم في شتاء.",
      "English": "18 And pray that your flight may not be in winter. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- لانه يكون في تلك الايام ضيق لم يكن مثله منذ ابتداء الخليقة التي خلقها الله الى الان و لن يكون.",
      "English": "19 For in those days there will be tribulation, such as has not been since the beginning of the creation which God created until this time, nor ever shall be. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- و لو لم يقصر الرب تلك الايام لم يخلص جسد و لكن لاجل المختارين الذين اختارهم قصر الايام.",
      "English": "20 And unless the Lord had shortened those days, no flesh would be saved; but for the elect's sake, whom He chose, He shortened the days. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- حينئذ ان قال لكم احد هوذا المسيح هنا او هوذا هناك فلا تصدقوا.",
      "English": "21 Then if anyone says to you, `Look, here is the Christ!' or, `Look, He is there!' do not believe it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- لانه سيقوم مسحاء كذبة و انبياء كذبة و يعطون ايات و عجائب لكي يضلوا لو امكن المختارين ايضا.",
      "English": "22 For false christs and false prophets will rise and show signs and wonders to deceive, if possible, even the elect. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- فانظروا انتم ها انا قد سبقت و اخبرتكم بكل شيء.",
      "English": "23 But take heed; see, I have told you all things beforehand. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- و اما في تلك الايام بعد ذلك الضيق فالشمس تظلم و القمر لا يعطي ضوءه.",
      "English": "24 But in those days, after that tribulation, the sun will be darkened, and the moon will not give its light; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- و نجوم السماء تتساقط و القوات التي في السماوات تتزعزع.",
      "English": "25 the stars of heaven will fall, and the powers in the heavens will be shaken. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- و حينئذ يبصرون ابن الانسان اتيا في سحاب بقوة كثيرة و مجد.",
      "English": "26 Then they will see the Son of Man coming in the clouds with great power and glory. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- فيرسل حينئذ ملائكته و يجمع مختاريه من الاربع الرياح من اقصاء الارض الى اقصاء السماء.",
      "English": "27 And then He will send His angels, and gather together His elect from the four winds, from the farthest part of earth to the farthest part of heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- فمن شجرة التين تعلموا المثل متى صار غصنها رخصا و اخرجت اوراقا تعلمون ان الصيف قريب.",
      "English": "28 Now learn this parable from the fig tree: When its branch has already become tender, and puts forth leaves, you know that summer is near. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- هكذا انتم ايضا متى رايتم هذه الاشياء صائرة فاعلموا انه قريب على الابواب.",
      "English": "29 So you also, when you see these things happening, know that it is near--at the doors! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- الحق اقول لكم لا يمضي هذا الجيل حتى يكون هذا كله.",
      "English": "30 Assuredly, I say to you, this generation will by no means pass away till all these things take place. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- السماء و الارض تزولان و لكن كلامي لا يزول.",
      "English": "31 Heaven and earth will pass away, but My words will by no means pass away. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32- و اما ذلك اليوم و تلك الساعة فلا يعلم بهما احد و لا الملائكة الذين في السماء و لا الابن الا الاب.",
      "English": "32 But of that day and hour no one knows, not even the angels in heaven, nor the Son, but only the Father. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- انظروا اسهروا و صلوا لانكم لا تعلمون متى يكون الوقت.",
      "English": "33 Take heed, watch and pray; for you do not know when the time is. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 34- كانما انسان مسافر ترك بيته و اعطى عبيده السلطان و لكل واحد عمله و اوصى البواب ان يسهر.",
      "English": "34 It is like a man going to a far country, who left his house and gave authority to his servants, and to each his work, and commanded the doorkeeper to watch. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- اسهروا اذا لانكم لا تعلمون متى ياتي رب البيت امساء ام نصف الليل ام صياح الديك ام صباحا.",
      "English": "35 Watch therefore, for you do not know when the master of the house is coming--in the evening, at midnight, at the crowing of the rooster, or in the morning-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- لئلا ياتي بغتة فيجدكم نياما.",
      "English": "36 lest, coming suddenly, he find you sleeping. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 37- و ما اقوله لكم اقوله للجميع اسهروا  \"",
      "English": "37 And what I say to you, I say to all: Watch!.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}