{
  "RefrainAfter": 0,
  "ArabicTitle": "(لو20:17-37):-",
  "EnglishTitle": "Luke 17:20-37",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 20- و لما ساله الفريسيون متى ياتي ملكوت الله اجابهم و قال لا ياتي ملكوت الله بمراقبة.",
      "English": "20 Now when He was asked by the Pharisees when the kingdom of God would come, He answered them and said, The kingdom of God does not come with observation; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- و لا يقولون هوذا ههنا او هوذا هناك لان ها ملكوت الله داخلكم.",
      "English": "21 nor will they say, `See here!' or `See there!' For indeed, the kingdom of God is within you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- و قال لتلاميذه ستاتي ايام فيها تشتهون ان تروا يوما واحدا من ايام ابن الانسان و لا ترون.",
      "English": "22 Then He said to the disciples, The days will come when you will desire to see one of the days of the Son of Man, and you will not see it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- و يقولون لكم هوذا ههنا او هوذا هناك لا تذهبوا و لا تتبعوا.",
      "English": "23 And they will say to you, `Look here!' or `Look there!' Do not go after them or follow them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- لانه كما ان البرق الذي يبرق من ناحية تحت السماء يضيء الى ناحية تحت السماء كذلك يكون ايضا ابن الانسان في يومه.",
      "English": "24 For as the lightning that flashes out of one part under heaven shines to the other part under heaven, so also the Son of Man will be in His day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- و لكن ينبغي اولا ان يتالم كثيرا و يرفض من هذا الجيل.",
      "English": "25 But first He must suffer many things and be rejected by this generation. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- و كما كان في ايام نوح كذلك يكون ايضا في ايام ابن الانسان.",
      "English": "26 And as it was in the days of Noah, so it will be also in the days of the Son of Man: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- كانوا ياكلون و يشربون و يزوجون و يتزوجون الى اليوم الذي فيه دخل نوح الفلك و جاء الطوفان و اهلك الجميع.",
      "English": "27 They ate, they drank, they married wives, they were given in marriage, until the day that Noah entered the ark, and the flood came and destroyed them all. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- كذلك ايضا كما كان في ايام لوط كانوا ياكلون و يشربون و يشترون و يبيعون و يغرسون و يبنون.",
      "English": "28 Likewise as it was also in the days of Lot: They ate, they drank, they bought, they sold, they planted, they built; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- و لكن اليوم الذي فيه خرج لوط من سدوم امطر نارا و كبريتا من السماء فاهلك الجميع.",
      "English": "29 but on the day that Lot went out of Sodom it rained fire and brimstone from heaven and destroyed them all. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- هكذا يكون في اليوم الذي فيه يظهر ابن الانسان.",
      "English": "30 Even so will it be in the day when the Son of Man is revealed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- في ذلك اليوم من كان على السطح و امتعته في البيت فلا ينزل لياخذها و الذي في الحقل كذلك لا يرجع الى الوراء.",
      "English": "31 In that day, he who is on the housetop, and his goods are in the house, let him not come down to take them away. And likewise the one who is in the field, let him not turn back. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32- اذكروا امراة لوط.",
      "English": "32 Remember Lot's wife. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- من طلب ان يخلص نفسه يهلكها و من اهلكها يحييها.",
      "English": "33 Whoever seeks to save his life will lose it, and whoever loses his life will preserve it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 34- اقول لكم انه في تلك الليلة يكون اثنان على فراش واحد فيؤخذ الواحد و يترك الاخر.",
      "English": "34 I tell you, in that night there will be two men in one bed: the one will be taken and the other will be left. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- تكون اثنتان تطحنان معا فتؤخذ الواحدة و تترك الاخرى.",
      "English": "35 Two women will be grinding together: the one will be taken and the other left. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- يكون اثنان في الحقل فيؤخذ الواحد و يترك الاخر.",
      "English": "36 Two men will be in the field: the one will be taken and the other left. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 37- فاجابوا و قالوا له اين يا رب فقال لهم حيث تكون الجثة هناك تجتمع النسور  \"",
      "English": "37 And they answered and said to Him, Where, Lord? So He said to them, Wherever the body is, there the eagles will be gathered together.     "
    }
  ]
}