{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا يَعْقُوبَ الرَّسُولِ بَرَكَتُهُ عَلَيْنَا آمِينَ. (٣: ١٣ - ٤ : ١-٦ )",
  "EnglishTitle": "James 3:13-4:6",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ هُوَ الْحَكِيمُ وَالفَهِيمُ فِيكُمْ ، فَلْيُرِنَا أَعْمَالَهُ بِتَصَرُّفِهِ الْحَسَنِ فِي وَدَاعَةِ الْحِكْمَةِ. ",
      "English": "13 Who is wise and understanding among you? Let him show by good conduct that his works are done in the meekness of wisdom. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ كَانَ فِيكُمْ غَيْرَةٌ مُرَّةٌ وَتَحَزُّبٌ فِي قُلُوبِكُمْ ، فَلَا تَفْتَخِرُوا وَلَا تَكْذِبُوا عَلَى الْحَقِّ ",
      "English": "14 But if you have bitter envy and self-seeking in your hearts, do not boast and lie against the truth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَيْسَتْ هَذِهِ الْحِكْمَةُ يَا إِخْوَتِي نَازِلَةً مِنْ فَوْقُ ، بَلْ هِيَ أَرْضِيَّةٌ نَفْسَانِيَّةٌ بِهَيْئَةٍ شَيْطَانِيَّةٍ. ",
      "English": "15 This wisdom does not descend from above, but is earthly, sensual, demonic. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ حَيْثُ الْغَيْرَةُ وَالتَّحَزُّبُ ، هُنَاكَ الاِضْطَرَابُ وَكُلُّ أَمْرٍ رَدِيءٍ . ",
      "English": "16 For where envy and self-seeking exist, confusion and every evil thing are there. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا الْحِكْمَةُ الَّتِي مِنْ فَوْق فَهِيَ أَوْلا طَاهِرَةً، ثُمَّ مُسَالِمَةٌ ، مُتَرَفَقَةٌ ، مَمْلُوءةٌ رَحْمَةً وَثَمَرًا صَالِحًا ، عَدِيمَةُ الدَّيْنُونَةِ وَعَدِيمَةُ الرِّيَاءِ. ",
      "English": "17 But the wisdom that is from above is first pure, then peaceable, gentle, willing to yield, full of mercy and good fruits, without partiality and without hypocrisy. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَثَمَرُ الْبِرِّ يُزْرَعُ فِي السَّلَامِ لِصَانِعِي السلام. ",
      "English": "18 Now the fruit of righteousness is sown in peace by those who make peace. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ أَيْنَ تَأْتِي الْحُرُوبُ وَمِنْ أَيْنَ تَأْتِي الْخُصُومَاتُ بَيْنَكُمْ ؟ أَلَيْسَتْ مِنْ هَذِهِ مِنْ لَذَّاتِكُمُ الْمُحَارِبَةِ فِي أَعْضَائِكُمْ ؟ ",
      "English": "4:1 Where do wars and fights come from among you? Do they not come from your desires for pleasure that war in your members? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تَشْتَهُونَ وَلَسْتُمْ تَمْتَلِكُونَ تَقْتُلُونَ وَتَحْسِدُونَ وَلَسْتُمْ تَقْدِرُونَ أَنْ تَنَالُوا , تُخَاصِمُونَ وَتُحَارِبُونَ وَلَسْتُمْ تَمْتَلِكُونَ ؛ لِأَنَّكُمْ لَا تَطْلُبُونَ. ",
      "English": "2 You lust and do not have. You murder and covet and cannot obtain. You fight and war. Yet you do not have because you do not ask. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تَطْلُبُونَ وَلَسْتُمْ تَأْخُذُونَ ؛ لِأَنَّكُمْ تَطْلُبُونَ رَدِيَّا , لِكَيْ تُنْفِقُوا فِي لذَّاتِكُمْ. ",
      "English": "3 You ask and do not receive, because you ask amiss, that you may spend it on your pleasures. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيُّهَا الزُّنَاةُ ، أَمَا تَعْلَمُونَ أَنَّ شَرِكَةَ الْعَالَمِ عَدَاوَةٌ لِلَّهِ ؟ فَمَنْ أَرَادَ أَنْ يَكُونَ شَرِيكَا لِلْعَالَمِ ، فَقَدْ صَارَ عَدُوًّا لِلَّهِ. ",
      "English": "4 Adulterers and adulteresses! Do you not know that friendship with the world is enmity with God? Whoever therefore wants to be a friend of the world makes himself an enemy of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمْ تَظُنُّونَ أَنَّ بَاطِلًا أو بِحَسَدٍ يَقُولُ الْكِتَابُ: الرُّوحُ السَّاكِنُ فِينَا يَشْتَاقُ ",
      "English": "5 Or do you think that the Scripture says in vain, The Spirit who dwells in us yearns jealously? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيُعْطِي نِعْمَةً عَظِيمَةً , لِذلِكَ يَقُولُ: \" يُقَاوِمُ اللَّهُ الْمُسْتَكْبِرِينَ ، وَأَمَّا الْمُتَوَاضِعُونَ فَيُعْطِيهِمْ نِعْمَةً \". ",
      "English": "6 But He gives more grace. Therefore He says: God resists the proud, But gives grace to the humble.     Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen\r"
    }
  ]
}