{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس: فَصَلَّ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ",
  "EnglishTitle": "Acts 24:24-25:12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْمَشْمُولِينَ بِنِعْمَةِ الرُّوح الْقُدُسِ بَرَكَتُهُمُ الْمُقدَّسَة فَلْتَكُنْ مَعَنَا آمِينَ. ( ٢٤ : ٢٤ - ١:٢٥-١٢ ) ",
      "English": "24 And after some days, when Felix came with his wife Drusilla, who was Jewish, he sent for Paul and heard him concerning the faith in Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَ أَيَّامٍ أَقْبَلَ فِيلِكُسُ مَعَ دُرُوسِلَّةَ امْرَأَتِهِ ، الَّتِي كَانَتْ يَهُودِيَّةً فَاسْتَحْضَرَ بُولُسَ وَسَمِعَ مِنْهُ عَنِ الْإِيمَانِ بِالْمَسِيحَ ",
      "English": "25 Now as he reasoned about righteousness, self-control, and the judgment to come, Felix was afraid and answered, Go away for now; when I have a convenient time I will call for you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَيْنَمَا كَانَ يُفَاوِضُهُ فِي الْبِرِّ وَالْعَفَافِ وَالدَّيْنُونَةِ الْآتِيَةِ ، ارْتَاعَ فِيلِكُسُ ، وَأَجَابَ: \" اذْهَب الآنَ ، وَإِذَا حَصَلَتْ عَلَى فُرْصَةٍ اسْتَدْعَيْتُكَ \". ",
      "English": "26 Meanwhile he also hoped that money would be given him by Paul, that he might release him. Therefore he sent for him more often and conversed with him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ يُؤْمِلُ أَيْضًا أَنْ يُعْطِيَهُ بُولُسَ رَشْوَةً لِيُطْلِقَهُ ، فَلِذلِكَ كَانَ يَسْتَحْضِرُهُ مِرَارًا كَثِيرَةً وَيُحَادِثُهُ. ",
      "English": "27 But after two years Porcius Festus succeeded Felix; and Felix, wanting to do the Jews a favor, left Paul bound. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا انْقَضَتْ سَنَتَانِ ، خَلَفَ بُورْكِيُوسُ فَسْتُوسُ فیلكُسَ. وَإِذْ أَرَادَ فِيلِكُسُ أَنْ يُرْضِيَ الْيَهُودَ ، تَرَكَ بُولُسَ مُقَيَّدًا. ",
      "English": "25:1 Now when Festus had come to the province, after three days he went up from Caesarea to Jerusalem. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا قَدِمَ فَسْتُوسُ إِلَى الْوِلَايَةِ صَعِدَ مِنْ القَيْصَرِيَّةِ إِلَى أُورُشَلِيمَ بَعْدَ ثَلَاثَةِ أَيَّامٍ ",
      "English": "2 Then the high priest and the chief men of the Jews informed him against Paul; and they petitioned him, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَعَرَضَ لَدَيْهِ رُؤَسَاءُ الْكَهَنَةِ وَأَعْيَانُ الْيَهُودِ شَكْوَاهُمْ عَلَى بُولُسَ ، وَسَأَلُوهُ ، ",
      "English": "3 asking a favor against him, that he would summon him to Jerusalem--while they lay in ambush along the road to kill him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "طَالِبِينَ أَنْ يَمُنَّ عَلَيْهِمْ بِاسْتِحْضَارِهِ إلَى أُورُشَلِيمَ ، وَقَدْ كَمَنُوا لَهُ فِي الطَّرِيقِ لِيَقْتُلُوهُ ",
      "English": "4 But Festus answered that Paul should be kept at Caesarea, and that he himself was going there shortly. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ فَسْتُوسُ أَنَّ بُولُسَ مَحْرُوسٌ فِي قَيْصَرِيَّةَ ، وَأَنَّهُ هُوَ مُؤْمِعٌ أَنْ يَعُودَ إلَى هُنَاكَ سَرِيعًا. ",
      "English": "5 Therefore, he said, let those who have authority among you go down with me and accuse this man, to see if there is any fault in him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ قَالَ: \" لِيَنْحَدِرُ مَعِيَ الْمُقْتَدِرُونَ مِنْكُمْ. وَلْيَشْكُوا هَذَا الرَّجُلَ إِنْ كَانَ عَلَيْهِ شَيْءٌ \". ",
      "English": "6 And when he had remained among them more than ten days, he went down to Caesarea. And the next day, sitting on the judgment seat, he commanded Paul to be brought. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَكَثَ عِنْدَهُمْ أَيَّامًا لَيْسَتْ بِأَكْثَرَ مِنْ ثَمَانِيَةٍ أَوْ عَشَرَةِ أَيَّامٍ ثُمَّ انْحَدَرَ إِلَى قَيْصَرِيَّةَ. وَفِي الْغَدِ جَلَسَ عَلَى الْمِنْبَرِ وَأَمَرَ بِإِحْضَارِ بُولُسَ ",
      "English": "7 When he had come, the Jews who had come down from Jerusalem stood about and laid many serious complaints against Paul, which they could not prove, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا حَضَرَ ، أَحَاطَ بِهِ الْيَهُودُ الَّذِينَ نَزَلُوا مِنْ أُورُشَلِيمَ ، وَقَذَفُوا عَلَيْهِ شَكَاوَى كَثِيرَةً وَثَقِيلَةً وَلَمْ يَقْدِرُوا أَنْ يُبَرْهِنُوهَا ",
      "English": "8 while he answered for himself, Neither against the law of the Jews, nor against the temple, nor against Caesar have I offended in anything at all. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِذْ كَانَ بُولْسُ يُجَاوِبُ عَنْ نَفْسِهِ: \" أَنِّي مَا أَجْرَمُتُ الْبَتَّةَ عَلَى نَامُوسِ الْيَهُودِ وَلَا عَلَى الْهَيْكَلِ وَلَا عَلَى قَيْصَرَ .\". ",
      "English": "9 But Festus, wanting to do the Jews a favor, answered Paul and said, Are you willing to go up to Jerusalem and there be judged before me concerning these things? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنَّ فَسْتُوسَ إِذْ أَرَادَ أَنْ يُرْضِيَ الْيَهُودَ ، أَجَابَ بُولُسَ قَائِلًا: \" هَلْ تُرِيدُ أَنْ تَصْعَدَ إِلَى أُورُشَلِيمَ فَتْحَاكَمَ هُنَاكَ لَدَيَّ فِي هَذِهِ الْأُمُورِ ؟ \" ",
      "English": "10 So Paul said, I stand at Caesar's judgment seat, where I ought to be judged. To the Jews I have done no wrong, as you very well know. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ بُولُسُ: \" أَنَا وَاقِفٌ لَدَى مِنْبَرٍ قَيْصَرَ وَهُنَاكَ يَنْبَغِي أَنْ أَحَاكَمَ إِنِّي مَا ظَلَمْتُ الْيَهُودَ بِشَيْءٍ ، وَأَنْتَ بِذَلِكَ أَعْلَمُ مِنَ الْجَمِيعِ. ",
      "English": "11 For if I am an offender, or have committed anything deserving of death, I do not object to dying; but if there is nothing in these things of which these men accuse me, no one can deliver me to them. I appeal to Caesar. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ كُنْتُ قَدْ ظَلَمْتُ وَصَنَعْتُ شَيْئًا يُوجِبُ الْمَوْتَ ، فَلَسْتُ أَسْتَعْفِي مِنَ الْمَوْتِ. وَلَكِنْ إِنْ لَمْ يَكُنْ شَيْءٌ مِمَّا يَشْكُونَنِي بِهِ ، فَمَا أَحَدٌ يَسْتَطِيعُ أَنْ يَدْفَعَنِي إِلَيْهِمْ , إِلَى قَيْصَرَ أَنَا رَافِعٌ دَعْوَايَ! \". ",
      "English": "12 Then Festus, when he had conferred with the council, answered, You have appealed to Caesar? To Caesar you shall go!.     "
    }
  ]
}