{
  "RefrainAfter": 0,
  "ArabicTitle": " 12:44-50 الإنجيل من يوحنا",
  "EnglishTitle": "The Gospel according to St.John 12:44-50 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَصَاحَ يَسُوعُ وَقَالَ:«الَّذِي يُؤْمِنُ بِي، فَلَيْسَ يُؤْمِنُ بِي بَلْ آمن بِالَّذِي أَرْسَلَنِي. وَمَنْ رَآَنِي فَقَدْ رَأَى الَّذِي أَرْسَلَنِي. أَنَا قَدْ جِئْتُ نُورًا لِلْعَالَمِ، حَتَّى كُلُّ مَنْ يُؤْمِنُ بِي لاَ يَمْكُثُ فِي الظُّلْمَةِ.",
      "Coptic": "Ih/c/ de afw] ebol ouo\\ pejaf> je vheona\\; eroi afna\\; eroi an> alla afna\\; evhetaftaouoi Ouo\\ vheqnau eroi afnau evhetaftaouoi Anok ai`i euouwini `mpikocmoc> \\ina ouon niben eqna\\; eroi ntef`]tem`o\\i =en pixaki",
      "English": "Then Jesus cried out and said, \"He who believes in Me, believes not in Me but in Him who sent Me. 45 \"And he who sees Me sees Him who sent Me. 46 \"I have come [as] a light into the world, that whoever believes in Me should not abide in darkness",
      "Arabiccoptic": "إيسوس ذی آفؤش إيفول أووه بيجاف : جيفى إثناهتي إيروى آفناهتی إيروى آن : آللا آفناهتي إى في إيطاف طا أوؤى .أووه في إثناف  إيروى آفناف إى في إيطاف طا أوؤى آنوك آي إى إى أوؤيني إمبى كوزموس : هينا نيفين إثنا هيتي إيروى إنتيف إشتيم أوهى خين بي كاكى",
      "Englishcoptic": "Isos ze af-osh evol owoh pegaf : je vi-eon-nahti eroi afnahti eroi an : alla afnahti evi-etaf ta-ooi: Owoh vi-ethnav eroi afnav efi-etaf ta-ooi: Anok ai-ee eo-o-oini empi-kosmos : hina o-on niven ethnahti eroi entef-eshtem-ohi khen pikaki"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ كَانَ  أَحَدٌ  يَسْمَعُ كَلاَمِي وَلاَ يَحْفَظُهُ فَأَنَا لاَ أَدِينُهُ، لأَنِّي لَمْ آتِ لأَدِينَ الْعَالَمَ بَلْ لأُخَلِّصَ الْعَالَمَ.",
      "English": "\"And if anyone hears My words and does not believe, I do not judge him; for I did not come to judge the world but to save the world."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "و مَنْ يَجْحَدَنِي وَلَمْ يَقْبَلْ كَلاَمِي فَلَهُ مَنْ يَدِينُهُ. اَلْكَلاَمُ الَّذِي تَكَلَّمْتُ بِهِ هُوَ الذي يَدِينُهُ فِي الْيَوْمِ الأَخِيرِ،",
      "English": "\"He who rejects Me, and does not receive My words, has that which judges him the word that I have spoken will judge him in the last day."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنِّي لَمْ أَتَكَلَّمْ مِنْ ذَاتِي وَحْدِي، بَلْ الآبَ الَّذِي أَرْسَلَنِي هُوَ الذي أَعْطَانِي الوَصِيَّةَ مَاذَا أَقُولُ وَبِمَاذَا أَتَكَلَّمُ.",
      "English": "\"For I have not spoken on My own [authority;] but the Father who sent Me gave Me a command, what I should say and what I should speak."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَنَا أَعْلَمُ أَنَّ وَصِيَّتَهُ هِيَ حَيَاةٌ أَبَدِيَّةٌ. وَالَّذِي أَتَكَلَّمُ أَنَا بِهِ، فَكَمَا قَالَه أَبِي هكَذَا أَتَكَلَّمُ».",
      "English": "\"And I know that His command is everlasting life. Therefore, whatever I speak, just as the Father has told Me, so I speak.\""
    }
  ]
}