{
  "RefrainAfter": 0,
  "ArabicTitle": " 8:4-10 من إرميا النبى",
  "EnglishTitle": "Jeremiah 8:4-10 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَذَا مَا يَقُولُهُ الرَّبُّ: هَلْ يَسْقُطُونَ وَلاَ يَقُومُونَ؟ وَ يَنْصَرِفُونَ وَلاَ يَعُودُونَ؟",
      "Coptic": "Nai ne`etef `mmwou `nje Po/c/ je mh vhe]af\\ei mh `fnatwnf an je> ie vhetaftacqo ebol mh mpaftacqo e=oun je>",
      "English": "For thus says the Lord: \" return? Will not he who falls arise? Or he who turns away, will he not",
      "Arabiccoptic": "ناي ني إيتاف إموؤو إنجي إبشويس جي مي في إش أفهي مي إفنا تونف أن جي : يى في إيتاف تاستو إيفول مي إمباف تاستو إيخون جي",
      "Englishcoptic": "Nai ni-etef em-mo-oo enje Epchois je mee vi-esh af-hei mee efna-tonf an je : ye vi-etaf tasto evol mee empaf-tasto ekhon je."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِماذَا إِنْصَرَفَ هَذَا الشَّعْبُ إِنْصِرَافاً وَقِحاً، وَتَمَسَّكُوا بِبِدَعِهِمْ وَ أَبَوْا أَنْ يَرْجِعُوا.",
      "English": "Why therefore has this My people turned away from Me in a shameful way. strengthened themselves in their choice, and were not willing to return?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أِنْصِتُوا الآَنَ وَاسْمَعُوا هَذَا الكَلاَمَ لِأَنَّهُ هَكَذَا",
      "English": "Indeed, give ear and listen. Will they not speak thus:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَيْسَ أَحَدٌ مِنَ النَاسِ يَتُوبُ عَنْ شَرِّهِ قَائِلاً: مَاذَا  صَنَعْتُ؟",
      "English": "\"There is no man who repents of his vices, saying, \"What have I done?\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالَّذِي يَجْرِى قَدْ كَفَّ عَنْ جَرْيِهِ، كَحِصَانٍ عَرْقَانٍ مِنْ صَهِيلِهِ،",
      "English": "The runner ceases to run his race, as a sweating horse ceases to run when he is tired."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَعْرِفُ اللَّقْلَقُ فِي السَمَاءِ مِيعَادَهُ، وَالْيَمَامَةُ وَالسُّنُوْنَةُ  حَفِظَتَا وَقْتَ مَجِيئِهِمَا. وَعُصْفُورَةُ الحَقْلِ أَوْقَاتِ دُخُولِهَا، أَمَّا شَعْبِي فَلَمْ يَعْرِفْ حُكْمَ الرَّبِّ!",
      "English": "Even the stork in the sky knows her appointed time, as do the turtledove and the swallow of the field. The sparrows watch for the times of their coming. But My people do not know the judgments of the Lord."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَيْفَ تَقُولُونَ: نَحْنُ حُكَمَاءُ  ونَامُوسُ الرَّبِّ مَعَنَا؟",
      "English": "\"How can you say, 'We are wise, and the law of the Lord is with us'?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالحَدُّ الَّذِي كَانَ مَحْسُوباً لِلْكَتَبَةِ صَارَ بَاطِلاً وَلَیْسَ حَقَّاً؟",
      "English": "The lying pen becomes vanity for the scribes."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "خَزِيَ الْحُكَمَاءُ. وَالفَلاَسِفَةُ وَفَزِعُوا وَأُخِذُوا. لِأَنَّهُمْ رَفَضُوا كَلِمَةَ الرَّبِّ، وَبَعُدَتْ الحِكْمَةُ مِنْهُمْ.",
      "English": "Wise men are put to shame and convicted, for they rejected the word of the Lord. What wisdom is in them?"
    }
  ]
}