{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فضل مِنْ رِسَالَةِ مُعَلِمنا بولس الرَّسُولِ إِلَى الْعِبْرَانِيِّينَ بَرَكَتُهُ عَلَيْنَا . آمين . ( ١٣ : ١ - ١٦ )",
  "EnglishTitle": "Hebrews 13:7-16",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَذْكُرُوا مُدَبِّرِيكُمُ الَّذِينَ كَلَّمُوكُمْ بِكَلِمَةِ اللَّهِ . هؤلَاءِ الَّذِينَ إِذْ تَنْظُرُونَ إِلَى نِهَايَةِ سسِيرَتِهِمْ ، تَمَثَّلُوا بِإِيمَانِهِمْ. ",
      "English": "7 Remember those who rule over you, who have spoken the word of God to you, whose faith follow, considering the outcome of their conduct. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَسُوعُ الْمَسِيحُ هُوَ هُوَ أَمْسًا وَالْيَوْمَ وَإلَى الأَبَدِ. ",
      "English": "8 Jesus Christ is the same yesterday, today, and forever. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تُسَاقُوا بِتَعَالِيمَ مُتَنَوِّعَةٍ وَغَرِيبَةٍ ، لِأَنَّهُ حَسَنْ أَنْ تُثَبِّتُوا قُلُوبَكُمْ بِالنِّعْمَةِ ، لَا بِأَطْعِمَةٍ لَمْ يَنْتَفِعْ بِهَا الَّذِينَ يَتَعَاطَوْنَها. ",
      "English": "9 Do not be carried about with various and strange doctrines. For it is good that the heart be established by grace, not with foods which have not profited those who have been occupied with them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لنا \" مَذْبَحْ \" لَا سُلْطَانَ لِلَّذِينَ يَخْدِمُونَ الْقُبَةَ أَنْ يَأْكُلُوا مِنْهُ ",
      "English": "10 We have an altar from which those who serve the tabernacle have no right to eat. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ الْحَيَوَانَاتِ الَّتِي يُدْخَلُ بِدَمِهَا عَنِ الْخَطِيَّةِ إِلَى \" الأَقْدَاسِ \" بِيَدِ رَئِيسِ الْكَهَنَةِ تُحْرَقُ أَجْسَامُهَا خَارِجَ الْمَحَلَّةِ. ",
      "English": "11 For the bodies of those animals, whose blood is brought into the sanctuary by the high priest for sin, are burned outside the camp. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذلِكَ يَسُوعُ أَيْضًا ، لِكَيْ يُقَدِّسَ الشَّعْبَ بِدَمِ نَفْسِهِ ، تَأَلَّمَ خَارِجَ الْبَابِ. ",
      "English": "12 Therefore Jesus also, that He might sanctify the people with His own blood, suffered outside the gate. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلْنَخْرُجُ إِذًا إِلَيْهِ الآنَ خَارِجَ الْمَحَلَّةِ حَامِلِينَ عَارَهُ عَلَينا. ",
      "English": "13 Therefore let us go forth to Him, outside the camp, bearing His reproach. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّهُ لَيْسَ لَنَا هُنَا مَدِينَةٌ بَاقِيَةٌ ، لَكِنَّنا نَطْلُبُ الْعَتِيدَةَ ",
      "English": "14 For here we have no continuing city, but we seek the one to come. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلْنَرْفَعْ بِهِ فِي كُلِّ حِينٍ ذَبَائِحَ التَّسْبِيحِ لِلَّهِ ، أَيْ ثَمَرَ شِفَاهِنَا مُعْتَرِفِينَ بِاسْمِهِ. ",
      "English": "15 Therefore by Him let us continually offer the sacrifice of praise to God, that is, the fruit of our lips, giving thanks to His name. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ لَا تَنْسَوْا فِعْلَ الْإِحْسَانِ وَالْمُؤَاسَاةِ : لِأَنَّهُ بِذَبَائِحَ مِثْلِ هَذِهِ يُسَرُّ اللَّهُ. ",
      "English": "16 But do not forget to do good and to share, for with such sacrifices God is well pleased.     "
    }
  ]
}