{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ",
  "EnglishTitle": "Acts 22:17-24",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الرُّوحِ الْقُدُسِ بَرَكَتْهُمُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا. آمين . ( ٢٢ : ١٧ - ٢٤ ) ",
      "English": "17 Now it happened, when I returned to Jerusalem and was praying in the temple, that I was in a trance \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا رَجَعْتُ إِلَى أُورُشَلِيمَ وَكُنتُ أَصَلّى فِي الْهَيْكَل ، حَدَثَ لِي غَيْبَةٌ ، ",
      "English": "18 and saw Him saying to me, `Make haste and get out of Jerusalem quickly, for they will not receive your testimony concerning Me.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَرَأَيْتُهُ يَقُولُ لِي: بَادَرُ وَاخْرُجْ سَرِيعًا مِنْ أُورُشَلِيمَ ، فَإِنَّهُمْ لَا يَقْبَلُونَ شَهَادَتَكَ لِي. ",
      "English": "19 So I said, `Lord, they know that in every synagogue I imprisoned and beat those who believe on You. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقُلْتُ: يَا رَبُّ ، إِنَّهُمْ يَعْلَمُونَ أَنِّي كُنْتُ فِي كُلّ مَجْمَعِ أَحْبِسُ وَأَضْرِبُ الْمُؤْمِنِينَ بِكَ. ",
      "English": "20 `And when the blood of Your martyr Stephen was shed, I also was standing by consenting to his death, and guarding the clothes of those who were killing him.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَحِينَ سُفِكَ دَمُ اسْتِفَانُوسَ شَهِيدِكَ كُنْتُ أَنَا أَيْضًا وَاقِفًا وَمُوَافِقًا لِقَاتِلِيهِ ، وَحَافِظًا ثِيَابَهُمْ. ",
      "English": "21 Then He said to me, `Depart, for I will send you far from here to the Gentiles.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لِي: إِنْطَلِقْ فَإِنِّي سَأُرْسِلُكَ إِلَى الْأُمَمِ بَعِيدًا. ",
      "English": "22 And they listened to him until this word, and then they raised their voices and said, Away with such a fellow from the earth, for he is not fit to live! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَمِعُوا لَهُ إِلَى هَذِهِ الْكَلِمَةِ ، ثُمَّ رَفَعُوا أَصْوَاتَهُمْ قَائِلِينَ: \" ارْفَعْ عَنِ الْأَرْضِ مِثْلَ هَذَا ، لِأَنَّهُ لَيْسَ بِجَدِيرٍ أَنْ يَحْيَا! \". ",
      "English": "23 Then, as they cried out and tore off their clothes and threw dust into the air, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَيْنَمَا هُمْ يَصْرُخُونَ وَيَنْزِعُونَ ثِيَابَهُمْ وَيَذُرُّونَ غُبَارًا إِلَى الْجَوِّ ، ",
      "English": "24 the commander ordered him to be brought into the barracks.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}