{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا لوقا البشير ( 1 : ٢٦ – ٣٨ )",
  "EnglishTitle": "Luke 1:26-38",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفي الشهر السادس أرسل جبرائيل الملاك من قبل الله إلى مدينة من الجليـل اسمها ناصـرة، ",
      "English": "26 Now in the sixth month the angel Gabriel was sent by God to a city of Galilee named Nazareth, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إلى عـذراء مخطوبة لرجـل مـن بـيـت داود اسـمه يوسـف. واسـم العذراء مريم. ",
      "English": "27 to a virgin betrothed to a man whose name was Joseph, of the house of David. The virgin's name was Mary. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فدخل إليها الملاك وقال لها: \" سلام لك أيتها الممتلئة نعمة! الرب معك. مباركة أنت في النساء \". ",
      "English": "28 And having come in, the angel said to her, Rejoice, highly favored one, the Lord is with you; blessed are you among women! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما رأنه اضطربـت مـن الكـلام، وفكرت: \" ما عسى أن يكون هذا السلام؟! \" ",
      "English": "29 But when she saw him, she was troubled at his saying, and considered what manner of greeting this was. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال لها الملاك: \" لا تخافي يا مريم؛ لأنك قد وجـدت نعمـة عنـد اللـه. ",
      "English": "30 Then the angel said to her, Do not be afraid, Mary, for you have found favor with God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وهـا أنـت ستحبليـن وتلديـن ابنـا وتدعيـن اسـمـه يسـوع.",
      "English": "31 And behold, you will conceive in your womb and bring forth a Son, and shall call His name Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وهـذا يـكـون عظيماً، وابـن العلي يدعى ويعطيـه الـرب الإلـه كـرسـي داود أبيـه، ",
      "English": "32 He will be great, and will be called the Son of the Highest; and the Lord God will give Him the throne of His father David. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ويملك على بيت يعقوب إلى الأبد، ولا يكون لملكه انقضاء \". ",
      "English": "33 And He will reign over the house of Jacob forever, and of His kingdom there will be no end. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقالت مريـم للملاك: \" كيـف يـكـون لـي هـذا وأنـا لسـت أعـرف رجـلاً؟ \" ",
      "English": "34 Then Mary said to the angel, How can this be, since I do not know a man? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأجاب الملاك وقال لها: \" الـروح القدس يحـل عليك، وقوة العلي تظللك، فلذلك أيضاً المولود منـك قـدوس ويدعى ابـن اللـه. ",
      "English": "35 And the angel answered and said to her, The Holy Spirit will come upon you, and the power of the Highest will overshadow you; therefore, also, that Holy One who is to be born will be called the Son of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وهـوذا أليصابـات نسيبتك هي أيضاً حبلى بـابن في شيخوختها، وهـذا هـو الشهر السادس لتلك المدعـوة",
      "English": "36 Now indeed, Elizabeth your relative has also conceived a son in her old age; and this is now the sixth month for her who was called barren. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عاقراً، ",
      "English": "37 For with God nothing will be impossible. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنه ليس شيء غير ممكن عند الله \". ",
      "English": "38 Then Mary said, Behold the maidservant of the Lord! Let it be to me according to your word. And the angel departed from her.     "
    }
  ]
}