{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا لوقا البشير ( ۱۱ : ۲۰ – ۲۸ )",
  "EnglishTitle": "Luke 11:20-28",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إن كنـت أنـا بـإصبع اللـه أخـرج الشياطين، فقـد أقبـل عـليكـم مـلـكـوت الـلـه ",
      "English": "20 But if I cast out demons with the finger of God, surely the kingdom of God has come upon you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إذا تسلح القـوي ليحفـظ داره، فأموالـه تـكـون في أمان. ",
      "English": "21 When a strong man, fully armed, guards his own palace, his goods are in peace. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإذا جـاءه مـن هـو أقـوى منه فإنه يغلبه، ويأخذ سلاحه الـذي كـان متكلاً عليه، ويوزع غنائمه. ",
      "English": "22 But when a stronger than he comes upon him and overcomes him, he takes from him all his armor in which he trusted, and divides his spoils. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من ليس معي فهو علي، ومن لا يجمع معـي فـهـو يبـدد.",
      "English": "23 He who is not with Me is against Me, and he who does not gather with Me scatters. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإذا خـرج الـروح النّجـس مـن الإنسان، يجتاز في أماكن ليس فيها ماء يطلب راحة، وإذ لا يجـد يقـول حينئذ أرجع إلى بيتي الذي خرجت منه. ",
      "English": "24 When an unclean spirit goes out of a man, he goes through dry places, seeking rest; and finding none, he says, `I will return to my house from which I came.' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ومتى جاء يجـده فارغاً مكنوسا مزيناً. ",
      "English": "25 And when he comes, he finds it swept and put in order. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حينئذ يذهب ويأخذ سبعة أرواح آخرين أشر منه، فتدخل وتسكن هناك، فتصير أواخر ذلك الإنسان أشـر مـن أوائلـه! \".",
      "English": "26 Then he goes and takes with him seven other spirits more wicked than himself, and they enter and dwell there; and the last state of that man is worse than the first. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفيما هـو يتكلـم بهـذا، رفعت امرأة صوتهـا مـن الجمع وقالت له: \" طوبی للبطن الذي حملك والثديين اللذين رضعتهما \". ",
      "English": "27 And it happened, as He spoke these things, that a certain woman from the crowd raised her voice and said to Him, Blessed is the womb that bore You, and the breasts which nursed You! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أمـا هـو فقال لها: \" بل طوبی للذين يسمعون كلام الله ويحفظونه \". ",
      "English": "28 But He said, More than that, blessed are those who hear the word of God and keep it!.     "
    }
  ]
}