{
"hymn":"",
  "exposition": [
    {
      "arabic": " (C)\nمن له أذن للسمع فليسمع، ما يقوله الروح للكنائس.\n",
      "arabiccoptic": " (C)\nفي إيتى أوؤون ماشج أمموف : إيسوتيم ماريف سوتيم : جى أوبى إيتى بيبنيفما جو إمموف إنني إككليسيا\n",
      "coptic": " (C)\nVh`ete ouon ma]j `mmof `ecwtem marefcwtem> je ou pe `ete pi`pneuma jw `mmof `nniek`klhci`a.\n",
      "english": " (C)\nHe who has an ear, let him hear, what the Spirit says, to the Churches.\n",
      "englishcoptic": " (C)\nVi-ete o-on mashg emmof : e-sotem maref-sotem : Je oo pe ete pi-epnevma go emmof enni-Ekklesia.\n"
    },
    {
      "arabic": " (R),\nمَنْ يَغْلِبُ فَسَأُعْطِيهِ أَنْ يَأْكُلَ مِنْ شَجَرَةِ الْحَيَاةِ الَّتِي فِي وَسَطِ فِرْدَوْسِ اللهِ».,\n8 وَاكْتُبْ إِلَى مَلاَكِ كَنِيسَةِ سِمِيرْنَا: «هذَا يَقُولُهُ الأَوَّلُ وَالآخِرُ، الَّذِي كَانَ مَيْتًا فَعَاشَ:,\n9 أَنَا أَعْرِفُ أَعْمَالَكَ وَضِيْقَتَكَ وَفَقْرَكَ مَعَ أَنَّكَ غَنِيٌّ. وَتَجْدِيفَ الْقَائِلِينَ: إِنَّهُمْ يَهُودٌ وَلَيْسُوا يَهُودًا، بَلْ هُمْ مَجْمَعُ الشَّيْطَانِ.,\n10 لاَ تَخَفِ الْبَتَّةَ مِمَّا أَنْتَ عَتِيدٌ أَنْ تَتَأَلَّمَ بِهِ. هُوَذَا إِبْلِيسُ مُزْمِعٌ أَنْ يُلْقِيَ بَعْضًا مِنْكُمْ فِي السِّجْنِ لِكَيْ تُجَرَّبُوا، وَيَكُونَ لَكُمْ ضِيْقٌ عَشَرَةَ أَيَّامٍ. كُنْ أَمِينًا إِلَى الْمَوْتِ فَسَأُعْطِيكَ إِكْلِيلَ الْحَيَاةِ.,\n11 مَنْ لَهُ أُذُنٌ فَلْيَسْمَعْ مَا يَقُولُهُ الرُّوحُ لِلْكَنَائِسِ.,\n",
      "english": " (R),\nTo him who overcomes I will give to eat from the tree of life, which is in the midst of the Paradise of God.\" ',\n8 \" And to the angel of the church in Smyrna write, ' These things says the First and the Last, who was dead, and came to life:,\n9 \"I know your works, tribulation, and poverty (but you are rich); and [I know] the blasphemy of those who say they are Jews and are not, but [are] a synagogue of Satan.,\n10 \"Do not fear any of those things which you are about to suffer. Indeed, the devil is about to throw [some] of you into prison, that you may be tested, and you will have tribulation ten days. Be faithful until death, and I will give you the crown of life.,\n11 \"He who has an ear, let him hear what the Spirit says to the churches,\n"
    },
    {
      "arabic": " (C)\nمن له أذن للسمع فليسمع، ما يقوله الروح للكنائس.\n",
      "arabiccoptic": " (C)\nفي إيتى أوؤون ماشج أمموف : إيسوتيم ماريف سوتيم : جى أوبى إيتى بيبنيفما جو إمموف إنني إككليسيا\n",
      "coptic": " (C)\nVh`ete ouon ma]j `mmof `ecwtem marefcwtem> je ou pe `ete pi`pneuma jw `mmof `nniek`klhci`a.\n",
      "english": " (C)\nHe who has an ear, let him hear, what the Spirit says, to the Churches.\n",
      "englishcoptic": " (C)\nVi-ete o-on mashg emmof : e-sotem maref-sotem : Je oo pe ete pi-epnevma go emmof enni-Ekklesia.\n"
    }
  ]
}
