{
  "RefrainAfter": 0,
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَ هذَا سَمِعْتُ صَوْتًا عَظِيمًا مِنْ جَمْعٍ كَثِيرٍ فِي السَّمَاءِ قَائِلًا: «هَلِّلُويَا!,",
      "English": "After these things I heard a loud voice of a great multitude in heaven, saying, \"Alleluia!,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "الشعب:",
      "English": "People:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَلِّلُويَا! هَلِّلُويَا! هَلِّلُويَا!,",
      "English": "Alleluia! Alleluia! Alleluia,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْخَلاَصُ وَالْمَجْدُ وَالْكَرَامَةُ وَالْقُدْرَةُ لِلرَّبِّ إِلهِنَا،,",
      "English": "Salvation and glory and honor and power [belong] to the Lord our God!,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "2 لأَنَّ أَحْكَامَهُ حَقٌ وَعَادِلَةٌ، إِذْ قَدْ دَانَ الزَّانِيَةَ الْعَظِيمَةَ الَّتِي أَفْسَدَتِ الأَرْضَ بِزِنَاهَا، وَانْتَقَمَ لِدَمِ عَبِيدِهِ مِنْ يَدِهَا».",
      "English": "2 \"For true and righteous [are] His judgments, because He has judged the great harlot who corrupted the earth with her fornication; and He has avenged on her the blood of His servants [shed] by her.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "3 وَقَالُوا ثَانِيَةً: «هَلِّلُويَا!",
      "English": "3 Again they said, \"Alleluia!"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "الشعب:",
      "English": "People:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَلِّلُويَا! هَلِّلُويَا! هَلِّلُويَا!,",
      "English": "Alleluia! Alleluia! Alleluia,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَدُخَانُهَا يَصْعَدُ إِلَى أَبَدِ الآبِدِينَ».,",
      "English": "Her smoke rises up forever and ever!\","
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "4 وَخَرَّ الأَرْبَعَةُ وَالْعِشْرُونَ شَيْخًا وَالأَرْبَعَةُ الْحَيَوَانَاتِ وَسَجَدُوا للهِ الْجَالِسِ عَلَى الْعَرْشِ قَائِلِينَ: «آمِينَ! هَلِّلُويَا",
      "English": "4 And the twenty-four elders and the four living creatures fell down and worshiped God who sat on the throne, saying, \"Amen! Alleluia!\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "الشعب:",
      "English": "People:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَلِّلُويَا! هَلِّلُويَا! هَلِّلُويَا!,",
      "English": "Alleluia! Alleluia! Alleluia,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "5 وَخَرَجَ مِنَ الْعَرْشِ صَوْتٌ قَائِلًا: «سَبِّحُوا لإِلهِنَا يَا جَمِيعَ عَبِيدِهِ، الْخَائِفِيهِ، الصِّغَارِ وَالْكِبَارِ!».,",
      "English": "5 Then a voice came from the throne, saying, \"Praise our God, all you His servants and those who fear Him, both small and great!\","
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "6 وَسَمِعْتُ كَصَوْتِ جَمْعٍ كَثِيرٍ، وَكَصَوْتِ مِيَاهٍ كَثِيرَةٍ، وَكَصَوْتِ رُعُودٍ شَدِيدَةٍ قَائِلَةً: «هَلِّلُويَا!",
      "English": "6 And I heard, as it were, the voice of a great multitude, as the sound of many waters and as the sound of mighty thunderings, saying, \"Alleluia!"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "الشعب:",
      "English": "People:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَلِّلُويَا! هَلِّلُويَا! هَلِّلُويَا!,",
      "English": "Alleluia! Alleluia! Alleluia,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُ قَدْ مَلَكَ الرَّبُّ الإِلهُ الْقَادِرُ عَلَى كُلِّ شَيْءٍ.,",
      "English": "For the Lord God Omnipotent reigns!,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "7 لِنَفْرَحْ وَنَتَهَلَّلْ وَنُعْطِهِ الْمَجْدَ! لأَنَّ عُرْسَ الْخَرُوفِ قَدْ جَاءَ، وَامْرَأَتُهُ هَيَّأَتْ نَفْسَهَا.",
      "English": "7 \"Let us be glad and rejoice and give Him glory, for the marriage of the Lamb has come, and His wife has made herself ready.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "8 وَأُعْطِيَتْ أَنْ تَلْبَسَ بَزًّا نَقِيًّا بَهِيًّا، لأَنَّ الْبَزَّ هُوَ تَبَرُّرَاتُ الْقِدِّيسِينَ».",
      "English": "8 And to her it was granted to be arrayed in fine linen, clean and bright, for the fine linen is the righteous acts of the saints."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "9 وَقَالَ لِيَ: «اكْتُبْ: طُوبَى لِلْمَدْعُوِّينَ إِلَى عَشَاءِ عُرْسِ الْخَرُوفِ!». وَقَالَ: «هذِهِ هِيَ أَقْوَالُ اللهِ الصَّادِقَةُ».",
      "English": "9 Then he said to me, \"Write: 'Blessed [are] those who are called to the marriage supper of the Lamb!' \" And he said to me, \"These are the true sayings of God.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "10 فَخَرَرْتُ أَمَامَ رِجْلَيْهِ لأَسْجُدَ لَهُ، فَقَالَ لِيَ: «انْظُرْ! لاَ تَفْعَلْ! أَنَا عَبْدٌ مَعَكَ وَمَعَ إِخْوَتِكَ الَّذِينَ عِنْدَهُمْ شَهَادَةُ يَسُوعَ. اسْجُدْ للهِ! فَإِنَّ شَهَادَةَ يَسُوعَ هِيَ رُوحُ النُّبُوَّةِ».",
      "English": "10 And I fell at his feet to worship him. But he said to me, \"See [that you do] not [do that!] I am your fellow servant, and of your brethren who have the testimony of Jesus. Worship God! For the testimony of Jesus is the spirit of prophecy.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "11 ثُمَّ رَأَيْتُ السَّمَاءَ مَفْتُوحَةً، وَإِذَا فَرَسٌ أَبْيَضُ وَالْجَالِسُ عَلَيْهِ يُدْعَى أَمِينًا وَصَادِقًا، وَبِالْعَدْلِ يَحْكُمُ وَيُحَارِبُ.",
      "English": "11 Now I saw heaven opened, and behold, a white horse. And He who sat on him [was] called Faithful and True, and in righteousness He judges and makes war."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "12 وَعَيْنَاهُ كَلَهِيبِ نَارٍ، وَعَلَى رَأْسِهِ تِيجَانٌ كَثِيرَةٌ، وَلَهُ اسْمٌ مَكْتُوبٌ لَيْسَ أَحَدٌ يَعْرِفُهُ إِّلاَ هُوَ.",
      "English": "12 His eyes [were] like a flame of fire, and on His head [were] many crowns. He had a name written that no one knew except Himself."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "13 وَهُوَ مُتَسَرْبِلٌ بِثَوْبٍ مَغْمُوسٍ بِدَمٍ، وَيُدْعَى اسْمُهُ «كَلِمَةَ اللهِ».",
      "English": "13 He [was] clothed with a robe dipped in blood, and His name is called The Word of God."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "14 وَالأَجْنَادُ الَّذِينَ فِي السَّمَاءِ كَانُوا يَتْبَعُونَهُ عَلَى خَيْل بِيضٍ، لاَبِسِينَ بَزًّا أَبْيَضَ وَنَقِيًّا.",
      "English": "14 And the armies in heaven, clothed in fine linen, white and clean, followed Him on white horses."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "15 وَمِنْ فَمِهِ يَخْرُجُ سَيْفٌ مَاضٍ لِكَيْ يَضْرِبَ بِهِ الأُمَمَ. وَهُوَ سَيَرْعَاهُمْ بِعَصًا مِنْ حَدِيدٍ، وَهُوَ يَدُوسُ مَعْصَرَةَ خَمْرِ سَخَطِ وَغَضَبِ اللهِ الْقَادِرِ عَلَى كُلِّ شَيْءٍ.",
      "English": "15 Now out of His mouth goes a sharp sword, that with it He should strike the nations. And He Himself will rule them with a rod of iron. He Himself treads the winepress of the fierceness and wrath of Almighty God."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "16 وَلَهُ عَلَى ثَوْبِهِ وَعَلَى فَخْذِهِ اسْمٌ مَكْتُوبٌ: «مَلِكُ الْمُلُوكِ وَرَبُّ الأَرْبَابِ».",
      "English": "16 And He has on [His] robe and on His thigh a name written: KING OF KINGS AND LORD OF LORDS."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "17 وَرَأَيْتُ مَلاَكًا وَاحِدًا وَاقِفًا فِي الشَّمْسِ، فَصَرَخَ بِصَوْتٍ عَظِيمٍ قَائِلًا لِجَمِيعِ الطُّيُورِ الطَّائِرَةِ فِي وَسَطِ السَّمَاءِ: «هَلُمَّ اجْتَمِعِي إِلَى عَشَاءِ الإِلهِ الْعَظِيمِ،",
      "English": "17 Then I saw an angel standing in the sun; and he cried with a loud voice, saying to all the birds that fly in the midst of heaven, \"Come and gather together for the supper of the great God"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "18 لِكَيْ تَأْكُلِي لُحُومَ مُلُوكٍ، وَلُحُومَ قُوَّادٍ، وَلُحُومَ أَقْوِيَاءَ، وَلُحُومَ خَيْل وَالْجَالِسِينَ عَلَيْهَا، وَلُحُومَ الْكُلِّ: حُرًّا وَعَبْدًا، صَغِيرًا وَكَبِيرًا».",
      "English": "18 \"that you may eat the flesh of kings, the flesh of captains, the flesh of mighty men, the flesh of horses and of those who sit on them, and the flesh of all [people,] free and slave, both small and great.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "19 وَرَأَيْتُ الْوَحْشَ وَمُلُوكَ الأَرْضِ وَأَجْنَادَهُمْ مُجْتَمِعِينَ لِيَصْنَعُوا حَرْبًا مَعَ الْجَالِسِ عَلَى الْفَرَسِ وَمَعَ جُنْدِهِ.",
      "English": "19 And I saw the beast, the kings of the earth, and their armies, gathered together to make war against Him who sat on the horse and against His army."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "20 فَقُبِضَ عَلَى الْوَحْشِ وَالنَّبِيِّ الْكَذَّابِ مَعَهُ، الصَّانِعِ قُدَّامَهُ الآيَاتِ الَّتِي بِهَا أَضَلَّ الَّذِينَ قَبِلُوا سِمَةَ الْوَحْشِ وَالَّذِينَ سَجَدُوا لِصُورَتِهِ. وَطُرِحَ الاثْنَانِ حَيَّيْنِ إِلَى بُحَيْرَةِ النَّارِ الْمُتَّقِدَةِ بِالْكِبْرِيتِ.",
      "English": "20 Then the beast was captured, and with him the false prophet who worked signs in his presence, by which he deceived those who received the mark of the beast and those who worshiped his image. These two were cast alive into the lake of fire burning with brimstone."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "21 وَالْبَاقُونَ قُتِلُوا بِسَيْفِ الْجَالِسِ عَلَى الْفَرَسِ الْخَارِجِ مِنْ فَمِهِ، وَجَمِيعُ الطُّيُورِ شَبِعَتْ مِنْ لُحُومِهِمْ.",
      "English": "21 And the rest were killed with the sword which proceeded from the mouth of Him who sat on the horse. And all the birds were filled with their flesh."
    }
  ]
}