{
"arabic": " (R),\n()14 وَاكْتُبْ إِلَى مَلاَكِ كَنِيسَةِ الّلاَوُدِكِيِّينَ: «هذَا يَقُولُهُ الآمِينُ، الشَّاهِدُ الأَمِينُ الصَّادِقُ، بَدَاءَةُ خَلِيقَةِ اللهِ:,\n15 أَنَا عَارِفٌ أَعْمَالَكَ، أَنَّكَ لَسْتَ بَارِدًا وَلاَ حَارًّا. لَيْتَكَ كُنْتَ بَارِدًا أَوْ حَارًّا!,\n16 هكَذَا لأَنَّكَ فَاتِرٌ، وَلَسْتَ بَارِدًا وَلاَ حَارًّا، أَنَا مُزْمِعٌ أَنْ أَتَقَيَّأَكَ مِنْ فَمِي.,\n17 لأَنَّكَ تَقُولُ: إِنِّي أَنَا غَنِيٌّ وَقَدِ اسْتَغْنَيْتُ، وَلاَ حَاجَةَ لِي إِلَى شَيْءٍ، وَلَسْتَ تَعْلَمُ أَنَّكَ أَنْتَ الشَّقِيُّ وَالْبَئِسُ وَفَقِيرٌ وَأَعْمَى وَعُرْيَانٌ.,\n18 أُشِيرُ عَلَيْكَ أَنْ تَشْتَرِيَ مِنِّي ذَهَبًا مُصَفًّى بِالنَّارِ لِكَيْ تَسْتَغْنِيَ، وَثِيَابًا بِيضًا لِكَيْ تَلْبَسَ، فَلاَ يَظْهَرُ خِزْيُ عُرْيَتِكَ. وَكَحِّلْ عَيْنَيْكَ بِكُحْلٍ لِكَيْ تُبْصِرَ.,\n19 إِنِّي كُلُّ مَنْ أُحِبُّهُ أُوَبِّخُهُ وَأُؤَدِّبُهُ. فَكُنْ غَيُورًا وَتُبْ.,\n20 هنَذَا وَاقِفٌ عَلَى الْبَابِ وَأَقْرَعُ. إِنْ سَمِعَ أَحَدٌ صَوْتِي وَفَتَحَ الْبَابَ، أَدْخُلُ إِلَيْهِ وَأَتَعَشَّى مَعَهُ وَهُوَ مَعِي.,\n21 مَنْ يَغْلِبُ فَسَأُعْطِيهِ أَنْ يَجْلِسَ مَعِي فِي عَرْشِي، كَمَا غَلَبْتُ أَنَا أَيْضًا وَجَلَسْتُ مَعَ أَبِي فِي عَرْشِهِ.,\n22 مَنْ لَهُ أُذُنٌ فَلْيَسْمَعْ مَا يَقُولُهُ الرُّوحُ لِلْكَنَائِسِ».,\n()",
"english": " (R),\n()14 \" And to the angel of the church of the Laodiceans write, ' These things says the Amen, the Faithful and True Witness, the Beginning of the creation of God:,\n15 \"I know your works, that you are neither cold nor hot. I could wish you were cold or hot.,\n16 \"So then, because you are lukewarm, and neither cold nor hot, I will vomit you out of My mouth.,\n17 \"Because you say, 'I am rich, have become wealthy, and have need of nothing' and do not know that you are wretched, miserable, poor, blind, and naked,\n18 \"I counsel you to buy from Me gold refined in the fire, that you may be rich; and white garments, that you may be clothed, [that] the shame of your nakedness may not be revealed; and anoint your eyes with eye salve, that you may see.,\n19 \"As many as I love, I rebuke and chasten. Therefore be zealous and repent.,\n20 \"Behold, I stand at the door and knock. If anyone hears My voice and opens the door, I will come in to him and dine with him, and he with Me.,\n21 \"To him who overcomes I will grant to sit with Me on My throne, as I also overcame and sat down with My Father on His throne.,\n22 \"He who has an ear, let him hear what the Spirit says to the churches.\" ' \",\n()",
}