{
  "RefrainAfter": 0,
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "1 ثُمَّ بَوَّقَ الْمَلاَكُ الْخَامِسُ، فَرَأَيْتُ كَوْكَبًا قَدْ سَقَطَ مِنَ السَّمَاءِ إِلَى الأَرْضِ، وَأُعْطِيَ مِفْتَاحَ بِئْرِ الْهَاوِيَةِ.,",
      "English": "Then the fifth angel sounded: And I saw a star fallen from heaven to the earth. To him was given the key to the bottomless pit.,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "2 فَفَتَحَ بِئْرَ الْهَاوِيَةِ، فَصَعِدَ دُخَانٌ مِنَ الْبِئْرِ كَدُخَانِ أَتُونٍ عَظِيمٍ، فَأَظْلَمَتِ الشَّمْسُ وَالْجَوُّ مِنْ دُخَانِ الْبِئْرِ.",
      "English": "2 And he opened the bottomless pit, and smoke arose out of the pit like the smoke of a great furnace. So the sun and the air were darkened because of the smoke of the pit."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "3 وَمِنَ الدُّخَانِ خَرَجَ جَرَادٌ عَلَى الأَرْضِ، فَأُعْطِيَ سُلْطَانًا كَمَا لِعَقَارِبِ الأَرْضِ سُلْطَانٌ.",
      "English": "3 Then out of the smoke locusts came upon the earth. And to them was given power, as the scorpions of the earth have power."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "4 وَقِيلَ لَهُ أَنْ لاَ يَضُرَّ عُشْبَ الأَرْضِ، وَلاَ شَيْئًا أَخْضَرَ وَلاَ شَجَرَةً مَا، إِلاَّ النَّاسَ فَقَطِ الَّذِينَ لَيْسَ لَهُمْ خَتْمُ اللهِ عَلَى جِبَاهِهِمْ.",
      "English": "4 They were commanded not to harm the grass of the earth, or any green thing, or any tree, but only those men who do not have the seal of God on their foreheads."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "5 وَأُعْطِيَ أَنْ لاَ يَقْتُلَهُمْ بَلْ أَنْ يَتَعَذَّبُوا خَمْسَةَ أَشْهُرٍ. وَعَذَابُهُ كَعَذَابِ عَقْرَبٍ إِذَا لَدَغَ إِنْسَانًا.",
      "English": "5 And they were not given [authority] to kill them, but to torment them [for] five months. Their torment [was] like the torment of a scorpion when it strikes a man."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "6 وَفِي تِلْكَ الأَيَّامِ سَيَطْلُبُ النَّاسُ الْمَوْتَ وَلاَ يَجِدُونَهُ، وَيَرْغَبُونَ أَنْ يَمُوتُوا فَيَهْرُبُ الْمَوْتُ مِنْهُمْ.",
      "English": "6 In those days men will seek death and will not find it; they will desire to die, and death will flee from them."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "7 وَشَكْلُ الْجَرَادِ شِبْهُ خَيْل مُهَيَّأَةٍ لِلْحَرْبِ، وَعَلَى رُؤُوسِهَا كَأَكَالِيلَ شِبْهِ الذَّهَبِ، وَوُجُوهُهَا كَوُجُوهِ النَّاسِ.",
      "English": "7 The shape of the locusts was like horses prepared for battle. On their heads were crowns of something like gold, and their faces [were] like the faces of men."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "8 وَكَانَ لَهَا شَعْرٌ كَشَعْرِ النِّسَاءِ، وَكَانَتْ أَسْنَانُهَا كَأَسْنَانِ الأُسُودِ،",
      "English": "8 They had hair like women's hair, and their teeth were like lions' [teeth.]"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "9 وَكَانَ لَهَا دُرُوعٌ كَدُرُوعٍ مِنْ حَدِيدٍ، وَصَوْتُ أَجْنِحَتِهَا كَصَوْتِ مَرْكَبَاتِ خَيْل كَثِيرَةٍ تَجْرِي إِلَى قِتَال.",
      "English": "9 And they had breastplates like breastplates of iron, and the sound of their wings [was] like the sound of chariots with many horses running into battle."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "10 وَلَهَا أَذْنَابٌ شِبْهُ الْعَقَارِبِ، وَكَانَتْ فِي أَذْنَابِهَا حُمَاتٌ، وَسُلْطَانُهَا أَنْ تُؤْذِيَ النَّاسَ خَمْسَةَ أَشْهُرٍ.",
      "English": "10 They had tails like scorpions, and there were stings in their tails. Their power [was] to hurt men five months."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "11 وَلَهَا مَلاَكُ الْهَاوِيَةِ مَلِكًا عَلَيْهَا، اسْمُهُ بِالْعِبْرَانِيَّةِ «أَبَدُّونَ»، وَلَهُ بِالْيُونَانِيَّةِ اسْمُ «أَبُولِّيُّونَ».",
      "English": "11 And they had as king over them the angel of the bottomless pit, whose name in Hebrew [is] Abaddon, but in Greek he has the name Apollyon."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "12 الْوَيْلُ الْوَاحِدُ مَضَى هُوَذَا يَأْتِي وَيْلاَنِ أَيْضًا بَعْدَ هذَا.",
      "English": "12 One woe is past. Behold, still two more woes are coming after these things."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "13 ثُمَّ بَوَّقَ الْمَلاَكُ السَّادِسُ، فَسَمِعْتُ صَوْتًا وَاحِدًا مِنْ أَرْبَعَةِ قُرُونِ مَذْبَحِ الذَّهَبِ الَّذِي أَمَامَ اللهِ،",
      "English": "13 Then the sixth angel sounded: And I heard a voice from the four horns of the golden altar which is before God"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "14 قَائِلًا لِلْمَلاَكِ السَّادِسِ الَّذِي مَعَهُ الْبُوقُ: «فُكَّ الأَرْبَعَةَ الْمَلاَئِكَةَ الْمُقَيَّدِينَ عِنْدَ النَّهْرِ الْعَظِيمِ الْفُرَاتِ».",
      "English": "14 saying to the sixth angel who had the trumpet, \"Release the four angels who are bound at the great river Euphrates.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "15 فَانْفَكَّ الأَرْبَعَةُ الْمَلاَئِكَةُ الْمُعَدُّونَ لِلسَّاعَةِ وَالْيَوْمِ وَالشَّهْرِ وَالسَّنَةِ، لِكَيْ يَقْتُلُوا ثُلْثَ النَّاسِ.",
      "English": "15 So the four angels, who had been prepared for the hour and day and month and year, were released to kill a third of mankind."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "16 وَعَدَدُ جُيُوشِ الْفُرْسَانِ مِئَتَا أَلْفِ أَلْفٍ وَأَنَا سَمِعْتُ عَدَدَهُمْ.",
      "English": "16 Now the number of the army of the horsemen [was] two hundred million; I heard the number of them."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "17 وَهكَذَا رَأَيْتُ الْخَيْلَ فِي الرُّؤْيَا وَالْجَالِسِينَ عَلَيْهَا، لَهُمْ دُرُوعٌ نَارِيَّةٌ وَأَسْمَانْجُونِيَّةٌ وَكِبْرِيتِيَّةٌ، وَرُؤُوسُ الْخَيْلِ كَرُؤُوسِ الأُسُودِ، وَمِنْ أَفْوَاهِهَا يَخْرُجُ نَارٌ وَدُخَانٌ وَكِبْرِيتٌ.",
      "English": "17 And thus I saw the horses in the vision: those who sat on them had breastplates of fiery red, hyacinth blue, and sulfur yellow; and the heads of the horses [were] like the heads of lions; and out of their mouths came fire, smoke, and brimstone."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "18 مِنْ هذِهِ الثَّلاَثَةِ قُتِلَ ثُلْثُ النَّاسِ، مِنَ النَّارِ وَالدُّخَانِ وَالْكِبْرِيتِ الْخَارِجَةِ مِنْ أَفْوَاهِهَا،",
      "English": "18 By these three [plagues] a third of mankind was killed by the fire and the smoke and the brimstone which came out of their mouths."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "19 فَإِنَّ سُلْطَانَهَا هُوَ فِي أَفْوَاهِهَا وَفِي أَذْنَابِهَا، لأَنَّ أَذْنَابَهَا شِبْهُ الْحَيَّاتِ، وَلَهَا رُؤُوسٌ وَبِهَا تَضُرُّ.",
      "English": "19 For their power is in their mouth and in their tails; for their tails [are] like serpents, having heads; and with them they do harm."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "20 وَأَمَّا بَقِيَّةُ النَّاسِ الَّذِينَ لَمْ يُقْتَلُوا بِهذِهِ الضَّرَبَاتِ، فَلَمْ يَتُوبُوا عَنْ أَعْمَالِ أَيْدِيهِمْ، حَتَّى لاَ يَسْجُدُوا لِلشَّيَاطِينِ وَأَصْنَامِ الذَّهَبِ وَالْفِضَّةِ وَالنُّحَاسِ وَالْحَجَرِ وَالْخَشَبِ الَّتِي لاَ تَسْتَطِيعُ أَنْ تُبْصِرَ وَلاَ تَسْمَعَ وَلاَ تَمْشِيَ،",
      "English": "20 But the rest of mankind, who were not killed by these plagues, did not repent of the works of their hands, that they should not worship demons, and idols of gold, silver, brass, stone, and wood, which can neither see nor hear nor walk."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "21 وَلاَ تَابُوا عَنْ قَتْلِهِمْ وَلاَ عَنْ سِحْرِهِمْ وَلاَ عَنْ زِنَاهُمْ وَلاَ عَنْ سَرِقَتِهِمْ.",
      "English": "21 And they did not repent of their murders or their sorceries or their sexual immorality or their thefts."
    }
  ]
}