{
"hymn":"",
  "exposition": [
    {
      "arabic": " (C)\nمن له أذن للسمع فليسمع، ما يقوله الروح للكنائس.\n",
      "arabiccoptic": " (C)\nفي إيتى أوؤون ماشج أمموف : إيسوتيم ماريف سوتيم : جى أوبى إيتى بيبنيفما جو إمموف إنني إككليسيا\n",
      "coptic": " (C)\nVh`ete ouon ma]j `mmof `ecwtem marefcwtem> je ou pe `ete pi`pneuma jw `mmof `nniek`klhci`a.\n",
      "english": " (C)\nHe who has an ear, let him hear, what the Spirit says, to the Churches.\n",
      "englishcoptic": " (C)\nVi-ete o-on mashg emmof : e-sotem maref-sotem : Je oo pe ete pi-epnevma go emmof enni-Ekklesia.\n"
    },
    {
      "arabic": " (R),\n7 وَاكْتُبْ إِلَى مَلاَكِ الْكَنِيسَةِ الَّتِي فِي فِيلاَدَلْفِيَا: «هذَا يَقُولُهُ الْقُدُّوسُ الْحَقُّ، الَّذِي لَهُ مِفْتَاحُ دَاوُدَ، الَّذِي يَفْتَحُ وَلاَ أَحَدٌ يُغْلِقُ، وَيُغْلِقُ وَلاَ أَحَدٌ يَفْتَحُ:,\n8 أَنَا عَارِفٌ أَعْمَالَكَ. هَنَذَا قَدْ جَعَلْتُ أَمَامَكَ بَابًا مَفْتُوحًا وَلاَ يَسْتَطِيعُ أَحَدٌ أَنْ يُغْلِقَهُ، لأَنَّ لَكَ قُوَّةً يَسِيرَةً، وَقَدْ حَفِظْتَ كَلِمَتِي وَلَمْ تُنْكِرِ اسْمِي.,\n9 هنَذَا أَجْعَلُ الَّذِينَ مِنْ مَجْمَعِ الشَّيْطَانِ، مِنَ الْقَائِلِينَ إِنَّهُمْ يَهُودٌ وَلَيْسُوا يَهُودًا، بَلْ يَكْذِبُونَ، هنَذَا أُصَيِّرُهُمْ يَأْتُونَ وَيَسْجُدُونَ أَمَامَ رِجْلَيْكَ، وَيَعْرِفُونَ أَنِّي أَنَا أَحْبَبْتُكَ.,\n10 لأَنَّكَ حَفِظْتَ كَلِمَةَ صَبْرِي، أَنَا أَيْضًا سَأَحْفَظُكَ مِنْ سَاعَةِ التَّجْرِبَةِ الْعَتِيدَةِ أَنْ تَأْتِيَ عَلَى الْعَالَمِ كُلِّهِ لِتُجَرِّبَ السَّاكِنِينَ عَلَى الأَرْضِ.,\n11 هَا أَنَا آتِي سَرِيعًا. تَمَسَّكْ بِمَا عِنْدَكَ لِئَلاَّ يَأْخُذَ أَحَدٌ إِكْلِيلَكَ.,\n12 مَنْ يَغْلِبُ فَسَأَجْعَلُهُ عَمُودًا فِي هَيْكَلِ إِلهِي، وَلاَ يَعُودُ يَخْرُجُ إِلَى خَارِجٍ، وَأَكْتُبُ عَلَيْهِ اسْمَ إِلهِي، وَاسْمَ مَدِينَةِ إِلهِي، أُورُشَلِيمَ الْجَدِيدَةِ النَّازِلَةِ مِنَ السَّمَاءِ مِنْ عِنْدِ إِلهِي، وَاسْمِي الْجَدِيدَ.,\n13 مَنْ لَهُ أُذُنٌ فَلْيَسْمَعْ مَا يَقُولُهُ الرُّوحُ لِلْكَنَائِسِ».,\n",
      "english": " (R),\n7 \" And to the angel of the church in Philadelphia write, ' These things says He who is holy, He who is true, \"He who has the key of David, He who opens and no one shuts, and shuts and no one opens\":,\n8 \"I know your works. See, I have set before you an open door, and no one can shut it; for you have a little strength, have kept My word, and have not denied My name.,\n9 \"Indeed I will make [those] of the synagogue of Satan, who say they are Jews and are not, but lie indeed I will make them come and worship before your feet, and to know that I have loved you.,\n10 \"Because you have kept My command to persevere, I also will keep you from the hour of trial which shall come upon the whole world, to test those who dwell on the earth.,\n11 \"Behold, I am coming quickly! Hold fast what you have, that no one may take your crown.,\n12 \"He who overcomes, I will make him a pillar in the temple of My God, and he shall go out no more. And I will write on him the name of My God and the name of the city of My God, the New Jerusalem, which comes down out of heaven from My God. And [I will write on him] My new name.,\n13 \"He who has an ear, let him hear what the Spirit says to the churches.\",\n"
    },
    {
      "arabic": " (C)\nمن له أذن للسمع فليسمع، ما يقوله الروح للكنائس.\n",
      "arabiccoptic": " (C)\nفي إيتى أوؤون ماشج أمموف : إيسوتيم ماريف سوتيم : جى أوبى إيتى بيبنيفما جو إمموف إنني إككليسيا\n",
      "coptic": " (C)\nVh`ete ouon ma]j `mmof `ecwtem marefcwtem> je ou pe `ete pi`pneuma jw `mmof `nniek`klhci`a.\n",
      "english": " (C)\nHe who has an ear, let him hear, what the Spirit says, to the Churches.\n",
      "englishcoptic": " (C)\nVi-ete o-on mashg emmof : e-sotem maref-sotem : Je oo pe ete pi-epnevma go emmof enni-Ekklesia.\n"
    }
  ]
}
