{
  "RefrainAfter": 0,
  "ArabicTitle": " الإنجيل من يوحنا 5:21-30 ",
  "EnglishTitle": "The Gospel according to St.John 5:21-30",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّهُ كَمَا أَنَّ الآبَ يُقِيمُ الأَمْوَاتَ وَيُحْيِي، كَذلِكَ الابْنُ أَيْضًا يُحْيِي مَنْ يَشَاءُ.",
      "English": "For as the Father raises the dead and gives life to them, even so the Son gives life to whom He will."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَيْسَ الآبُ  يَدِينُ أَحَداً بَلْ قَدْ أَعْطَى الحُكْمَ كُلَّهُ لِلاِبْنِ  لِكَيْ يُكْرِمَ كُلُّ أَحَدٍ الاِبْنَ كَمَا يُكْرِمُونَ الآبَ. مَنْ لاَ يُكْرِمُ الاِبْنَ فَلَيْسَ يُكْرِمُ أيْضاً الآبَ الَّذِي أَرْسَلَهُ.",
      "English": "For the Father judges no one, but has committed all judgment to the Son, that all should honor the Son just as they honor the Father. He who does not honor the Son does not honor the Father who sent Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "«اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ مَنْ يَسْمَعُ كلاَمِي وَيُؤْمِنُ بِالَّذِي أَرْسَلَنِي فَلَهُ الحَيَاةُ الدَائِمَةُ. وَلَيسَ يَحْضُرُ لِيُدَانَ بَلْ قَدِ انْتَقَلَ مِنَ الْمَوْتِ إِلَى الْحَيَاةِ.",
      "English": "“Most assuredly, I say to you, he who hears My word and believes in Him who sent Me has everlasting life, and shall not come into judgment, but has passed from death into life."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّهُ سَتَأْتِي سَاعَةٌ وَهِيَ الآنَ حِينَ يَسْمَعُ فِيهَا الأَمْوَاتُ صَوْتَ ابْنِ اللَّهِ وَالَّذِين يَسْمَعُونَ يَحْيَوْنَ.  لأَنَّهُ كَمَا أَنَّ لِلآبِ الحَيَاةَ فِي ذَاتِهِ كَذَلِكَ أَعْطَى الاِبْنَ أَنْ تَكُونَ لَهُ الحَيَاةُ فِي ذَاتِهِ  وَأَعْطَاهُ سُلْطَاناً أَنْ يَحْكُمَ لأَنَّهُ ابْنُ البشرِ.  لاَتَتَعَجَّبُوا مِنْ هَذَا",
      "English": "Most assuredly, I say to you, the hour is coming, and now is, when the dead will hear the voice of the Son of God; and those who hear will live. For as the Father has life in Himself, so He has granted the Son to have life in Himself, and has given Him authority to execute judgment also, because He is the Son of Man. Do not marvel at this;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُ سَتَأْتِي سَاعَةٌ حِينَمَا يَسْمَعُ فِيهَا كُلُّ مَنْ فِي الْقُبُورِ صَوْتَهُ  فَيَخْرُجُ الَّذِينَ صَنَعُوا الحَسنَاتِ إِلَى قِيَامَةِ الْحَيَاةِ وَالَّذِينَ صَنَعُوا السَّيِّئَاتِ إِلَى قِيَامَةِ الدَّيْنُونَةِ",
      "English": "For the hour is coming in which all who are in the graves will hear His voice and come forth—those who have done good, to the resurrection of life, and those who have done evil, to the resurrection of condemnation."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لاننى لست اقدر ان افعل شيئاً من ذاتى وحدى، وكما اسمع ادين ودينونتى هى عادلة، لاننى لست اطلب مشيئتى بل مشيئة الأب الذى ارسلنى",
      "English": "I can of Myself do nothing. As I hear, I judge; and My judgment is righteous, because I do not seek My own will but the will of the Father who sent Me."
    }
  ]
}