{
  "RefrainAfter": 0,
  "ArabicTitle": "من سفر اشعياء النبى 45:15-20",
  "EnglishTitle": "Isaiah 45:15-20",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حقا أنت هو الله ولم نعلم يا اله اسرائيل المخلص،",
      "English": "15 Truly You are God, who hide Yourself, O God of Israel, the Savior!"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ها هوذا يخزون ويعيرون جميع المعاندون له ويمشون بالخزى،",
      "English": "16 They shall be ashamed And also disgraced, all of them; They shall go in confusion together, Who are makers of idols."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تجددى لى ايتها الجزائر لان اسرائيل يخلص من قبل الرب خلاصاً ابدياً. لا تحزنون ولا تخلجون إلى الابد،",
      "English": "17 But Israel shall be saved by the Lord With an everlasting salvation; You shall not be ashamed or disgraced Forever and ever."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنه هكذا يقول الرب الإله الذى خلق السماء والارض : هذا هو الله الذى جبل الأرض وما صنعها باطلاً بل ليسكنوا فيها أنا هو الله وليس أخر سواى،",
      "English": "18 For thus says the Lord, Who created the heavens, Who is God, Who formed the earth and made it, Who has established it, Who did not create it in vain, Who formed it to be inhabited: \"I am the Lord, and there is no other."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لم اتكلم فى الخفاء ولا فى موضع مظلم من الأرض، لم اقل لنسل يعقوب باطلاً اطلبونى أنا هو الرب الله المتكلم بالصدق والقائل بالحق",
      "English": "19 I have not spoken in secret, In a dark place of the earth; I did not say to the seed of Jacob, Seek Me in vain'; I, the Lord, speak righteousness, I declare things that are right."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اجتمعوا وهلموا وتشاوروا معاً.",
      "English": "20 \"Assemble yourselves and come; Draw near together"
    }
  ]
}