{
  "RefrainAfter": 0,
  "ArabicTitle": "1:5-15 من يوئيل النبى",
  "EnglishTitle": "Joel 1:5-15 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اِسْتَيقِظُوا أَيُّهَا ٱلسَّكَارَى مِنَ ٱلْخَمْرِ ، وَٱبْكُوا وَنُوحُوا يَاجَمِيعَ شَارِبِي ٱلْخَمْرِ المُسْكِرِ لِأَنَّهُ قَدْ نَزَعَ عَنْكُمْ السُرُورَ وَالفرحَ.",
      "English": "Get sober, you who are drunk from your wine, and weep, mourn all you who drink wine, for joy and gladness are removed from your mouth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٦ إِذْ قَدْ جَاءتْ عَلَى الأَرْضِ أُمَّةٌ قَوِيَّةٌ بِلَا عَدَدٍ، أَسْنَانُهَا أَسْنَانُ ٱلْأَسَدِ، وَلَهَا أَنْيَابُ ٱللَّيوثِ.",
      "English": "6 For a nation strong and numberless came up against My land. His teeth are the teeth of a lion and his molars those of a young lion."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٧ جَعَلَتْ كَرْمَتِي لِلفَسَادِ وَتِينَتِي للإنْحِطَامِ. وَفَتَّشَتْهَا تَفْتِيشَاً وَطَرَحَتْهَا فَٱبْيَضَّتْ قُضْبَانُهَا.",
      "English": "7 He laid waste My vine and splintered My fig tree. He diligently searched out and uprooted My vin. peeling off its outer bark."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٨ وَسَيَحْزَنُ الكَرَّامُونَ عَلَى الأَرْضِ أَكْثَرَ مِنَ العَرُوسَةِ المَشْدُودَةِ عَلَى رَأسِهَا. الحَزِينَةِ عَلَى بَعْلِ بُكُورِيَّتِهَا.",
      "English": "8 Mourn before Me more than a virgin bride clothed with sackcloth for the husband of her youth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٩ نُوحُوا أَيُّهَا ٱلْكَهَنَةُ وَيَاخُدَّامَ ٱلمَذْبَحِ. لِأَنَّهُ قَدْ رُفَعَتِ ٱلذَبَائِحُ وَٱلسَّكِيبُ مِنْ بَيْتِ ٱلرَّبِّ.",
      "English": "9 The meat-offering and the drink-offering are removed from the house of the Lord. Mourn, you priests, you who serve at the altar"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٠ تَلِفَتْ ٱلْبِقَاعُ وَانْفَسَدَتْ، وَلِتَحْزَنْ ٱلْأَرْضُ لِأَنَّهُ قَدْ عَدِمَ ٱلْقَمْحُ، وَجَفَّ ٱلْخَمْرُ، وَقَلَّ ٱلزَّيْتُ وَيَبِسَ.",
      "English": "10 For the fields languish and the land mourns; for the grain withers, the wine is dried up, and the olive oil is scarce."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١١ إِحْزَنُوا أَيُّهَا ٱلْفَلَّاحُونَ فِى المَسَاكِنِ عَلَى القَمْحِ وَٱلشَعِيرِ، لِأَنَّهُ قَدْ تَلِفَ القِطَافُ فِى ٱلْحَقْلِ.",
      "English": "11 The farmers are exhausted. Mourn for the sake of your fields of wheat and barley, for the harvest from the field has been lost."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٢ وَيَبِسَتْ اَلْكرْمَةُ ، وَذَبُلَتْ شَجَرَةُ ٱلتِّينِ. وَشَجَرَةُ اَلرُّمَّانِ مَعَ ٱلنَخْلَةِ وَشَجَرَةُ ٱلتُّفَّاحِ، وَجَمِيعُ شَجَرِ ٱلْغِيَاضِ يَبِسَتْ. لِأَجْلِ أَنَّ بَنِي ٱلْبَشَرِ رَذَلُوا الفَرَحَ.",
      "English": "12 The vine is shriveled up, and the fig trees are scarce in number. The pomegranate and the palm tree, the apple tree and all the trees of the field are withered, For they put to shame the delight of the sons of men."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٣ إِتَزِرُوا بِالمُسُوحِ وَنُوحُوا أَيُّهَا ٱلْكَهَنَةُ. إِحْزَنُوا يَا خُدَّامَ ٱلْمَذْبَحِ. ٱدْخُلُوا وَبِيتُوا بِٱلْمُسُوحِ يَا خُدَّامَ الَلهِ، لِأَنَّهُ قَدِ بَطَلَتْ الذَبِيحَةُ وَٱلسَّكِيبُ. مِنْ بَيْتِ الرَّبِّ إِلَهِكُمْ.",
      "English": "13 Gird yourself with sackcloth and wail, you priests. Mourn, you who serve at the altar. Go in, sleep in sackcloth, you who minister unto God, for the grain offering and drink-offering are withheld from the house of your God."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٤ قَدِّسُوا صَوْمًا. وَإكْرِزُوا بِالخِدْمَةِ. وَٱجْمَعُوا ٱلشُّيُوخَ، مَعَ سُكَّانِ ٱلْأَرْضِ وَأدْخُلوا إِلَى بَيْتِ ٱلرَّبِّ إِلَهِكُمْ وَٱصْرُخُوا إِلَى ٱلرَّبِّ إِلَهِكُمْ جِداً.",
      "English": "14 Sanctify a fast. Call a solemn assembly. Gather all the elders and all the people of the land into the house of the Lord your God, and cry out fervently to the Lord."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٥ وَقُولُوا وَيْلٌ لِى وَيْلٌ لِى ويلٌ لِى ! لِأَنَّ يَوْمَ ٱلرَّبِّ قد قَرُبَ. هُوَ يَأْتِي كَالدَّمَارِ.",
      "English": "15 Alas! Alas! Alas! For the day of the Lord draws near, and it will come as misery upon misery"
    }
  ]
}