{
  "RefrainAfter": 0,
  "ArabicTitle": "الطرح",
  "EnglishTitle": "Exposition ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إزداد إبراهيم رفعة أمام الرب أكثر من جميع الناس. وظهر له الرب وخاطبه هكذا قائلاً : يا إبراهيم يا إبراهيم الذى أحبه , اسمع كلامى وافعل ارادتى .",
      "English": "And when Abraham became elevated in God's eyes above all other people, the Lord appeared to him and said: Abraham, Abraham whom I love, obey my words and do my will."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "خذ إسحق ابنك حبيبك وقدمه لى محرقة على أحد الجبال.",
      "English": "Take your dear son Isaac and offer him to me a sacrifice on a mountain."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقام إبراهيم كقول الرب , وأخذ إبنه حبيبه , وغلامين من عبيده وأسرج دابته , وهكذا سار.",
      "English": "Abraham did as the Lord said. He took his beloved son, two of his servants, a donkey, and went on."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما رأى الجبل من بعيد ترك الغلامين والدابة معهما وقال : أنا وإبنى ننطلق إلى هناك لنسجد ثم نعود إليكما.",
      "English": "When he saw the mountain afar, he left the two servants and the donkey with them and said; I shall go there with my son to pray and come back."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وحمل الحطب على وحيده , والسكين والنار كانا مع إبراهيم. وصعد الإثنان على الجبل المقدس , الموضع الذى أعلمه به الضابط الكل",
      "English": "He loaded the kindling on his only son and carried the knife and the fire. They went up the mountain to the place that the Lord Almighty designated."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال إسحق لأبيه إبراهيم : هوذا الحطب , فأين هو الحمل ؟ فقال : يا إبنى , الله يعد للذبح حملاً مقبولاً يرضيه.",
      "English": "Isaac said to his father Abraham: Here is the fire where is the lamb? Abraham said to him: My son, the Lord will arrange for a sacrificial lamb that pleases him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثم جمع حجارة وبنى مذبحاً , وجعل الحطب عليه قبل أن يوقد النار . وشد يدى الصبى وساقيه وجعله على الحطب .",
      "English": "Then he gathered stones, and built an altar, and stacked the firewood on the altar. Before he lit it, he tied the boy's hands and feet and put him on the wood."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال الصبى : ها أنذا اليوم قربانك يا أبتاه الذى تصنعه.",
      "English": "The boy (Isaac) said: Here, I am your sacrifice that you offer, father."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فمد يده وأخذ السكين لكى يكمل القضية. وإذا بصوت من الرب نحو إبراهيم هكذا قائلاً :",
      "English": "When Abraham held the knife and started to proceed to fulfill the offering, the Lord shouted and said: Abraham, hold your hand and do not touch (your son) for I have verified your love towards me. Isaac your beloved son shall grow and multiply."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إمسك يدك ولاتصنع به شرَّاً , فقد عرفت محبتك لى. بالنمو ينمو وبالكثرة يكثر إسحق إبنك الحبيب. وكما أنك لم تشفق على إبنك البكر , أنا سأباركك وزرعك معاً. وبنوك يكونون مثل النجوم , ويكثر عددهم مثل الرمل.",
      "English": "And as you did not hesitate to offer your first born, I shall bless you and your descendants, your sons shall be like the stars and will be as numerous as the sand."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثم إلتفت إبراهيم فنظر خروفاً مربوطاً بقرنيه فى شجرة غاب",
      "English": "Abraham looked behind him and saw a sheep tied with its horns to a tree of Safak."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فحله إسحق من وثاقه وذبح الخروف عوضاً عنه وبارك الرب ضابط الكل إبراهيم لأنه وجده مرضياً له فى سائر أعماله.",
      "English": "He untied Isaac and slew the sheep instead of him. And the Lord Almighty blessed Abraham because he found him acceptable in all his deeds."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وهكذا رجع الشيخ وأخذ الغلامين وابنه ومضوا.",
      "English": "And the old man (Abraham) returned and went back with the two servants and his son."
    }
  ]
}