{
  "RefrainAfter": 0,
  "ArabicTitle": "61:1-7 من إشعياءالنبي",
  "EnglishTitle": "Isaiah 61:1-7 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "رُوحُ الرَّبِّ عَلَيَّ لِذَلِكَ مَسَحَنِي لأُبَشِّرَ الْمَسَاكِينَ وَأَرْسَلَنِي لأَشْفِيَ المُنْكَسِرِي الْقُلُوبِ وَأُنَادِيَ بِعِتْقٍ لِلْمَسْبِيِّينَ وَلِلْمَأْسُورِينَ بِالإِطْلاَقِ. وللعُمى بالنَظَرِ لأُنَادِيَ بِسَنَةِ الرَّبِّ المَقْبُولَةِ",
      "Coptic": "Ou`pneuma `nte `Psoic etxh \\ijwi > eqbe vai afqa\\ct `e\\i]ennoufi `nni\\hki afouorpt `etalso `nnhet=om=em =en pou\\ht > `e\\iwi] `nniexmalwtoc `nouxw `ebol > nem ounau `mbol `nnibelleu. `Emou; `nourompi ec]hp `m`Psoic >",
      "English": "\"The Spirit of the Lord is upon Me, because of which He anointed Me. He sent Me to proclaim good news to the poor, To heal the brokenhearted, to preach liberty to the captives and recovery of sight to the blind; To declare the acceptable year of the Lord",
      "Arabiccoptic": "أو إبنفما إنتى إبتشويس إتكى هيجوى. إثفى فاى أفثاهسيت إهى شين نوفى إن نى هيكى أفؤوربت إطالتشو إن نى إتخومخيم خين بوهيت. إهي أويش إن نى إخمالوطوس إن أوكو إيفول. نيم أوناف إمفول إن نى فيل ليف. إموتى إن أو رومبى إسشيب إمبشويس.",
      "Englishcoptic": "O Ebnevma ente Epshois etky higoi. ethve fay afthah thit ehi shennoufy enny hiky af o-orpet e taltcho enny etkhomkhem khen poheet. ehi oish enny ekhmalotos en okou evol. nem o naf emvol enny felleif. emouty en o-rompy es sheep em Epshois."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبِيَوْمِ انْتِقَامِ إِلَهِنَا. وَأُعَزِّيَ جَمِيعَ النَّائِحِينَ.",
      "English": "The day of recompense, and to comfort all who mourn;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَجْعَلَ لِنَائِحِي صِهْيَوْنَ مَجْدَاً عِوَضاً عَنِ الرَّمَادِ وَدُهْنَ فَرَحٍ بَدَلَ النَّوْحِ وَحُلَّةَ التَسْبِيحٍ بَدَلَ الرُّوحِ الْبَائِسَةِ فَيُدْعَوْنَ جِيلَ الأَبْرَارِ أغْرَاسَاً لِلرَّبِّ يَتَمْجَّدُ بِهَا.",
      "English": "To give those who mourn in Zion glory instead of ashes, the oil of gladness to those who mourn; the garment of glory instead of a spirit of indifference. They shall be called generations of righteousness, the planting of the Lord for glory."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَبْنُونَ أَخْرِبَةَ الْدَهْرِ وَيُشَيِّدُونَ مُدَمَّرَاتِ الْقِدَمِ . وَيُجَدِّدُونَ الْمُدُنَ الْمُخَرَّبَةَ وَ مُدَمَّرَاتِ جِيلٍ فَجِيلٍ.",
      "English": "They shall build the ancient deserts, raise up those formerly abandoned, and renew the desert cities that laid waste for generations."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَأْتِي الغُرَبَاءُ وَيَرْعُونَ غَنَمَهُمْ وَالقَبَائِلُ الْغَرِيبَةُ يَكُونُونَ لَهُمْ حَرَّاثِينَ وَكَرَّامِينَ.",
      "English": "Foreigners shall come and shepherd your sheep, and aliens shall be your plowmen and vinedressers;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا أَنْتُمْ فَتُدْعَوْنَ كَهَنَةَ الرَّبِّ وَخُدَّامَ اللهِ إِلَهِنَا.",
      "English": "But you shall be called priests of the Lord and the ministers of God."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَأْكُلُونَ ثَرْوَةَ الأُمَمِ وَغِنَاهُمْ وَبِهَا تُمتَدَحُونَ.",
      "English": "You shall eat the strength of nations and be admired because of their wealth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عِوَضاً عَنْ حُزْنِكُمْ وَخِزْيِكُمْ تَنَالُونَ مِيرَاثَاً دَائِمَاً فِي أَرْضِهِمْ وَتَأخُذُونَ نَصِيبَهُمْ. وَيَكُونُ لَكُمْ الفَرَحُ.",
      "English": "So they shall inherit the land a second time, and eternal gladness shall be upon their head."
    }
  ]
}