{  "RefrainAfter": 0,  "ArabicTitle": "22:1-19 من سفر التكوين لموسى النبى",  "EnglishTitle": "Genesis 22:1-19 ",  "Hymn": [{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَحَدَثَ بَعْدَ هَذِهِ الأُمُورِ أَنَّ اللهَ كَلَّمَ إِبْرَاهِيمَ قَائِلَاً : «يَاإِبْرَاهِيمُ يَاإِبْرَاهِيمُ». فَقَالَ: «هَئَنَذَا». قَالَ لَهُ: «خُذِ ابْنَكَ وَحِيدَكَ الَّذِي تُحِبُّهُ إِسْحَاقَ","English": "Now it came to pass after these things that God tested Abraham, and said to him, \"Abraham! Abraham!\" And he said, \"Here I am.\" Then He said, \"Take now your beloved son, Isaac, whom you love"},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَامْضِ إِلَى الأَرْضِ الْمُرْتَفِعَةِ وَأَصْعِدْهُ لِيِ هُنَاكَ مُحْرَقَةً عَلَى أَحَدِ الْجِبَالِ الَّذِي أُرِيكَ».","English": "And go to the land of Moriah, and offer him there as a whole burnt offering on one of the mountains I tell you.\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَبَكَّرَ إِبْرَاهِيمُ مِنَ الغَدَاةِ وَشَدَّ عَلَى أَتَانِهِ وَأَخَذَ اثْنَيْنِ مِنْ غِلْمَانِهِ مَعَهُ وَإِسْحَاقَ ابْنَهُ وَشَقَّقَ حَطَبَ المُحْرَقَةِ وَقَامَ وَمَضَىَ إِلَى الْمَوْضِعِ الَّذِي قَالَ لَهُ اللهُ.","English": "So Abraham rose early in the morning and saddled his donkey; and took two of his young men with him, and Isaac his son; and he split firewood for the whole burnt offering, and arose and went to the place God told him."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَفِي الْيَوْمِ الثَّالِثِ رَفَعَ إِبْرَاهِيمُ عَيْنَيْهِ فَأَبْصَرَ الْمَوْضِعَ مِنْ بَعِيدٍ","English": "Then on the third day Abraham lifted his eyes and saw the place afar off."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَقَالَ إِبْرَاهِيمُ لِغُلاَمَيْهِ: «اُمْكُثَا أَنْتُمَا هَهُنَا مَعَ الأَتَانِ وَأَنَا وَالْغُلاَمُ نَمْضِيِ إِلَى هُنَاكَ فَنَسْجُدُ وَنَرْجِعُ إِلَيْكُمَا».","English": "Thus Abraham said to his young men, \"Stay here with the donkey; the lad and I will go yonder and worship, and we will come back to you.\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَأَخَذَ إِبْرَاهِيمُ حَطَبَ الْمُحْرَقَةِ وَجَعَلَهُ عَلَى إِسْحَاقَ ابْنِهِ وَأَخَذَ بِيَدِهِ النَّارَ وَالسِّكِّينَ. وَذَهَبَا كِلاَهُمَا مَعاً.","English": "So Abraham took the firewood of the whole burnt offering and laid it on Isaac his son. Then he took the fire in his hand, and a knife, and the two of them went together."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَكَلَّمَ إِسْحَاقُ إِبْرَاهِيمَ أَبَاهُ وَقَالَ: «يَاأَبَتِ». قَالَ: «لَبَّيكَ يَابُنَيَّ».","English": "Then Isaac spoke to Abraham his father and said, \"My father.\" And he said, \"Here I am, my son.\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "قَالَ: «هُوَذَا النَّارُ وَالْحَطَبُ فَأَيْنَ الْحَمَلُ الَّذِي نُقَدِّمَهُ لِلْمُحْرَقَةِ؟»","English": "Then he said, \"Look, the fire and the firewood, but where is the sheep for a whole burnt offering?\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَقَالَ إِبْرَاهِيمُ: « إِنَّ اللهُ يُعِدَّ لَهُ حَمَلاً لِلْمُحْرَقَةِ يَابُنَيَّ ».","English": "And Abraham said, \"My son, God will provide for Himself the sheep for a whole burnt offering.\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَمَضِيا كِلاَهُمَا مَعاً.","English": "So the two of them went together."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَلَمَّا وَصَلاَ إِلَى الْمَوْضِعِ الَّذِي أَشَارَ لَهُ اللهُ إلَيهِ بَنَى هُنَاكَ إِبْرَاهِيمُ مَذْبَحَاً وَرَتَّبَ عَلَيْهِ الْحَطَبَ","English": "They came to the place where God had told him. And Abraham built an altar there and placed the firewood in order;"},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَأَوْثَقَ إِسْحَاقَ ابْنَهُ وَوَضَعَهُ عَلَى الْمَذْبَحِ فَوْقَ الْحَطَبِ.","English": "And he bound Isaac his son hand and foot and laid him on the altar, upon the firewood."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَمَدَّ إِبْرَاهِيمُ يَدَهُ وَأَخَذَ السِّكِّينَ لِيَذْبَحَ إِسْحَاقَ ابْنَهُ. فَنَادَاهُ مَلاَكُ الرَّبِّ مِنَ السَّمَاءِ قَائِلاً: «إِبْرَاهِيمُ إِبْرَاهِيمُ». فَقَالَ: «هَئَنَذَا»","English": "Then Abraham stretched out his hand and took the knife to slay his son. But the Angel of the Lord called to him from heaven and said, \"Abraham! Abraham!\" So he said, \"Here I am.\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَقَالَ: «لاَ تَمُدَّ يَدَكَ إِلَى الْغُلاَمِ وَلاَ تَفْعَلْ بِهِ شَيْئاً لأَنِّي الْآنَ عَلِمْتُ أَنَّكَ مُتَّقٍ اللهَ وَلَمْ تُشْفِقْ عَلَى ابْنَكَ الحَبِيبِ لِأجْلِيِ».","English": "He then replied, \"Do not lay your hand on the lad, or do anything to him, for now I know you fear God, since for My sake you have not spared your beloved son.\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَرَفَعَ إِبْرَاهِيمُ عَيْنَيْهِ وَنَظَرَ وَإِذَا بِكَبْشٍ وَرَاءَهُ مُعْتَقَلٍ بِقَرْنَيْهِ مَرْبُوطَاً فِي شَجَرَةِ صَابَاك.","English": "Then Abraham lifted his eyes and looked, and there behind him a ram was caught in a thicket by its horns."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَعَمَدَ إِبْرَاهِيمُ إلَى الْكَبْشِ وَأَخَذَهُ وَأَصْعَدَهُ مُحْرَقَةً عِوَضاً عَن اِسْحَاقَ ابْنِهِ. وَسَمَّى إِبْرَاهِيمُ اسْمَ ذَلِكَ الْمَوْضِعِ « الرَّبُّ تَرَأى لِى عَلَى هَذَا الْجَبَلِ».","English": "So he brought it for a whole burnt offering in the place of his son. Thus Abraham called the name of the place The-Lord Has-Appeared; as it is said to this day, \"In the mountain the Lord was seen.\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَنَادَى مَلاَكُ الرَّبِّ إِبْرَاهِيمَ مَرَّةً ثَانِيَةً مِنَ السَّمَاءِ قَائِلاً: «إِنِّى أَقْسَمْتُ بِنَفْسِي يَقُولُ الرَّبُّ بِمَا أَنَّكَ فَعَلْتَ بِقَولِي وَلَمْ تُشْفِقْ عَلَى ابْنَكَ الحَبِيبِ مِنْ أجْلِيِ.","English": "Then the Angel of the Lord called to Abraham a second time out of heaven, and said, \"By Myself I have sworn, says the Lord, because you did this thing, and for My sake did not spare your beloved son."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "لأُبَارِكَنَّكَ وَأُكْثِرَنَّ نَسْلَكَ كَنُجُومِ السَّمَاءِ وَكَالرَّمْلِ الَّذِي عَلَى شَاطِئِ الْبَحْرِ وَيَرِثُ نَسْلُكَ مُدُنَ أَعْدَائِكَ وَتَتَبَارَكُ بِكَ جَمِيعُ أُمَمِ الأَرْضِ مِنْ أَجْلِ أَنَّكَ سَمِعْتَ لِقَوْلِي».","English": "I will certainly bless you, and assuredly multiply your seed as the stars of heaven and as the sand on the seashore; and your seed shall inherit the cities of their enemies. In your seed all the nations of the earth shall be blessed, because you obeyed My voice.\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "ثُمَّ رَجَعَ إِبْرَاهِيمُ إِلَى غُلاَمَيْهِ فَقَامُوا وَانْصَرَفُوا مَعاً إِلَى بِئْرِ الْحَلْفِ (بِئْرِ سَبْعٍ).","English": "So Abraham returned to his servants, and they rose and went together to the Well of Oath; and Abraham dwelt at the Well of Oath."}  ]}