{
  "RefrainAfter": 0,
  "ArabicTitle": "27:1-28:13 من أيوب الصديق",
  "EnglishTitle": "Job 27:1-28:13 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حَيٌّ هُوَ الرَّبُّ الَّذِي حَكَمَ عَلَيِّ هَكَذَا وَالْضَابِطُ الْكُلَّ الَّذِي أَحْزَنَ نَفْسِي. إِنَّهُ مَا دَامَتْ نَسَمَتِي فِيَّ وَرُوحُ القُدُسِ فِي أَنْفِي لَنْ تَنطِقَ شَفَتَايَ إِثْماً",
      "Coptic": "Fon= `nje `Psoic vh`etaf ;\\ap `eroi `mpairh;> nem pipantokratwr vh`etaf;`mka\\ `ntayuxh > je \\oc on `ere panifi ]op `n=ht > ouo\\ ou=p=n=a `efouab `eti efxh =en pa]ai. `Mpe na`cvotou je oucaji `n`anomon >",
      "English": "\"As the Lord lives who thus judges me, And the Almighty who embittered my soul, Surely as long as my breath is in me and the divine breath is in my nostrils, My lips will not speak lawless things",
      "Arabiccoptic": "فونخ إنجى إبشويس فى إيطاف تيهاب إيروى إمباى ريتى. نيم بى باندوكراطور فيئطاف تى إمكاه إنطا إبسيشى. جى هوس أون إيرى بانيفى شوب إنخيت. أووه أو إبنفما إفؤواب إتى إفكى خين باشاى. إمبى نا إسفوطو جى أوساجى إن أنومون.",
      "Englishcoptic": "Fonkh enje Epshois vi etaf tihab eroi embay reety. nem pi Pandokratoor vi etaf ti emkah enta epsishy. je hos on ere panify shop enkheet. owoh o Ebnevma efouab eti efky khen bashay. empi na esvoto je o-saji en anomon."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلاَ تَتْلُوَ نَفْسِي ظُلْمَاً . حَاشَاى أَنْ أُبَرِّرَكُمْ! إِلَى الآنَ لاَ أَقْلَعُ عَنْ كَمَالِي .",
      "English": "Nor shall my soul practice wrongdoings. May it not be I who set forth the opinion that you are righteous. Until the day I die, I will not put away my integrity from me."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَدْ تَمَسَّكْتُ بِالبِرِّ فَلاَ أَرْخِيهِ. وَلَسْتُ أَعْرِفُ أَنِّى فَعَلْتُ شَيئَاً مِنَ الْشَّرِّ أَو الْظُلْمِ.",
      "English": "I hold fast to my righteousness and am not letting it go; for I am not conscious in myself of having done anything wrong."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلِيَكُنْ سُقُوطُ أعْدَائِي كَسُقُوطِ الْمُنَافِقِينَ وَالْقَائِمُونَ عَلَىَّ مِثلَ هَلاَكِ الكَافِرِينَ .",
      "English": "\"Surely not, but rather may my enemies be as the destruction of the ungodly, and those who rise up against me as the destruction of the lawless."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُ مَاهُوَ رَجَاءُ الْمُنَافِقِ إذَا تَوَكَّلَ على الرَّبِّ. أَتَرَاهُ يَخْلُصُ ؟ أَفَيَسْمَعُ الرب صَلاتَهُ ؟ أو إِذَا نَزَلَ عَلَيْهِ ضِيقٌ",
      "English": "For what hope is there for an ungodly man that he holds to it? Will he trust in the Lord and be saved? Will the Lord hear his prayer when distress comes upon him?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَلْ يَجِدُ دَالَّةً أَمَامَهُ أَوْ إِذَا صَرَخَ إِلَيْهِ فَيَسْمَعُهُ ؟",
      "English": "Has he any confidence before Him, or will the Lord hear him when he calls on Him?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَل إِنِّي أُعَرِّفُكُمْ بِما فِي يَدَيْ الرَّبِّ. وَلاَ أَكْذِبُ بِمَا هُوَ عِنْدَ الْضَابِطُ الْكُلَّ.",
      "English": "\"But indeed, I will tell you what is the hand of the Lord. I will not lie concerning what is with the Almighty."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هُوَّذَا كُلُّكُمْ تَعْلَمُونَ أَنَّهُ بَاطِلٌ. هُوَ نَصِيبُ الإِنْسَانِ الْمُنَافِقِ. مِنْ قِبَلِ الرَّبِّ",
      "English": "Behold therefore, all of you know You are adding vanity to vanity. \"This is the portion from the Lord for the ungodly man"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَنَصيبُ الأَقْوِيَاءِ يَنَالُهُ مِنَ الْضَابِطُ الْكُلَّ. إِنْ كَثُرَ بَنُوهُ فَيَكُونُونَ لِلذَبْحِ. وَإذَا إِعْتَزُّوا يَتَصَدَّقُونَ.",
      "English": "And the possession of oppressors Shall come upon them from the Almighty. If their children be many, they will be for slaughter; And if they reach manhood, they will beg."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَقِيَّتُهُ تَمُوتُ مَوْتَاً. وَأَرَامِلُهُمْ لاَيَرْحَمُهُمْ أَحَدٌ.",
      "English": "Those who survive him shall be buried in death, And no one will have pity on their widows."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "جَمَعُوا الْفِضَّةَ كَالتُّرَابِ وَأَعَدُّوا الْذَّهَبَ كَالطِّينِ. هَذِهِ جَمِيعُهَا يَنَالُهَا الْصِدِّيقُونَ. وَيَرِثُ أَهْلُ البَيْتِ أَمْوَالَهُ.",
      "English": "Though he gathers silver like dust and shall prepare gold like clay, The righteous will acquire these things, and the true ones will possess his wealth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَيْتُهُ صَارَ مِثلَ العُنَةِ وَمِثلَ العَنْكَبُوتِ . يَضْطَجِعُ الغَنِيُّ وَلاَ يَعُودُ يَفْتَحُ عَيْنَيْهِ وَلاَ يَكُونُ.",
      "English": "His house goes away like a moth and like a spider's web. The rich man will lie down and not continue; He opens his eyes, but is no more."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِتُدْرِكُهُ الأَهْوَالُ كَالْطوفانِ. وَفِي اللَّيْلِ يَحْمِلُهُ الضَبَابُ وَتَأخُذُهُ السُمُومُ فَيَذْهَبُ وَتَقتلعهُ مِنْ مَقَرِّهِ.",
      "English": "Pains happen to him like a flood, And thick darkness takes him away in the night. A burning wind will take him up, and he will be gone; and it will scatter him from his place."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مُهَانَاً مَنْبُوذَا وَلاَ يُشفَقُ عليه. وَهُرُوبَاً يَهْرُبُ مِنْ يَدَيْهِ. فيرفع يَدَيْهِ عَلَيْهِ وَيَسْتَأصِلُهُ مِنْ مَكَانِهِ.",
      "English": "It will blow against him and not spare; He will try in vain to flee from its force. It will strike him with its power, And whistle him from his place."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْمَوْضِعُ الَّذِى اِسْتَخْرَجُوا مِنْهُ الْفِضَّةِ لاَيُوجَدُ. وَاِسْتَخْرَجُوا الحَدِيدَ مِنَ الأَرْضِ . وَمِنَ الْحَجَرِ يُصهَرُ النُحَاسُ .",
      "English": "Indeed, there is a place for silver, from whence it comes, and a place for gold, from whence it is refined. Certainly, iron is taken from the earth, and copper is hewn out like a stone."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَضَعَ لِلظُّلْمَةِ حَدَّاً وَهُوَ يَبْحَثُ فِى كُلِّ قَصِىٍّ عَلىِ الْحَجَرِ الَّذِى فِي الظُّلْمَةِ وَظِلاَلِ الْمَوْتِ.",
      "English": "He set an order to darkness and examines accurately every limit. A stone is darkness and the shadow of death."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَقْطَعُ جِيرَاً مِنَ الوَادِي. وَالذين نَسَوْا الْبِرَّ ضَعُفُوا مِنَ البَشَرِ.",
      "English": "There is a narrow channel of the brook because of dust; So those who forget the right way are weakened because of mortal men."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والأَرْضُ تأتى بالْخُبْزِ. يَنْقَلِبُ أَسْفَلُهَا كَمَا بِالنَّارِ. حِجَارَتُهَا هِيَ مَوْضِعُ الْيَاقُوتِ وَفِيهَا تُرَابُ الذَّهَبِ.",
      "English": "As for the earth, from it will come bread, but underneath, it is turned up as by fire; its stones are the source of sapphires, and its dust contains gold."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سَبِيلٌ لَمْ يَعْرِفْهُ طيرٌ وَلَمْ تنظره عَيْنُ بَاشِقٍ .",
      "English": "There is a path no bird knows, nor has the eye of a vulture seen it."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمْ يَطَأهُ بَنُو الْمُتَكَبِّرِينَ . وَلَمْ يَسْلُكْهُ الأَسَدُ.",
      "English": "The sons of the arrogant have not trodden it, nor has the lion passed over it."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِلَى الزَاوِيَةِ يَمُدُّ يَدَهُ وَيَهْدِمُ الْجِبَالَ مِنْ أَسَاسَاتِهَا .",
      "English": "He has stretched forth his hand to quarry stones and has overturned the mountains by the roots."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَقلِبُ قُوَّةَ الأَنْهَارِ وَاَظْهَرَ لَهُمْ كُلَّ فِعْلٍ جَلِيلٍ وَرَأتهُ أَعيُنُهُمْ. وَكَشَفَ قُوَّتَهُ نُورَاً .",
      "English": "He has broken asunder the whirlpools of rivers, and my eye has seen every valued thing. He has uncovered the depths of the rivers and has brought his power to light."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا الْحِكْمَةُ فَأَيْنَ تُوجَدُ وَأَيْنَ مقر الْفَهْمِ؟ لاَ يَعْرِفُ الإِنْسَانُ الطريق وَلاَوُجُودَ لَهَا فِى الْبَشَرِ .",
      "English": "\"But where can wisdom be found? What is the place of understanding? Mortal man has not known its way, nor is it found among men."
    }
  ]
}