{
  "RefrainAfter": 0,
  "ArabicTitle": "مر30:6-34",
  "EnglishTitle": "Mark 6:30-34",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "30 وَاجْتَمَعَ الرُّسُلُ إِلَى يَسُوعَ وَأَخْبَرُوهُ بِكُلِّ شَيْءٍ، كُلِّ مَا فَعَلُوا وَكُلِّ مَا عَلَّمُوا.",
      "English": "30 Then the apostles gathered to Jesus and told Him all things, both what they had done and what they had taught. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "31 فَقَالَ لَهُمْ: «تَعَالَوْا أَنْتُمْ مُنْفَرِدِينَ إِلَى مَوْضِعٍ خَلاَءٍ وَاسْتَرِيحُوا قَلِيلًا». لأَنَّ الْقَادِمِينَ وَالذَّاهِبِينَ كَانُوا كَثِيرِينَ، وَلَمْ تَتَيَسَّرْ لَهُمْ فُرْصَةٌ لِلأَكْلِ.",
      "English": "31 And He said to them, Come aside by yourselves to a deserted place and rest a while. For there were many coming and going, and they did not even have time to eat. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "32 فَمَضَوْا فِي السَّفِينَةِ إِلَى مَوْضِعٍ خَلاَءٍ مُنْفَرِدِينَ.",
      "English": "32 So they departed to a deserted place in the boat by themselves. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "33 فَرَآهُمُ الْجُمُوعُ مُنْطَلِقِينَ، وَعَرَفَهُ كَثِيرُونَ. فَتَرَاكَضُوا إِلَى هُنَاكَ مِنْ جَمِيعِ الْمُدُنِ مُشَاةً، وَسَبَقُوهُمْ وَاجْتَمَعُوا إِلَيْهِ.",
      "English": "33 But the multitudes saw them departing, and many knew Him and ran there on foot from all the cities. They arrived before them and came together to Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "34 فَلَمَّا خَرَجَ يَسُوعُ رَأَى جَمْعًا كَثِيرًا، فَتَحَنَّنَ عَلَيْهِمْ إِذْ كَانُوا كَخِرَافٍ لاَ رَاعِيَ لَهَا، فَابْتَدَأَ يُعَلِّمُهُمْ كَثِيرًا.",
      "English": "34 And Jesus, when He came out, saw a great multitude and was moved with compassion for them, because they were like sheep not having a shepherd. So He began to teach them many things.     "
    }
  ]
}