{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا يَعْقُوبَ الرَّسُولِ بَرَكَتُهُ عَلَيْنَا. آمين. ( ١:٤ - ١٠ )",
  "EnglishTitle": "James 4:1-10",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ أَيْنَ تَأْتِي الْحُرُوبُ وَمِنْ أَيْنَ تَأْتِي الْخُصُومَاتُ بَيْنَكُمْ ؟ أَلَيْسَتْ مِنْ هَذِهِ: مِنْ لَذَّاتِكُمُ الْمُحَارِبَةِ فِي أَعْضَائِكُمْ ؟ ",
      "English": "4:1 Where do wars and fights come from among you? Do they not come from your desires for pleasure that war in your members? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تَشْتَهُونَ وَلَسْتُمْ تَمْتَلِكُونَ. تَقْتُلُونَ وَتَحْسِدُونَ   وَلَسْتُمْ تَقْدِرُونَ أَنْ تَنَالُوا تُخَاصِمُونَ وَتُحَارِبُونَ وَلَسْتُمْ تَمْتَلِكُونَ ؛ لِأَنَّكُمْ لَا تَطْلُبُونَ ",
      "English": "2 You lust and do not have. You murder and covet and cannot obtain. You fight and war. Yet you do not have because you do not ask. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تَطْلُبُونَ وَلَسْتُمْ تَأْخُذُونَ : لِأَنَّكُمْ تَطْلُبُونَ رَدِيَّا لِكَيْ تُنْفِقُوا فِي لَذَّاتِكُمْ. ",
      "English": "3 You ask and do not receive, because you ask amiss, that you may spend it on your pleasures. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيُّهَا الرُّنَاةُ ، أَمَا تَعْلَمُونَ أَنَّ شَرِكَةَ الْعَالَمِ عَدَاوَةٌ لِلَّهِ ؟ فَمَنْ أَرَادَ أَنْ يَكُونَ شَرِيكَا لِلْعَالَمِ ، فَقَدْ صَارَ عَدُوًّا لِلَّهِ . ",
      "English": "4 Adulterers and adulteresses! Do you not know that friendship with the world is enmity with God? Whoever therefore wants to be a friend of the world makes himself an enemy of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمْ تَظُنُّونَ أَنَّ بَاطِلًا أو بِحَسَدٍ يَقُولُ الْكِتَابُ: الرُّوحُ السَّاكِنُ فِينَا يَشْتَاقُ ",
      "English": "5 Or do you think that the Scripture says in vain, The Spirit who dwells in us yearns jealously? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيُعْطِي نِعْمَةً عَظِيمَةً, لِذلِكَ يَقُولُ : \" يُقَاوِمُ اللَّهُ الْمُسْتَكْبِرِينَ ، وَأَمَّا الْمُتَوَاضِعُونَ فَيُعْطِيهِمْ نِعْمَةً \". ",
      "English": "6 But He gives more grace. Therefore He says: God resists the proud, But gives grace to the humble. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاخْضَعُوا لِلَّهِ. قَاوِمُوا إِبْلِيسَ فَيَهْرُبَ مِنْكُمْ. ",
      "English": "7 Therefore submit to God. Resist the devil and he will flee from you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اقْتَرِبُوا إِلَى اللَّهِ فَيَقْتَرِبَ إِلَيْكُمْ. نَقُوا أَيْدِيَكُمْ أَيُّهَا الْخُطَاةُ ، وَطَهَّرُوا قُلُوبَكُمْ يَا ذَوِي الرَّأْيَيْنِ. ",
      "English": "8 Draw near to God and He will draw near to you. Cleanse your hands, you sinners; and purify your hearts, you double-minded. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَشْقُوا وَنُوحُوا وَابْكُوا لِيَتَحَوَّلْ ضَحِكُكُمْ إلى نوح ، وَفَرَحْكُمْ إِلَى غَم. ",
      "English": "9 Lament and mourn and weep! Let your laughter be turned to mourning and your joy to gloom. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اتَّضِعُوا قُدَّامَ الرَّبِّ فَيَرْفَعَكُمْ. ",
      "English": "10 Humble yourselves in the sight of the Lord, and He will lift you up.     "
    }
  ]
}