{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا يُوحَنَّا الْبَشِيرِ ( ١٢ : ٤٤ - ٥٠ )",
  "EnglishTitle": "John 12:44-50",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَنَادَى يَسُوعُ وَقَالَ: \" الَّذِي يُؤْمِنُ بِي ، لَيْسَ يُؤْمِنُ بِي بَلْ قَدْ آمَنَ بِالَّذِي أَرْسَلَنِي. ",
      "English": "44 Then Jesus cried out and said, He who believes in Me, believes not in Me but in Him who sent Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالَّذِي يَرَانِي فَقَدْ رَأَى الَّذِي أَرْسَلَنِي. ",
      "English": "45 And he who sees Me sees Him who sent Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنَا قَدْ جِئْتُ نُورًا لِلْعَالَمِ ، حَتَّى إِنَّ كُلَّ مَنْ يُؤْمِنُ بِي لَا يَمُكُثُ فِي الظُّلْمَةِ. ",
      "English": "46 I have come as a light into the world, that whoever believes in Me should not abide in darkness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَنْ يَسْمَعُ كَلَامِي وَلَا يَحْفَظُهُ فَأَنَا لَا أَدِينُهُ ، لِأَنِّي لَمْ آتِ لِأَدِينَ الْعَالَمَ بَلْ لِأَخَلَّصَ الْعَالَمَ ",
      "English": "47 And if anyone hears My words and does not believe, I do not judge him; for I did not come to judge the world but to save the world. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ يُنْكِرُنِي وَلَا يَقْبَلُ كَلَامِي فَلَهُ مَنْ يَدِينُهُ الْكَلَامُ الَّذِي تَكَلَّمْتُ بِهِ هُوَ يَدِينُهُ فِي الْيَوْمِ الْأَخِيرِ ، ",
      "English": "48 He who rejects Me, and does not receive My words, has that which judges him--the word that I have spoken will judge him in the last day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنِّي لَمْ أَتَكَلَّمُ مِنْ نَفْسِي وَحَدِي ، لَكِنَّ الْآبَ الَّذِي أَرْسَلَنِي هُوَ أَعْطَانِي وَصِيَّةً: مَاذَا أَقُولُ وَبِمَاذَا أَتَكَلَّمُ ",
      "English": "49 For I have not spoken on My own authority; but the Father who sent Me gave Me a command, what I should say and what I should speak. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَعْلَمُ أَنَّ وَصِيَّتَهُ هِيَ حَيَاةٌ أَبَدِيَّةٌ. والَّذِي أَتَكَلَّمُ أنَا بِهِ ، فَكَمَا قَالَ لِي أَبِي هَكَذَا أَتَكَلَّمُ \". ",
      "English": "50 And I know that His command is everlasting life. Therefore, whatever I speak, just as the Father has told Me, so I speak.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}