{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ التكوين لموسى النبى بَرَكَتُهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِين. ( 18 : 17 – 19 : ١-29 )",
  "EnglishTitle": "Genesis 18:17-19:29\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الرَّبُّ: \" هَلْ أُخْفِي مَا أَنَا فَاعِلُهُ عَنْ عَبْدِي إِبْرَاهِيمَ ، ",
      "English": "17 And the Lord said, Shall I hide from Abraham what I am doing, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِبْرَاهِيمُ يَكُونُ أُمَّةً عَظِيمَةً وَكَثِيرَةً ، وَتَتَبَارَكُ بِهِ جَمِيعُ أُمَمِ الْأَرْضِ ؟ ",
      "English": "18 since Abraham shall surely become a great and mighty nation, and all the nations of the earth shall be blessed in him? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنِّي عَلِمْتُ أَنَّهُ يُوصِي بَنِيهِ وَبَيْتَهُ مِنْ بَعْدِهِ فَيَحْفَظُونَ طُرُقَ الرَّبِّ ، لِيَعْمَلُوا بِرًّا وَعَدْلًا ، لِكَيْ يَعْمَلَ الرَّبُّ لِإِبْرَاهِيمَ بِمَا تَكَلَّمَ بِهِ مَعَهُ \". ",
      "English": "19 For I have known him, in order that he may command his children and his household after him, that they keep the way of the Lord, to do righteousness and justice, that the Lord may bring to Abraham what He has spoken to him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ الرَّبُّ: \" إِنَّ صُرَاخَ سَدُومَ وَعَمُورَةَ قَدْ كَثُرَ ، وَخَطَايَاهُمْ عَظِيمَةٌ جدًّا. ",
      "English": "20 And the Lord said, Because the outcry against Sodom and Gomorrah is great, and because their sin is very grave, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنِّي أَنْزِلُ لِأَعْرَف هَلْ صُرَاخُهَا الْآتِي إِلَيَّ قَدْ كَمُل أَمْ لَا \". ",
      "English": "21 I will go down now and see whether they have done altogether according to the outcry against it that has come to Me; and if not, I will know. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَانْصَرَفَ الرِّجَالُ مِنْ هُنَاكَ وَذَهَبُوا نَحْوَ سَدُومَ ، وَأَمَّا إِبْرَاهِيمُ فَكَانَ لَمْ يَزَلْ وَاقِفًا أَمَامَ الرَّبِّ. ",
      "English": "22 Then the men turned away from there and went toward Sodom, but Abraham still stood before the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاقْتَرَبَ إِبْرَاهِيمُ وَقَالَ لِلرَّبِّ أَتُهْلِكُ الْبَارَّ مَعَ الْأَثِيمِ ؟ أَفَيَكُونُ الصِّدِّيقُ مِثْلَ الْمُنَافِقِ ؟ ",
      "English": "23 And Abraham came near and said, Would You also destroy the righteous with the wicked? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنْ وُجِدَ خَمْسُونَ بَارًّا فِي الْمَدِينَةِ ، أَفَتُهْلِكُهَا وَلَا تَصْفَحُ عَنْهَا مِنْ أَجْلِ الْخَمْسِينَ الَّذِينَ فِيهَا ؟ ",
      "English": "24 Suppose there were fifty righteous within the city; would You also destroy the place and not spare it for the fifty righteous that were in it? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حَاشَا لَكَ أَنْ تَصْنَعَ مِثْلَ هَذَا أَنْ تُهْلِكَ الْبَارَّ مَعَ الْأَثِيمِ ، فَيَكُونُ الْبَارُ كَالْأَثِيمِ. حَاشَا لَكَ أَدَيَّانُ كُلَّ الْأَرْضِ لَا يَدِينُ بِالْعَدْلِ ؟ ",
      "English": "25 Far be it from You to do such a thing as this, to slay the righteous with the wicked, so that the righteous should be as the wicked; far be it from You! Shall not the Judge of all the earth do right? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الرَّبُّ : إِنْ وَجَدْتُ فِي سَدُومَ خَمْسِينَ بَارًّا فِي الْمَدِينَةِ ، فَإِنِّي أَصْفَحُ عَنِ الْمَكَانِ كُلِّهِ مِنْ أَجْلِهِمْ ",
      "English": "26 So the Lord said, If I find in Sodom fifty righteous within the city, then I will spare all the place for their sakes. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ إِبْرَاهِيمُ هَأَنَذَا قَدْ طَفِقْتُ أَتَكَلَّمُ أَمَامَ سَيِّدِي ، وَأَنَا تُرَابٌ وَرَمَادٌ. ",
      "English": "27 Then Abraham answered and said, Indeed now, I who am but dust and ashes have taken it upon myself to speak to the Lord: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنْ نَقَصَ الْخَمْسُونَ بَارًّا خَمْسَةَ ، أَفَتُهْلِكُ جَمِيعَ الْمَدِينَةِ بِالْخَمْسَةِ ؟ فَقَالَ: لَا أُهْلِكُهَا ، إِنْ وَجَدْتُ هُنَاكَ خَمْسَةٌ وَأَرْبَعِينَ . ",
      "English": "28 Suppose there were five less than the fifty righteous; would You destroy all of the city for lack of five? So He said, If I find there forty-five, I will not destroy it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ عَادَ أَيْضًا وَكَلَّمَهُ فَقَالَ: إِنْ وُجِدَ هُنَاكَ أَرْبَعُونَ. فَقَالَ: لَا أَفْعَلُ مِنْ أَجْلِ الْأَرْبَعِينَ. ",
      "English": "29 And he spoke to Him yet again and said, Suppose there should be forty found there? So He said, I will not do it for the sake of forty. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَا يَثْقُلُ أَمَامَ سَيِّدِي أَنْ أَتَكَلَّمَ . إِنْ وُجِدَ هُنَاكَ ثَلَاثُونَ. فَقَالَ: لَا أَفْعَلُ ، إِنْ وَجَدْتُ هُنَاكَ ثَلَاثِينَ. ",
      "English": "30 Then he said, Let not the Lord be angry, and I will speak: Suppose thirty should be found there? So He said, I will not do it if I find thirty there. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ: قَدِ اسْتَرْسَلْتُ فِي الْكَلَامِ أَمَامَ سَيّدِي إِنْ وُجِدَ هُنَاكَ عِشْرُونَ. قَالَ: لَا أَهْلِكُهُمْ مِنْ أَجْلِ الْعِشْرِينَ. ",
      "English": "31 And he said, Indeed now, I have taken it upon myself to speak to the Lord: Suppose twenty should be found there? So He said, I will not destroy it for the sake of twenty. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ: لَا يَثْقُلُ لَدَى سَيِّدِي أَنْ أَتَكَلَّمَ هَذِهِ الْمَرَّةَ فَقَطْ إِنْ وُجِدَ هُنَاكَ عَشَرَةٌ. قَالَ: لَا أُهْلِكُهُمْ مِنْ أَجْلِ الْعَشَرَةِ. ",
      "English": "32 Then he said, Let not the Lord be angry, and I will speak but once more: Suppose ten should be found there? And He said, I will not destroy it for the sake of ten. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَضَى الرَّبُّ عِنْدَمَا فَرَغَ مِنَ الْكَلَامِ مَعَ إِبْرَاهِيمَ ، وَرَجَعَ إِبْرَاهِيمُ إِلَى مَوْضِعِهِ. ",
      "English": "33 So the Lord went His way as soon as He had finished speaking with Abraham; and Abraham returned to his place. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَجَاءَ الْمَلَاكَانِ إِلَى سَدُومَ مَسَاءً ، وَكَانَ لُوْطٌ جَالِسًا بِبَابِ سَدُومَ فَلَمَّا رَآهُمَا لُوْطٌ قَامَ لِلِقَائِهِمَا ، وَسَجَدَ بِوَجْهِهِ إِلَى الْأَرْضِ ، ",
      "English": "19:1 Now the two angels came to Sodom in the evening, and Lot was sitting in the gate of Sodom. When Lot saw them, he rose to meet them, and he bowed himself with his face toward the ground. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ: يَا سَيِّدِيَّ ، مِيلَا إِلَى بَيْتِ عَبْدِكُمَا وَبِيتَا وَاغْسِلَا أَرْجُلَكُمَا ، ثُمَّ تُبَكِرَانِ وَتَمْضِيَانِ فِي سَبِيلِكُمَا فَقَالَا: لَا ، بَلْ فِي السَّاحَةِ نَبِيتُ. ",
      "English": "2 And he said, Here now, my lords, please turn in to your servant's house and spend the night, and wash your feet; then you may rise early and go on your way. And they said, No, but we will spend the night in the open square. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَلَحٌ عَلَيْهِمَا جِدًّا ، فَمَالَا إِلَيْهِ وَدَخَلَا مَنْزِلَهُ. فَصَنَعَ لَهُمَا مَأْدُبَةً وَخَبَزَ فَطِيرًا ، فَأَكَلَا. ",
      "English": "3 But he insisted strongly; so they turned in to him and entered his house. Then he made them a feast, and baked unleavened bread, and they ate. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَبْلَ أَنْ يَضْطَجِعَا ، إِذَا أَهْلُ الْمَدِينَةِ ، أَهْلُ سَدُومَ ، قَدْ أَحَاطُوا بِالْبَيْتِ ، مِنَ الصَّبِيِّ إِلَى الشَّيْخ ، جَمِيعُ الْقَوْمِ إِلَى آخِرِهِمْ ",
      "English": "4 Now before they lay down, the men of the city, the men of Sodom, both old and young, all the people from every quarter, surrounded the house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَنَادَوْا لُوطًا وَقَالُوا لَهُ: أَيْنَ الرَّجُلَانِ اللَّذَانِ قَدِمَا إِلَيْكَ فِي هَذِهِ اللَّيْلَةِ؟ أَخْرِجُهُما إِلَيْنَا حَتَّى نَعْرِفَهُمَا ",
      "English": "5 And they called to Lot and said to him, Where are the men who came to you tonight? Bring them out to us that we may know them carnally. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَخَرَجَ إِلَيْهِمْ لُوطٌ إِلَى الْبَابِ وَأَغْلَقَ الْبَابَ وَرَاءَهُ. ",
      "English": "6 So Lot went out to them through the doorway, shut the door behind him, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ: لَا تَفْعَلُوا شَرًّا يَا إِخْوَتِي ",
      "English": "7 and said, Please, my brethren, do not do so wickedly! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَأَنَذَا لِيَ ابْنَتَانِ مَا عَرَفَتَا رَجُلًا: أُخْرِجُهُمَا إِلَيْكُمْ ، فَاصْنَعُوا بِهِمَا مَا حَسُنَ عِنْدَكُمْ وَأَمَّا هَذَانِ الرَّجُلَانِ ، فَلَا تَفْعَلُوا بِهِمَا شَيْئًا ، لِأَنَّهُمَا دَخَلَا تَحْتَ ظِلِ سَقْفِي. ",
      "English": "8 See now, I have two daughters who have not known a man; please, let me bring them out to you, and you may do to them as you wish; only do nothing to these men, since this is the reason they have come under the shadow of my roof. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالُوا : تَنَحَّ مِنْ هُنَا. ثُمَّ قَالُوا: أَيَأْتِي رَجُلٌ يَنْزِلُ بِنَا وَيَحْكُمُ عَلَيْنَا ؟! الآنَ نَفْعَلُ بِك أَسْوَأَ مِمَّا نَفْعَلُ بِهِمَا. وَأَلَحُّوا عَلَى لُوطٍ جِدًّا وَتَقَدَّمُوا لِيَكْسِرُوا الْبَابَ. ",
      "English": "9 And they said, Stand back! Then they said, This one came in to stay here, and he keeps acting as a judge; now we will deal worse with you than with them. So they pressed hard against the man Lot, and came near to break down the door. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَدَّ الرَّجُلَانِ أَيْدِيَهُمَا وَأَدْخَلَا لُوطًا إِلَيْهِمَا إِلَى الْبَيْتِ وَأَغْلَقَا الْبَابَ. ",
      "English": "10 But the men reached out their hands and pulled Lot into the house with them, and shut the door. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا الْقَوْمُ الَّذِينَ عَلَى بَابِ الْبَيْتِ فَضَرَبَاهُمْ بِالْعَمَى ، مِنْ صَغِيرِهِمْ إِلَى كَبِيرِهِمْ ، فَعَجَزُوا عَنْ أَنْ يَجِدُوا الْبَابَ. ",
      "English": "11 And they struck the men who were at the doorway of the house with blindness, both small and great, so that they became weary trying to find the door. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ الرَّجُلَانِ لِلُوط : مَنْ لَكَ أَيْضًا هَهُنَا ؟ أَصْهَارَكَ وَبَنِيكَ وَبَنَاتِكَ وَجَمِيعَ مَنْ لَكَ فِي الْمَدِينَةِ ، أَخْرِجُهُمْ مِنْ هَذَا الْمَوْضِع ، ",
      "English": "12 Then the men said to Lot, Have you anyone else here? Son-in-law, your sons, your daughters, and whomever you have in the city--take them out of this place! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّنَا مُهْلِكَانِ هَذَا الْمَوْضِعَ ، إِذْ قَدْ عَظْمَ صُرَاخُهُمْ أَمَامَ الرَّبِّ ، وَقَدْ بَعَثْنَا إِلَيْكَ لِنُهْلِكَ الْمَدِينَةَ. ",
      "English": "13 For we will destroy this place, because the outcry against them has grown great before the face of the Lord, and the Lord has sent us to destroy it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَخَرَجَ لُوطٌ وَكَلَّمَ أَصْهَارَهُ مُتَّخِذِي بَنَاتِهِ وَقَالَ لَهُمْ: قُومُوا وَاخْرُجُوا مِنْ هَذَا الْمَوْضِعِ ، لِأَنَّ الرَّبَّ مُهْلِك الْمَدِينَةَ فَكَانَ كَمَازح فِي أَعْيُنٍ أَصْهَارِهِ. ",
      "English": "14 So Lot went out and spoke to his sons-in-law, who had married his daughters, and said, Get up, get out of this place; for the Lord will destroy this city! But to his sons-in-law he seemed to be joking. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَعِندَ طلوع الْفَجْرِ ، أَلَحٌ الْمَلَاكَانِ عَلَى لُوطٍ قَائِلَيْنَ: قُمْ فَخُذِ امْرَأَتَكَ وَابْنَتَيْكَ الْمَوْجُودَتَيْنِ لِئَلَّا تَهْلِكَ بِإِثْمِ الْمَدِينَةِ. ",
      "English": "15 When the morning dawned, the angels urged Lot to hurry, saying, Arise, take your wife and your two daughters who are here, lest you be consumed in the punishment of the city. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَوَانَى لُوطٌ ، فَأَمْسَكَ الرَّجُلَانِ بِيَدِهِ وَبِيَدِ امْرَأَتِهِ وَابْنَتَيْهِ ، لِشَفَقَةِ الرَّبِّ عَلَيْهِ ، وَأَخْرَجَاهُ وَصَيَّرَاهُ خَارِجَ الْمَدِينَةِ. ",
      "English": "16 And while he lingered, the men took hold of his hand, his wife's hand, and the hands of his two daughters, the Lord being merciful to him, and they brought him out and set him outside the city. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا أَخْرَجَاهُمْ إِلَى خَارِجِ قَالَا لَهُ: أَنْجُ بِنَفْسِكَ ، لَا تَلْتَفِتْ إِلَى وَرَائِكَ ، وَلَا تَقِفْ فِي الْبُقْعَةِ كُلَّهَا ، وَاهْرُبْ إِلَى الْجَبَلِ لِئَلَّا تَهْلِكَ . ",
      "English": "17 So it came to pass, when they had brought them outside, that he said, Escape for your life! Do not look behind you nor stay anywhere in the plain. Escape to the mountains, lest you be destroyed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمَا لُوطٌ: لَا يَا سَيِّدِي ",
      "English": "18 Then Lot said to them, Please, no, my lords! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّ عَبْدَكَ قَدْ نَالَ حُظْوَةً فِي عَيْنَيْكَ ، وَعَظُمَتْ رَحْمَتُكَ الَّتِي صَنَعْتَهَا إِلَيَّ بِإِحْيَاءِ نَفْسِي إِنِّي لَا أَسْتَطِيعُ التَّخَلُصَ إِلَى الْجَبَلِ فَرُبَّمَا أَدْرَكَنِيَ الشَّرُّ فَأَمُوتُ. ",
      "English": "19 Indeed now, your servant has found favor in your sight, and you have increased your mercy which you have shown me by saving my life; but I cannot escape to the mountains, lest some evil overtake me and I die. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَا إِنَّ هَذِهِ الْمَدِينَةَ قَرِيبَةٌ لِلْهَرَبِ إِلَيْهَا وَهِيَ صَغِيرَةٌ ، دَعْنِي أَهْرُبُ إِلَيْهَا إِنَّمَا هِيَ صَغِيرَةٌ فَتَحْيَا نَفْسِي ",
      "English": "20 See now, this city is near enough to flee to, and it is a little one; please let me escape there (is it not a little one?) and my soul shall live. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ: هَأَنَذَا قَدْ شَفَعْتُكَ فِي هَذَا الْأَمْرِ أَيْضًا ، بِأَنْ لَا أَقْلِبَ الْمَدِينَةَ الَّتِي تَكَلَّمْتَ عَنْهَا ",
      "English": "21 And he said to him, See, I have favored you concerning this thing also, in that I will not overthrow this city for which you have spoken. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَسْرعُ بِالتَّخَلُّص إلى هناك ، فَإِنِّي لَا أَسْتَطِيعُ أَنْ أَصْنَعَ شيْئًا إِلَى أَنْ تَصِيرَ إِلَيْهَا لِذَلِكَ دُعِيَ اسْمُ الْمَدِينَةِ صُوغَرَ. ",
      "English": "22 Hurry, escape there. For I cannot do anything until you arrive there. Therefore the name of the city was called Zoar. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذْ أَشْرَقَتِ الشَّمْسُ عَلَى الْأَرْضِ ، دَخَلَ لُوطٌ صُوغَرَ. ",
      "English": "23 The sun had risen upon the earth when Lot entered Zoar. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمْطَرَ الرَّبُّ عَلَى سَدُومَ وَعَمُورَةَ كِبْرِيئًا وَنَارًا مِنْ عِنْدِ الرَّبِّ مِنَ السَّمَاءِ. ",
      "English": "24 Then the Lord rained brimstone and fire on Sodom and Gomorrah, from the Lord out of the heavens. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَلَبَ تِلْكَ الْمُدُنَ ، وَكُلَّ الْبُقْعَةِ ، وَجَمِيعَ سُكَانِ الْمُدْنِ ، ونَبَاتَ الْأَرْضِ. ",
      "English": "25 So He overthrew those cities, all the plain, all the inhabitants of the cities, and what grew on the ground. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَالْتَفَتَتْ امْرَأَتُهُ إِلَى وَرَائِهَا فَصَارَتْ عَمُودَ مِلْحِ. ",
      "English": "26 But his wife looked back behind him, and she became a pillar of salt. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَبَكَّرَ إِبْرَاهِيمُ فِي الْغَدِ إلَى الْمَوْضِع الَّذِي وَقَفَ فِيهِ أَمَامَ الرَّبِّ ، ",
      "English": "27 And Abraham went early in the morning to the place where he had stood before the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَطَلَّعَ إِلَى جِهَةِ سَدُومَ وَعَمُورَةَ ، وَسَائِرٍ أَرْضِ الْبُقْعَةِ وَنَظَرَ ، فَإِذَا دُخَانُ الْأَرْضِ صَاعِدٌ كَدُخَانِ الْأَتُونِ. ",
      "English": "28 Then he looked toward Sodom and Gomorrah, and toward all the land of the plain; and he saw, and behold, the smoke of the land which went up like the smoke of a furnace. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا دَمَّرَ اللهُ مُدْنَ الْبُقْعَةِ ، ذَكَرَ اللَّهُ إبْرَاهِيمَ فَأَطْلَقَ لُوطًا مِنْ وَسَطِ الْإِنْقِلَابِ ، حِينَ قَلَبَ الْمُدُنَ الَّتِي كَانَ لُوطٌ مُقِيمًا فِيهَا. ",
      "English": "29 And it came to pass, when God destroyed the cities of the plain, that God remembered Abraham, and sent Lot out of the midst of the overthrow, when He overthrew the cities in which Lot had dwelt.     "
    }
  ]
}