{
  "RefrainAfter": 0,
  "ArabicTitle": "(رو1:7-7)",
  "EnglishTitle": "Romans 7:1-8",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "1 أَمْ تَجْهَلُونَ أَيُّهَا الإِخْوَةُ - لأَنِّي أُكَلِّمُ الْعَارِفِينَ بِالنَّامُوسِ - أَنَّ النَّامُوسَ يَسُودُ عَلَى الإِنْسَانِ مَا دَامَ حَيًّا؟",
      "English": "7:1 Or do you not know, brethren (for I speak to those who know the law), that the law has dominion over a man as long as he lives? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "2 فَإِنَّ الْمَرْأَةَ الَّتِي تَحْتَ رَجُل هِيَ مُرْتَبِطَةٌ بِالنَّامُوسِ بِالرَّجُلِ الْحَيِّ. وَلكِنْ إِنْ مَاتَ الرَّجُلُ فَقَدْ تَحَرَّرَتْ مِنْ نَامُوسِ الرَّجُلِ.",
      "English": "2 For the woman who has a husband is bound by the law to her husband as long as he lives. But if the husband dies, she is released from the law of her husband. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "3 فَإِذًا مَا دَامَ الرَّجُلُ حَيًّا تُدْعَى زَانِيَةً إِنْ صَارَتْ لِرَجُل آخَرَ. وَلكِنْ إِنْ مَاتَ الرَّجُلُ فَهِيَ حُرَّةٌ مِنَ النَّامُوسِ، حَتَّى إِنَّهَا لَيْسَتْ زَانِيَةً إِنْ صَارَتْ لِرَجُل آخَرَ.",
      "English": "3 So then if, while her husband lives, she marries another man, she will be called an adulteress; but if her husband dies, she is free from that law, so that she is no adulteress, though she has married another man. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "4 إِذًا يَا إِخْوَتِي أَنْتُمْ أَيْضًا قَدْ مُتُّمْ لِلنَّامُوسِ بِجَسَدِ الْمَسِيحِ، لِكَيْ تَصِيرُوا لآخَرَ، لِلَّذِي قَدْ أُقِيمَ مِنَ الأَمْوَاتِ لِنُثْمِرَ للهِ.",
      "English": "4 Therefore, my brethren, you also have become dead to the law through the body of Christ, that you may be married to another-- to Him who was raised from the dead, that we should bear fruit to God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "5 لأَنَّهُ لَمَّا كُنَّا فِي الْجَسَدِ كَانَتْ أَهْوَاءُ الْخَطَايَا الَّتِي بِالنَّامُوسِ تَعْمَلُ فِي أَعْضَائِنَا، لِكَيْ نُثْمِرَ لِلْمَوْتِ.",
      "English": "5 For when we were in the flesh, the sinful passions which were aroused by the law were at work in our members to bear fruit to death. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "6 وَأَمَّا الآنَ فَقَدْ تَحَرَّرْنَا مِنَ النَّامُوسِ، إِذْ مَاتَ الَّذِي كُنَّا مُمْسَكِينَ فِيهِ، حَتَّى نَعْبُدَ بِجِدَّةِ الرُّوحِ لاَ بِعِتْقِ الْحَرْفِ.",
      "English": "6 But now we have been delivered from the law, having died to what we were held by, so that we should serve in the newness of the Spirit and not in the oldness of the letter. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "7 فَمَاذَا نَقُولُ؟ هَلِ النَّامُوسُ خَطِيَّةٌ؟ حَاشَا! بَلْ لَمْ أَعْرِفِ الْخَطِيَّةَ إِلاَّ بِالنَّامُوسِ. فَإِنَّنِي لَمْ أَعْرِفِ الشَّهْوَةَ لَوْ لَمْ يَقُلِ النَّامُوسُ: «لاَ تَشْتَهِ». ",
      "English": "7 What shall we say then? Is the law sin? Certainly not! On the contrary, I would not have known sin except through the law. For I would not have known covetousness unless the law had said, You shall not covet. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۸ وَلكِنَّ الْخَطِيَّةَ وَهِيَ مُتَّخِذَةٌ فُرْصَةً بِالْوَصِيَّةِ أَنْشَأَتْ فِيَّ كُلَّ شَهْوَةٍ. لأَنْ بِدُونِ النَّامُوسِ الْخَطِيَّةُ مَيِّتَةٌ.",
      "English": "8 But sin, taking opportunity by the commandment, produced in me all manner of evil desire. For apart from the law sin was dead.     "
    }
  ]
}