{
  "RefrainAfter": 0,
  "ArabicTitle": "(أع6:19-10) ",
  "EnglishTitle": "Acts 19:6-10",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "6 وَلَمَّا وَضَعَ بُولُسُ يَدَيْهِ عَلَيْهِمْ حَلَّ الرُّوحُ الْقُدُسُ عَلَيْهِمْ، فَطَفِقُوا يَتَكَلَّمُونَ بِلُغَاتٍ وَيَتَنَبَّأُونَ.",
      "English": "6 And when Paul had laid hands on them, the Holy Spirit came upon them, and they spoke with tongues and prophesied. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "7 وَكَانَ جَمِيعُ الرِّجَالِ نَحْوَ اثْنَيْ عَشَرَ.",
      "English": "7 Now the men were about twelve in all. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "8 ثُمَّ دَخَلَ الْمَجْمَعَ، وَكَانَ يُجَاهِرُ مُدَّةَ ثَلاَثَةِ أَشْهُرٍ مُحَاجًّا وَمُقْنِعًا فِي مَا يَخْتَصُّ بِمَلَكُوتِ اللهِ.",
      "English": "8 And he went into the synagogue and spoke boldly for three months, reasoning and persuading concerning the things of the kingdom of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "9 وَلَمَّا كَانَ قَوْمٌ يَتَقَسَّوْنَ وَلاَ يَقْنَعُونَ، شَاتِمِينَ الطَّرِيقَ أَمَامَ الْجُمْهُورِ، اعْتَزَلَ عَنْهُمْ وَأَفْرَزَ التَّلاَمِيذَ، مُحَاجًّا كُلَّ يَوْمٍ فِي مَدْرَسَةِ إِنْسَانٍ اسْمُهُ تِيرَانُّسُ.",
      "English": "9 But when some were hardened and did not believe, but spoke evil of the Way before the multitude, he departed from them and withdrew the disciples, reasoning daily in the school of Tyrannus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "10 وَكَانَ ذلِكَ مُدَّةَ سَنَتَيْنِ، حَتَّى سَمِعَ كَلِمَةَ الرَّبِّ يَسُوعَ جَمِيعُ السَّاكِنِينَ فِي أَسِيَّا، مِنْ يَهُودٍ وَيُونَانِيِّينَ.",
      "English": "10 And this continued for two years, so that all who dwelt in Asia heard the word of the Lord Jesus, both Jews and Greeks.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}