{
  "RefrainAfter": 0,
  "ArabicTitle": "  (مر32:9-37)",
  "EnglishTitle": "Mark 9:33-37",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "30 وَاجْتَمَعَ الرُّسُلُ إِلَى يَسُوعَ وَأَخْبَرُوهُ بِكُلِّ شَيْءٍ، كُلِّ مَا فَعَلُوا وَكُلِّ مَا عَلَّمُوا.",
      "English": "33 Then He came to Capernaum. And when He was in the house He asked them, What was it you disputed among yourselves on the road? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "31 فَقَالَ لَهُمْ: «تَعَالَوْا أَنْتُمْ مُنْفَرِدِينَ إِلَى مَوْضِعٍ خَلاَءٍ وَاسْتَرِيحُوا قَلِيلًا». لأَنَّ الْقَادِمِينَ وَالذَّاهِبِينَ كَانُوا كَثِيرِينَ، وَلَمْ تَتَيَسَّرْ لَهُمْ فُرْصَةٌ لِلأَكْلِ.",
      "English": "34 But they kept silent, for on the road they had disputed among themselves who would be the greatest. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "32 فَمَضَوْا فِي السَّفِينَةِ إِلَى مَوْضِعٍ خَلاَءٍ مُنْفَرِدِينَ.",
      "English": "35 And He sat down, called the twelve, and said to them, If anyone desires to be first, he shall be last of all and servant of all. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "33 فَرَآهُمُ الْجُمُوعُ مُنْطَلِقِينَ، وَعَرَفَهُ كَثِيرُونَ. فَتَرَاكَضُوا إِلَى هُنَاكَ مِنْ جَمِيعِ الْمُدُنِ مُشَاةً، وَسَبَقُوهُمْ وَاجْتَمَعُوا إِلَيْهِ.",
      "English": "36 Then He took a little child and set him in the midst of them. And when He had taken him in His arms, He said to them, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "34 فَلَمَّا خَرَجَ يَسُوعُ رَأَى جَمْعًا كَثِيرًا، فَتَحَنَّنَ عَلَيْهِمْ إِذْ كَانُوا كَخِرَافٍ لاَ رَاعِيَ لَهَا، فَابْتَدَأَ يُعَلِّمُهُمْ كَثِيرًا.",
      "English": "37 Whoever receives one of these little children in My name receives Me; and whoever receives Me, receives not Me but Him who sent Me.     "
    }
  ]
}