{
  "RefrainAfter": 0,
  "ArabicTitle": " الكاثوليكون (يع22:1-27):-",
  "EnglishTitle": "James 1:22-27",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 22- و لكن كونوا عاملين بالكلمة لا سامعين فقط خادعين نفوسكم.",
      "English": "22 But be doers of the word, and not hearers only, deceiving yourselves. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- لانه ان كان احد سامعا للكلمة و ليس عاملا فذاك يشبه رجلا ناظرا وجه خلقته في مراة.",
      "English": "23 For if anyone is a hearer of the word and not a doer, he is like a man observing his natural face in a mirror; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- فانه نظر ذاته و مضى و للوقت نسي ما هو.",
      "English": "24 for he observes himself, goes away, and immediately forgets what kind of man he was. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- و لكن من اطلع على الناموس الكامل ناموس الحرية و ثبت و صار ليس سامعا ناسيا بل عاملا بالكلمة فهذا يكون مغبوطا في عمله.",
      "English": "25 But he who looks into the perfect law of liberty and continues in it, and is not a forgetful hearer but a doer of the work, this one will be blessed in what he does. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- ان كان احد فيكم يظن انه دين و ليس يلجم لسانه بل يخدع قلبه فديانة هذا باطلة.",
      "English": "26 If anyone among you thinks he is religious, and does not bridle his tongue but deceives his own heart, this one's religion is useless. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "27-  اَلدِّيَانَةُ الطَّاهِرَةُ النَّقِيَّةُ عِنْدَ اللهِ الآبِ هِيَ هذِهِ: افْتِقَادُ الْيَتَامَى وَالأَرَامِلِ فِي ضِيقَتِهِمْ، وَحِفْظُ الإِنْسَانِ نَفْسَهُ بِلاَ دَنَسٍ مِنَ الْعَالَمِ.",
      "English": "27 Pure and undefiled religion before God and the Father is this: to visit orphans and widows in their trouble, and to keep oneself unspotted from the world.     Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen\r"
    }
  ]
}