{
  "RefrainAfter": 0,
  "ArabicTitle": " الإبركسيس (أع25:13-33):-",
  "EnglishTitle": "Acts 13:25-33",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 25- و لما صار يوحنا يكمل سعيه جعل يقول من تظنون اني انا لست انا اياه لكن هوذا ياتي بعدي الذي لست مستحقا ان احل حذاء قدميه.",
      "English": "25 And as John was finishing his course, he said, `Who do you think I am? I am not He. But behold, there comes One after me, the sandals of whose feet I am not worthy to loose.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- ايها الرجال الاخوة بني جنس ابراهيم و الذين بينكم يتقون الله اليكم ارسلت كلمة هذا الخلاص.",
      "English": "26 Men and brethren, sons of the family of Abraham, and those among you who fear God, to you the word of this salvation has been sent. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- لان الساكنين في اورشليم و رؤساءهم لم يعرفوا هذا و اقوال الانبياء التي تقرا كل سبت تمموها اذ حكموا عليه.",
      "English": "27 For those who dwell in Jerusalem, and their rulers, because they did not know Him, nor even the voices of the Prophets which are read every Sabbath, have fulfilled them in condemning Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- و مع انهم لم يجدوا علة واحدة للموت طلبوا من بيلاطس ان يقتل.",
      "English": "28 And though they found no cause for death in Him, they asked Pilate that He should be put to death. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- و لما تمموا كل ما كتب عنه انزلوه عن الخشبة و وضعوه في قبر.",
      "English": "29 Now when they had fulfilled all that was written concerning Him, they took Him down from the tree and laid Him in a tomb. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- و لكن الله اقامه من الاموات.",
      "English": "30 But God raised Him from the dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- و ظهر اياما كثيرة للذين صعدوا معه من الجليل الى اورشليم الذين هم شهوده عند الشعب.",
      "English": "31 He was seen for many days by those who came up with Him from Galilee to Jerusalem, who are His witnesses to the people. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32- و نحن نبشركم بالموعد الذي صار لابائنا",
      "English": "32 And we declare to you glad tidings--that promise which was made to the fathers. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- ان الله قد اكمل هذا لنا نحن اولادهم اذ اقام يسوع كما هو مكتوب ايضا في المزمور الثاني أنت ابني انا اليوم ولدتك. \"",
      "English": "33 God has fulfilled this for us their children, in that He has raised up Jesus.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}