{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس (1تى12:1-19):-",
  "EnglishTitle": "1 Timothy 1:12-19",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 12- و انا اشكر المسيح يسوع ربنا الذي قواني انه حسبني امينا اذ جعلني للخدمة.",
      "English": "12 And I thank Christ Jesus our Lord who has enabled me, because He counted me faithful, putting me into the ministry, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- انا الذي كنت قبلا مجدفا و مضطهدا و مفتريا و لكنني رحمت لاني فعلت بجهل في عدم ايمان.",
      "English": "13 although I was formerly a blasphemer, a persecutor, and an insolent man; but I obtained mercy because I did it ignorantly in unbelief. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- و تفاضلت نعمة ربنا جدا مع الايمان و المحبة التي في المسيح يسوع.",
      "English": "14 And the grace of our Lord was exceedingly abundant, with faith and love which are in Christ Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- صادقة هي الكلمة و مستحقة كل قبول ان المسيح يسوع جاء الى العالم ليخلص الخطاة الذين اولهم انا.",
      "English": "15 This is a faithful saying and worthy of all acceptance, that Christ Jesus came into the world to save sinners, of whom I am chief. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- لكنني لهذا رحمت ليظهر يسوع المسيح في انا اولا كل اناة مثالا للعتيدين ان يؤمنوا به للحياة الابدية.",
      "English": "16 However, for this reason I obtained mercy, that in me first Jesus Christ might show all longsuffering, as a pattern to those who are going to believe on Him for everlasting life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- و ملك الدهور الذي لا يفنى و لا يرى الاله الحكيم وحده له الكرامة و المجد الى دهر الدهور امين.",
      "English": "17 Now to the King eternal, immortal, invisible, to God who alone is wise, be honor and glory forever and ever. Amen. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- هذه الوصية ايها الابن تيموثاوس استودعك اياها حسب النبوات التي سبقت عليك لكي تحارب فيها المحاربة الحسنة.",
      "English": "18 This charge I commit to you, son Timothy, according to the prophecies previously made concerning you, that by them you may wage the good warfare, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- و لك ايمان و ضمير صالح الذي اذ رفضه قوم انكسرت بهم السفينة من جهة الايمان ايضا \"",
      "English": "19 having faith and a good conscience.     "
    }
  ]
}