{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل باكر (مت23:21-27):-",
  "EnglishTitle": "Matthew 21:23-27",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 23- و لما جاء الى الهيكل تقدم اليه رؤساء الكهنة و شيوخ الشعب و هو يعلم قائلين باي سلطان تفعل هذا و من اعطاك هذا السلطان.",
      "English": "23 Now when He came into the temple, the chief priests and the elders of the people confronted Him as He was teaching, and said, By what authority are You doing these things? And who gave You this authority? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- فاجاب يسوع و قال لهم و انا ايضا اسالكم كلمة واحدة فان قلتم لي عنها اقول لكم انا ايضا باي سلطان افعل هذا.",
      "English": "24 But Jesus answered and said to them, I also will ask you one thing, which if you tell Me, I likewise will tell you by what authority I do these things: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- معمودية يوحنا من اين كانت من السماء ام من الناس ففكروا في انفسهم قائلين ان قلنا من السماء يقول لنا فلماذا لم تؤمنوا به.",
      "English": "25 The baptism of John--where was it from? From heaven or from men? And they reasoned among themselves, saying, If we say, `From heaven,' He will say to us, `Why then did you not believe him?' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- و ان قلنا من الناس نخاف من الشعب لان يوحنا عند الجميع مثل نبي.",
      "English": "26 But if we say, `From men,' we fear the multitude, for all count John as a prophet. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- فاجابوا يسوع و قالوا لا نعلم فقال لهم هو ايضا و لا انا اقول لكم باي سلطان افعل هذا \"",
      "English": "27 So they answered Jesus and said, We do not know. And He said to them, Neither will I tell you by what authority I do these things.     "
    }
  ]
}