{
  "RefrainAfter": 0,
  "ArabicTitle": "لُبش ثيؤطوكية الأربعاء",
  "EnglishTitle": "Wednesday Theotokia Lobsh",
  "CopticTitle": "Iezekihl pi`provhthc",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حزقيال النبي، يشهد قائلاً، \"إنني رأيت باباً ناحية المشرق، مختوماً بخاتم عجيب.",
      "Coptic": "Iezekihl pi`provhthc> w] `ebol efoi `mmeqre> je ainau `eoupulh `nca nima`n]ai> ectob =en outebc `n`]vhri.",
      "English": "Ezekiel the prophet, has witnessed saying, “I saw a gate to the East, sealed with a mysterious seal.",
      "Arabiccoptic": "ييزيكييل بى ابروفيتيس: أوش إيفول إفؤى إممثرى: جى أيناف إى أوبيلى إنسانى ما إن شاى: استوف خين أو تيبس إن شفيرى .",
      "Englishcoptic": "Ezekieel pi-eprofee-tees: osh evol ef-oi em-methre: je ai-nav e-oo-pilee ensa ni-manshai: es-tob khen ootebs en-eshveeri."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " ولم يدخل فيه أحد، إلا رب القوات، دخل وخرج، وبقى مختوماً على حاله.\"",
      "Coptic": "`Mpe `\\li ]e `e=oun `eroc> `ebhl `e`Psoic `nte nijom> af]e `e=oun af`i `ebol> ac`o\\i ec]otem `mpecrh;.",
      "English": " And no one else entered it, but the Lord of powers, He entered and went out, and the gate remained sealed.”",
      "Arabiccoptic": " إمبى إهلى شى إيخون إيروس: إفيل إى إبشويس انتى بى جوم: أفشى إيخون أفئى إيفول: أسؤهى إسشوتيم إمبيس ريتى .",
      "Englishcoptic": "Empe ehli she ekhoon eros: e-veel eEpchois ente nigom: afshe ekhoon af-ee evol: as-ohi es-shotem empes-reeti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الباب هو العذراء، التي ولدت مُخلِّصنا، وقد بقيت عذراء، بعد ولادته.",
      "Coptic": ":puli gar te :parqenoc> qh`etacmici `mPencwthr> ouo\\ on menenca `qrecmacf> ac`o\\i ecoi `mparqenoc.",
      "English": "For the gate is the Virgin, who gave birth to our Savior, and after His birth, she remained a virgin.",
      "Arabiccoptic": " تى بيلى غارتى تى بارثينوس: ثى إيطاسميسى إمبين سوتير: أووه أون مينينسا إثرى ماسف: أسؤهى إسؤى إمبارثينوس .",
      "Englishcoptic": "Ti-peeli ghar te Ti-parthenos: thee-etas-misi emPen-soteer: owoh on me-nensa ethres-masf: as-ohi es-oi emparthenos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " مباركة هي ثمرتِك، يا مَنْ ولِدت الله إلى العالم، كي ينقذنا من يدي، الظالم غير الرحوم.",
      "Coptic": "`F`cmarwout `nje Pekarpoc> `w qh`etac`jve `Vnou; nan `epikocmoc> ]a `ntefcotten =en nenjij> `mpiturannoc `naqnai.",
      "English": " Blessed is the Fruit of your womb, O who gave birth to God for the world, so as to redeem us from the hands, of the unmerciful tyrant.",
      "Arabiccoptic": " إف إسماروؤوت إنجى بى كاربوس: أوثى ايطاس إجفى إفنوتى نان إى بى كوزموس: شاانتيف سوتين خين نين جيج: إمبى تى رانوس إن أثناى .",
      "Englishcoptic": "Ef-esmaro-ot enje Pi-karpos: o thee-etas-egve Evnoti nan epi-kosmos: sha entef-sot-ten khen nen-jig: empi-tirannos en-athnai."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مباركة أنتِ وكاملة، يا مَنْ وجدِت كل نعمة، أمام ملك المجد، إلهنا الحقيقي.",
      "Coptic": "Te`cmamat etjhk `ebol> `w qh`etacjem xaricma niben> `mpe`mqo `m`Pouro `nte `p`wou> pen`alhqinoc `nNou;.",
      "English": "Blessed and perfect are you, O who has found all grace, before the King of glory, our true Lord.",
      "Arabiccoptic": " تى إسمامات تيجيك إيفول: او ثى إيطاس جيم خاريزما نيفين: إمبى إمثو إمبؤورو إنتى إب أوأو: بين آليثينوس إن نوتى .",
      "Englishcoptic": "Te-es-mamat et-jeek evol: o thee-etas-jem karis-ma niven: empe-emtho em-Epooro ente ep-o-oo: pen-alee-thinos en-Nooti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " إستحققتِ كل كرامة، أكثر من كل مَنْ على الأرض، لأن كلمة الآب، أتى وتجسد منكِ.",
      "Coptic": "`Areem`p]a `ntaio niben> para ouon niben et\\ijen pika\\i> je `a Pilogoc `nte `Viwt> `i afsicar[ `ebol `n=h;.",
      "English": " You deserved all honor, more than any one on earth, for the Word of the Father, came and was incarnate of you.",
      "Arabiccoptic": " آرى إم ابشا إنطايو نيفين: بارا أووأون نيفين إتهيجين بى كاهى: جى آ بى لوغوس إنتى إفيوت: إى أفتشى ساركس إيفول إنخيتى .",
      "Englishcoptic": "Are-emepsha en-taio niven: para o-oon niven et-hijen pi-kahi: je a Pi-loghos ente Eviot: ee afchi-sarex evol en-kheeti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ومشى مع الناس، كرؤوف ومحب للبشر، حتى خلَّص نفوسنا، بظهوره المقدس.",
      "Coptic": "Ouo\\ afmo]i nem nirwmi> \\wc Mairwmi `nref]en\\ht> ]a `ntefcw; `nnenyuxh> \\iten tefparoucia eqouab.",
      "English": "And He walked among men, as a compassionate Lover of Man, that He may save our souls, through His holy appearance.",
      "Arabiccoptic": " أووه إفموشى نيم نى رومى: هوس ماى رومى إنريف شينهيت شا إنتيف سوتى ان نين إبسيشى هيتين تيف باروسيا إثؤاب .",
      "Englishcoptic": "Owoh af-moshi nem ni-romi: hos Mai-romi enref-shen-heet: sha entef-soti en-nenep-sishee: hiten tef-parooseia ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " فلنسجد لمُخلِّصنا، محب البشر الصالح، لأنه ترأف علينا، أتى وخلصنا.",
      "Coptic": "Marenouw]t `mPencwthr> Pimairwmi `n`agaqoc> je `nqof af]en\\ht =aron> af`i ouo\\ afcw; `mmon.",
      "English": "Let us worship our Savior, the good Lover of Mankind, for He had compassion upon us, as He came and saved us.",
      "Arabiccoptic": " مارين أوؤشت إمبين سوتير: بى ماى رومى إن آغاثوس: جى إنثوف أفشينهيت خاروف: أفئى أووه أفسوتى إممون .",
      "Englishcoptic": "Maren-oo-osht em-Pen-soteer: Pi-mairomi en-agha-thos: je Enthof af-shen-heet kharon: af-ee owoh af-soti emmon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لكِ أيتها العذراء، الملكة الحقيقية الحقانية، السلام لفخر جنسنا، ولدتِ لنا عمانوئيل.",
      "Coptic": "Xere ne `w :parqenoc> ;ourw `mmhi `n`alhqinh> xere `p]ou]ou `nte pengenoc> `are`jvo nan `nEmmanouhl.",
      "English": "Hail to you O Virgin, the very and true queen, hail to the pride of our race, who gave birth to Emmanuel.",
      "Arabiccoptic": " شيرى نى أوتى بارثينوس: تى أورو إممى إن آليثينى: شيرى إبشوشو انتى بين جينوس: آرى إجفو نان إن إممانوئيل .",
      "Englishcoptic": "Shere ne o Ti-parthenos: ti-ooro emmeei en-aleethinee: shere ep-shooshoo ente pen-genos: are-egvo nan en-Emmanooeel."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "نسألِك أن تذكرينا، أيتها الشفيعة المؤتمنة، أمام ربنا يسوع المسيح، ليغفر لنا خطايانا.",
      "Coptic": "Ten;\\o `aripenmeui> `w ;`proctathc `eten\\ot> na\\ren Pensoic Ihcouc Pi`xrictoc> `ntefxa nennobi nan `ebol.",
      "English": "We ask you to remember us, O our trusted advocate, before our Lord Jesus Christ, that He may forgive us our sins.",
      "Arabiccoptic": " تين تيهو آرى بينميفئى: اوتى إبروستاتيس إى تين هوت: ناهرين بين شويس ايسوس بخرستوس إنتيف كانين نوفى نان إيفول .",
      "Englishcoptic": "Tentiho ari-penmevi: o ti-epros-tatees eten-hot: nah-ren Pen-chois Isos Pi-ekhristos: entef-ka nen-novi nan evol."
    }
  ]
}