{
  "RefrainAfter": 0,
  "ArabicTitle": "(5) ثيؤطوكية الأربعاء",
  "EnglishTitle": "Wednesday Theotokia (5)",
  "CopticTitle": "Ou]ai `mparqenikon",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عيدٌ بتولي، يدعو لساننا اليوم، لكي نمدح، والدة الإله مريم.",
      "Coptic": "Ou]ai `mparqenikon> etqw\\em `mpenlac `mvoou> eqrenereuvomin> `n:qe`otokoc Maria.",
      "English": "A virginal feast, today inspires our tongues, to give praise to, Mary the Theotokos.",
      "Arabiccoptic": "أووشاى إم بارثينيكون: إتثوهيم امبين لاس إم فوؤو: إثرين إير إف فومين : ان تى ثيؤطوكوس ماريا .",
      "Englishcoptic": "Ooshai emparthe-nikon: et-thohem empenlas emfo-oo: ethren er ef-fomin: enti-theotokos Maria."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " مِن أجل الذي وُلد لنا، في مدينة داود، مُخلِّصنا يسوع، والمسيح الرب.",
      "Coptic": "Eqbe vh`etaumacf nan> =en `qbaki `nDauid> Pencwthr Ihcouc> ouo\\ Pi`xrictoc `Psoic.",
      "English": " On account of Him who was born, for us in the city of David, our Savior Jesus, Christ the Lord.",
      "Arabiccoptic": " إثفيه في إيطاف ماسف نان: خين إثفاكى إن دافيد: بين صوتير إيسووس أووه بي خرستوس إبشويس .",
      "Englishcoptic": "Ethve vee-etavmasf nan: khen eth-vaki en Daveed: Pen-soteer Isos: owoh Pi-ekhristos Epchois."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تعالوا يا جميع الشعوب، لنغبطها، لأنها صارت أماً، وعذراء معاً.",
      "Coptic": "`Amwini nilaoc throu> `ntenermakarizin `mmoc> je ac]wpi `mmau> ouo\\ `mparqenoc eucop.",
      "English": "Come all you nations, that we may bless her, for she has become a mother, and a virgin.",
      "Arabiccoptic": " آموينى نى لاؤس تيرو: إنتين إير ماكاريزين إمموس: جيه أسشوبى إمماف : أووه ام بارثينوس إفصوب .",
      "Englishcoptic": "Amoini ni-laos tero: enten-er-makarizin emmos: je as-shopi emmav: owoh em-parthenos evsop."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " السلام لكِ أيتها العذراء، النقية عديمة الفساد، التي كلمة الآب، أتى وتجسد منكِ.",
      "Coptic": "Xere ne `w :parqenoc> qhettoubhout `nattako> `eta Pilogoc `nte `Viwt> `i afsicar[ `ebol `n=h;.",
      "English": " Hail to you O Virgin, the pure and incorrupt one, the Word of the Father, came and took flesh from you.",
      "Arabiccoptic": " شيريه نيه أوتى بارثينوس: ثى إت تووفيووت إن أت طاكو: إيطابى لوغوس إنتيه إفيوت :إى أفتشى صاركس ايفول إنخيتى .",
      "Englishcoptic": "Shere ne o Ti-parthenos: thee-ettoo-veioot en-attako: eta Pi-loghos ente Eviot: ee afchi-sarex evol en-kheeti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام للإناء، الذي بغير عيب المختار، الذي لبتوليتِك، الحقيقية الكاملة.",
      "Coptic": "Xere pikumillion> `natasni ouo\\ etcwtp> `nje teparqenia `mmhi> ouo\\ etjhk `ebol.",
      "English": "Hail to the chosen vessel, which is without blemish, that is of your true, and perfect virginity.",
      "Arabiccoptic": " شيريه بى كيميليون: إن آطاتشنى أووه إتصوتب: انتيه تيه بارثينيا إممى: أووه إتجيك إيفول .",
      "Englishcoptic": "Shere pi-ki-mil-leion: en-atachni owoh et-sotp: enje te-parthenia em-meei: owoh et-jeek evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " السلام للفردوس، الناطق للمسيح، الذي صار آدم الثاني، من أجل آدم الإنسان الأول.",
      "Coptic": "Xere piparadicoc> `nlogikon `nte Pi`xrictoc> vh`etaf]wpi `mma\\`cnau `n`Adam> eqbe `Adam pi]orp `nrwmi.",
      "English": " Hail to the paradise, speaking for Christ, who became the second Adam, for the sake of Adam the first man.",
      "Arabiccoptic": " شيريه بى باراديصوس: انلوجيكون انتيه بي خرستوس: في ايطاف شوبى إمماه اسناف إن آدام: إثفيه آدام بى شورب إن رومى .",
      "Englishcoptic": "Shere pi-para-zisos: en-logikon ente Pi-ekhristos: vee etaf-shopi emmah-esnav en-Adam: ethve Adam pi-shorp en-romi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لمعمل الإتحاد، غير المفترق الذي للطبائع، التي أتت معاً إلى موضع واحد، بغير إختلاط.",
      "Coptic": "Xere piergacthrion> `nte ;metouai `natvwrj> `nte nivucic etau`i euma aucop> =en oumetatmoujt.",
      "English": "Hail to the uniting place, of the unparted natures, that came together in one place, without ever mingling.",
      "Arabiccoptic": " شيريه بى إيرغاستيريون: انتيه تى ميت أوواى إن آت فورج: انتيه نى فيسيس إيطافئى إفما إفصوب: خين أووميت آتمووجت .",
      "Englishcoptic": "Shere pi-erghas-teerion: ente ti-met-owai en-atvorg: ente ni-fisees et-av-ee evma avsop: khen oo-met-at-moogt."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " السلام للخدر، المُزيَّن بكل نوع، الذي للختن الحقيقي، الذي إتحد بالبشرية.",
      "Coptic": "Xere pima `n]elet> etcelcwl =en ouqo `nrh;> `nte Pinumvioc `mmhi> `etaf\\wtp `e;metrwmi.",
      "English": " Hail to the bridal chamber, decorated in every way, for the true Bridegroom, who united with humanity.",
      "Arabiccoptic": " شيريه بى ما إن شيليت: إتسيل صول خين أووثو إنريتى: إنتيه بى نيمفيوس إممى: ايطاف هوتب إيه تى ميت رومى .",
      "Englishcoptic": "Shere pima en-shelet: etsel-sol khen ootho en-reeti: ente Pi-nimvios em-meei: etaf-hotp eti-met-romi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام للعليقة النفسية، التي للطبيعة، ونار لاهوته، لم تحرق شيئاً منها.",
      "Coptic": "Xere `mbatoc> pi`myuxon `nte ;vucic> `ete `mpe pi`xrwm `nte tefmeqnou;> rwk\\ `n`\\li `ntac.",
      "English": "Hail to the soul of human nature, likened to the bush, which the fire of His divinity, did not burn any of it.",
      "Arabiccoptic": " شيريه بى إم بسيخون: إم فاطوس انتيه تى فيسيس: ايتيه إمبيه بى إكروم انتيه تيف ميثنووتى: روكه إن إهلى إنطاس .",
      "Englishcoptic": "Shere em-vatos: pi-em-epsikon ente ti-visees: ete empe pi-ekrom ente tef-meth-nooti: rokh e-nehli en-tas."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " السلام للعبدة والأم، العذراء والسماء، التي حَملت جسدياً، الذي على الشاروبيم.",
      "Coptic": "Xere ;bwki ouo\\ :mau> :parqenoc ouo\\ `tve> qh`etacfai cwmatikwc> =a vhet\\ijen Nixeroubim.",
      "English": " Hail to the handmaiden and Mother, the Virgin and the heaven, who carried in the flesh, He who sits upon the Cherubim.",
      "Arabiccoptic": " شيريه تى فوكى أووه تى ماف: تى بارثينوس أووه إتفيه: ثى ايطاس فاى صوماتيكوس: خافى إت هيجين نى شيرووفيم .",
      "Englishcoptic": "Shere ti-voki owoh Ti-mav: Ti-parthenos owoh etve: thee-etas-fai soma-tikos: kha vee-ethijen Ni-sheroobim."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بهذا نفرح ونرتل، مع الملائكة القديسين، بتهليل قائلين، \"المجد لله في الأعالي.",
      "Coptic": "+en nai tenra]i teneryalin> nem niaggeloc eqouab> =en ouqelhl enjw `mmoc> je ou`wou =en nhetsoci `m`Vnou;.",
      "English": "For this we rejoice and sing, with the holy angels, and we joyfully proclaim, “Glory to God in the Highest.",
      "Arabiccoptic": " خين ناى تين راشى تين إربصالين: نيم نى أنجيلوس اثؤواب: خين أووثيليل إنجو إمموس: جيه أووأوأوو خين نى إت تشوسى إم افنووتى .",
      "Englishcoptic": "Khen nai ten-rashi ten-erepsalin: nem ni-angelos ethowab: khen oo-theleel engo emmos: je oo-o-oo khen nee-etchosi em-Efnoti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "وعلى الأرض السلام، وفي الناس المسرة، لأنه سُرَّ بكِ، الذي له المجد إلى الأبد.\"",
      "Coptic": "Nem ou\\irhnh \\ijen pika\\i> nem ou;ma; =en nirwmi> je af;ma; gar `n=h;> `nje vh`ete vwf pe pi`wou ]a `ene\\.",
      "English": " And on earth peace, goodwill towards men, for He who is glorified forever, was pleased with you.”",
      "Arabiccoptic": " نيم أووهيرينى هيجين بى كاهى: نيم أووتىماتى خين نى رومى: جيه أفتى ماتى غار انخيتى: انجيه في إيتيه فوف بيه بى أو أووه شا إينيه .",
      "Englishcoptic": "Nem oo-hiree-nee hijen pikahi: nem oo-timati khen ni-romi: je afti-mati ghar en-kheeti: enje vee-ete vof pe pi-o-oo sha eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تطَّلع الآب من السماء، فلم يجد مَنْ يُشبهكِ، أرسل وحيده، أتى وتجسد منكِ.",
      "Coptic": "`A `Viwt jou]t `ebol =en `tve> `mpefjem vhet`oni `mmo> afouwrp `mpefmonogenhc> `i afsicar[ `ebol `n=h;.",
      "English": "The Father looked from heaven, and found no one like you, He sent His only-begotten, who came and took flesh from you.",
      "Arabiccoptic": " آه إفيوت جووشت إيفول خين إتفى: امبيف جيم في إتؤنى إممو: أف أواورب إمبيف مونوجينيس: إى آفتشى صاركس إيفول إنخيتى .",
      "Englishcoptic": "A Eviot goosht evol khen etve: empef jem vee et-oni emmo: af oo-orp empef-mono-genees: ee-afchi-sarex evol enkheeti."
    }
  ]
}