{
  "RefrainAfter": 0,
  "ArabicTitle": "(6) ثيؤطوكية الأربعاء",
  "EnglishTitle": "Wednesday Theotokia (6)",
  "CopticTitle": "Ouni]; pe `ptaio `mMaria",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "عظيمة هي كرامة مريم، أكثر من جميع القديسين، لأنها إستحقت أن تقبل إليها، الله الكلمة.",
      "Coptic": "Ouni]; pe `ptaio `mMaria> para nheqouab throu> je acem`p]a `n]wp `eroc> `m`Vnou; Pilogoc.",
      "English": "Great is the honor of Mary, above all the saints, for she was found worthy to receive, God the Word.",
      "Arabiccoptic": "أوونيشتى بيه إبطايو إم ماريا: بارا نى إثؤواب تيرو: جيه أس إم إبشا إنشوب إيروس: إم افنووتى بى لوغوس .",
      "Englishcoptic": "Oonishti pe eptaio em-Maria: para nee-ethowab tero: je as-emepsha en-shop eros: em-Efnoti Pi-loghos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ تخافه الملائكة، حملته، مريم العذراء، في بطنها.",
      "Coptic": "Vh`etere niaggeloc> er\\o; =a tef\\h> `a Maria :parqenoc> fai =arof =en tecneji.",
      "English": "The One feared by the angels, Mary the Virgin, has carried, in her womb.",
      "Arabiccoptic": " فى إت إريه نى أنجيلوس: إيرهوتى خاتيف هى: آه ماريا تى بارثينوس: فاى خاروف خين تيس نيجى .",
      "Englishcoptic": "Vee-et-ere ni-angelos: er-hoti kha tef-hee: a Maria Ti-parthenos: fai kharof khen tes-neji."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " هي أرفع من الشاروبيم، وأجَّل من السِّرافيم، لأنها صارت هيكلاً، للواحد من الثالوث.",
      "Coptic": "`Csoci `eNixeroubim> `ctaihout `eNiceravim> je ac]wpi `nouervei> `mPiouai `ebol =en :`triac.",
      "English": " She is exalted above the Cherubim, more honored than the Seraphim, she became a temple, for the One from the Trinity.",
      "Arabiccoptic": " إس تشوسى إيه نى شيروبيم: إسطايووت إيه نى سيرافيم: جيه اس شوبى إن لأوو إرفيى: إمبى أوواى ايفول خين تى ترياس .",
      "Englishcoptic": "Es-echosi eNi-sheroobim: esta-ioot eNi-seraphim: je as-shopi en-oo-ervei: em-Pi-owai evol khen Ti-etrias."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هذه هي أورشليم، مدينة إلهنا، وفرح جميع القديسين، كائن فيها.",
      "Coptic": "Qai te Ieroucalhm> `tpolic `mPennou; te> `ere `pounof `nte nheqouab throu> ]op `n`=rhi `n=htc.",
      "English": "She is Jerusalem, the city of our God, the joy of all saints, abides in her.",
      "Arabiccoptic": " ثاى تيه يروساليم: إتبوليس امبين نووتى تيه: إريه اب ؤنوف: انتيه نى إثؤواب تيروو: شوب إن إخرى إنخيتس .",
      "Englishcoptic": "Thai te Yeroosaleem: et-polis em-Pennooti te: ere ep-oo-nof ente nee-ethowab tero: shop en-ekhreei en-kheets."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " تطَّلع الآب من السماء، فلم يجد مَنْ يُشبهكِ، أرسل وحيده، أتى وتجسد منكِ.",
      "Coptic": "`A `Viwt jou]t `ebol =en `tve> `mpefjem vhet`oni `mmo> afouwrp `mpefmonogenhc> `i afsicar[ `ebol `n=h;.",
      "English": "The Father looked from heaven, and found no one like you, He sent His only-begotten, who came and took flesh from you.",
      "Arabiccoptic": " آه إفيوت جووشت إيفول خين إتفى: امبيف جيم في إتؤنى إممو: أفؤواورب إمبيف مونو جينيس: إى آفتشى صاركس إيفول إنخيتى .",
      "Englishcoptic": "A Eviot goosht evol khen etve: empef jem vee et-oni emmo: af oo-orp empef-mono-genees: ee-afchi-sarex evol enkheeti."
    }
  ]
}