{
  "RefrainAfter": 0,
  "ArabicTitle": "إبصالية واطس يوم الأربعاء لربى يـسوع المسـيح",
  "EnglishTitle": "Wednesday Watos Psali for our Lord",
  "CopticTitle": "Marouounof `ntouqelhl",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فليفرح ويتهلل، طالبوا الرب الملازمون، كل حين في تلاوة، إسمه القدوس.",
      "Coptic": "Marouounof `ntouqelhl> `nje nhetkw; `nca `Psoic> nheqmhn `ebol `nchou niben> =en `qmeleth `mpefran eqouab.",
      "English": "Let them rejoice and be happy, those who seek the Lord, who are constantly, calling upon His holy name.",
      "Arabiccoptic": "مارو أونوف إنتوثيليل: إنجى نى إتكوتى إنسا أبشويس: نى اثمين إيفول إنسيو نيفين: خين إتميليتى إمبيف ران إثؤاب .",
      "Englishcoptic": "Maroo oonof entoo theleel: enje nee etkoti ensa ePchois: nee ethmeen evol enseyo niven: khen ethme-letee empefran ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هؤلاء هم الأشجار التي، تكلم من أجلها المُرتِّل داود، أنها نابتة عند مجاري المياه، تعطي ثمرة كاملة.",
      "Coptic": "Nai ne ni`]]hn `etafcaji eqbhtou> `nje pi\\umnodoc Dauid> de eurht =aten nifoi `mmwou> eu;karpoc efjhk `ebol.",
      "English": "These are the trees, that David the Psalmist spoke about, for they are planted by the rivers of water, bringing forth perfect fruit.",
      "Arabiccoptic": "\bناى نى نى إششين إيطاف ساجى إتفيتو: إنجى بى هيمنوذوس دافيد: جى إفريت خاتين نى فوى إمموؤو: إفتى كاربوس إفجيك ايفول .",
      "Englishcoptic": "Nai ne ni-esheen etaf-saji ethvee-too: enje pi-himn-ozos David: ze evreet khaten ni-foi emmo-oo: evtikarpos efjeek evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b مجرى الماء هو مُخلِّصنا، ربنا يسوع المسيح، والملازمون له، تحيا نفوسهم.",
      "Coptic": ":foi `mmwou pe Pencwthr> Pensoic Ihcouc Pi`xrictoc> nheqna]wpi eumhn `erof> cenawn= `nje touyuxh.",
      "English": "The river of water is our Savior, Jesus Christ our Lord, and the souls of those who abide, in Him shall live forever.",
      "Arabiccoptic": "\bتى فوى إمموؤو بى بين سوتير: بين شويس إيسوس بخرستوس: نى إثنا شوبى إفمين ايروف: سينا أونخ إنجى تو إبسيشى .",
      "Englishcoptic": "Tifoi emmo-oo pe Pensoteer: Penchois Isos Pi-ekristos: nee-ethna-shopi ev-meen erof: sena-onkh enje toop-sishee."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b يعلموننا في الكتب المقدسة، أنفاس الله، أن نكون رحومين، على الخليقة التي خلقها.",
      "Coptic": "Ce;`cbw nan =en ni`gravh eqouab> ninifi `nte `Vnou;> eqren]wpi enoi `nnaht> `e=oun `epicwnt `etafqamiof.",
      "English": "They teach us in the Holy Books, the breaths of God, to be merciful to the creation, which He has created.",
      "Arabiccoptic": "\bسى تى إسفو نان خين نى إغرافى إثؤاب: نى نيفى انتى إفنوتى: إثرين شوبى إنؤى إن نائيت إيخون إيبى سونت ايطاف ثاميوف .",
      "Englishcoptic": "Seti-esvo nan khen ni-eghra-fee ethowab: ni-nifi ente Evnooti: ethren-shopi en-oi en-naeet: ekhoon episont etaf-thamiof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأيضاً \"أن المحبة، لا تسقط أبداً،\" كقول الحكيم، بولس الرسول.",
      "Coptic": "Ouo\\ on je ;`agaph> `mpac\\ei `ebol `ene\\> kata `pcaji `mpicovoc> Pauloc pi`apoctoloc.",
      "English": "And also that love, will never fail, as said by the wise, Paul the Apostle.",
      "Arabiccoptic": "\bأووه أون جى تى أغابى: إمباس هيى ايفول إينيه: كاطا إبساجى إمبى سوفوس: بافلوس بى آبوسطولوس .",
      "Englishcoptic": "Owoh on je ti-aghapee: empas-hei evol eneh: kata epsaji empi-sovos: Pavlos pi-apostolos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "المحبة التي تكلم من أجلها، الرسول القديس، أي إسم الخلاص، الذي لربنا يسوع المسيح.",
      "Coptic": ":agaph `etafcaji eqbhtc> `nje pi`apoctoloc eqouab> `ete vai pe piran `noujai> `nte Pensoic Ihcouc Pi`xrictoc.",
      "English": "The love that, the holy Apostle speaks of, is the name of Salvation, of our Lord Jesus Christ.",
      "Arabiccoptic": "\bتى أغابى ايطاف ساجى إثفيتس: إنجى بى آبوسطولوس إثؤاب: إيتى فاى بى بيران إن أوجاى: انتى بين شويس إيسوس بخرستوس .",
      "Englishcoptic": "Ti-aghapee etaf-saji ethveets: enje pi-apostolos ethowab: ete fai pe pi-ran en-oogai: ente Penchois Isos Pi-ekristos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b إذا ما أحببنا إسم الخلاص، الذي لربنا يسوع المسيح، وصنعنا الرحمة بعضنا مع بعض، نُكمل كل الناموس.",
      "Coptic": "` E]wp an]anmenre piran `noujai> `nte Pensoic Ihcouc Pi`xrictoc> `ntener pinai nem nen`erhou> ]anjwk `mpinomoc thrf `ebol.",
      "English": "When we love the name of Salvation, of our Lord Jesus Christ, and have mercy toward each other, we fulfill all the Law.",
      "Arabiccoptic": "\bإيشوب آنشان مينرى بيران إن أوجاى: انتى بينشويس إيسوس بخرستوس: إنتينئر بيناى نيم نين إيريو: شان جوك امبى نوموس تيرف ايفول .",
      "Englishcoptic": "Eshop Anshan menre piran en-oogai: ente Penchois Isoos Piekristos: enten er pinai nem nen ereioo: shangok empi-nomos teerf evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b من قِبَل الرحمة، سُرَّ إبراهيم، أن يضيف الله، مع ملائكته المقدسين.",
      "Coptic": "` Ebol \\iten ;meqnaht> af;ma; `nje Abraam> eqre `Vnou; jwili `erof> nem nefaggeloc eqouab.",
      "English": "Through mercy, Abraham was pleased, to host God, and His holy angels.",
      "Arabiccoptic": "\bإيفول هيتين تى ميثائيت: افتى ماتى إنجى آبراآم: إثرى إفنوتى جويلى إيروف: نيم نيف أنجيلوس إثؤاب .",
      "Englishcoptic": "Evol hiten ti-methna-eet: afti-mati enje Abraam: ethre Evnooti goi-li erof: nem nef-angelos ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من قِبَل الرحمة، خَلُصَ لوط البار، من الشدة الصعبة، التي أتت على سدوم.",
      "Coptic": "`Ebol \\iten ;meqnaht> afno\\em `nje Lwt pi`qmhi> `ebol \\a pikundinoc eqna]t> `etaf`i `e`\\rhi `ejen Codoma.",
      "English": "Through mercy, the righteous Lot was saved, from the tribulations, that came upon Sodom.",
      "Arabiccoptic": "\bايفول هيتين تى ميثنائينت: أفوهيم انجى لوط بى إثمى: ايفول هابى كينذينوس إثناشت: ايطافئى إى إهرى إيجين سودوما .",
      "Englishcoptic": "Evol hiten ti-methna-eet: afnohem enje Lot pi-ethmeei: evol ha pi-kinzinos eth-nasht: etaf-ee e-ehry ejen Sodoma."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من قِبَل الرحمة، إستحق كرنيليوس، أن ينال الصبغة، من يدي أبينا بطرس.",
      "Coptic": "`Ebol \\iten ;meqnaht> afer`pem`p]a `nje Kornhlioc> eqrefsi  `mpibapticma> =en nenjij `mpeniwt Petroc.",
      "English": "Through mercy, Cornelius was worthy, to be baptized, at the hands of our father Peter.",
      "Arabiccoptic": "\bإيفول هيتين تى ميثنائيت: أفئير إب إمبشا إنجى كورنيليوس: اثريف تشى إمبى فابتيزما: خين نين جيج إمبين يوت بيتروس .",
      "Englishcoptic": "Evol hiten ti-methna-eet: af-er-epemepsha enje Kor-neelios: ethref-echi  empi-vaptisma: khen nen-jig empeniot Petros."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b فإن كنا معوزين، من أموال هذا العالم، وليس لنا شئ، لكي نعطيه صدقة.",
      "Coptic": "Icje gar tenoi `n=a`e> =en ni`xrhma `nte paikocmoc> `mmon `ntan `n`\\li `mmau> eqrenthitou `mmeqnaht.",
      "English": "If we are needy, for the money of this world, and we have nothing, to offer as alms.",
      "Arabiccoptic": "\bيسجى غار تينؤى إن خائى: خين نى إخريما انتى باى كوزموس: إمموف إنتان إن إهلى إمماف: إثرين تيتو إم ميثنائيت .",
      "Englishcoptic": "Yesje ghar ten-oi enkha-e: khen ni-ekreema ente pai-kosmos: emmon entan en-ehli emmav: ethren-teetoo em-methna-eet."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b فلنا الجوهرة اللؤلؤة، الكثيرة الثمن، الإسم الحلو المملوء مجداً، الذي لربنا يسوع المسيح.",
      "Coptic": "Ouon `ntan `mpi`anamhi> pimargarithc eqna]encouenf> piran et\\olj eqme\\ `n`wou> `nte Pensoic Ihcouc Pi`xrictoc.",
      "English": "Yet we truly have, the precious pearl of great price, which is the sweet name full of glory, of our Lord Jesus Christ.",
      "Arabiccoptic": "\bأوؤن إنتان إمبى آنامى: بى مارغاريتيس إثنا شينسوإنف: بيران إتهولج إثميه إن أوأو: انتى بينشويس إيسوس بخرستوس .",
      "Englishcoptic": "O-oon entan empi-anameei : pimar-ghar-etees ethna-shen-soo-enf: piran et-holg eth-meh en-o-oo: ente Penchois Isos Piekristos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إذا ما لازمناه، في إنساننا الداخلي، فهو يجعلنا أغنياء، حتى نعطي آخرين.",
      "Coptic": "`E]wp an]anmoun `erof> =en penrwmi etca=oun> `fnaaiten `nrama`o> ]a `nten; `n\\ankexwouni.",
      "English": "When we continue to keep Him, in our inner being, He will make us rich, so we can give to others.",
      "Arabiccoptic": "\bايشوب آنشان مون إيروف: خين بين رومى إتساخون: إفنا أيتين إنراماؤو: شا إنتينتى إنهان كيكوأونى .",
      "Englishcoptic": "Eshop Anshan-moon erof: khen pen-romi etsa-khoon: efna-aiten enra-ma-oo: sha enten ti enhan kekoo-oni."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ليست أموال هذا العالم، الزائل التي نطلبها، بل خلاص نفوسنا، بتلاوة إسمه القدوس.",
      "Coptic": "Ni`xrhma an `nte paikocmoc> eqnacini `etenkw; `ncwou> alla `vno\\em `nte nenyuxh> =en `qmeleth `mpefran eqouab.",
      "English": "We do not ask for, the wealth of this world, but for the salvation of our souls, by calling upon His holy name.",
      "Arabiccoptic": "\bنى إخريما آن إنتى باى كوزموس: اثناسينى ايتين كوتى إنسوؤو: آللا إفنوهيم انتى نين إبسيشى: خين اثميليتى أمبيف ران إثؤاب .",
      "Englishcoptic": "Ni-ekreema an ente pai-kosmos: ethnas-eeni eten-koti enso-oo: alla evno-hem ente nen-epsishee: khen ethme-le-tee empefran ethowab."
    }
  ]
}