{
  "RefrainAfter": 0,
  "ArabicTitle": "(1) ثيؤطوكية الأربعاء",
  "EnglishTitle": "Wednesday Theotokia (1)",
  "CopticTitle": "Nitagma throu `nte nivhou`i",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كل الطغمات السمائية، ينطقون بطوباويتِك، لأنكِ أنتِ هي السماء الثانية، الكائنة على الأرض.",
      "Coptic": "Nitagma throu `nte nivhou`i> cejw `nnemakaricmoc> je `nqo te ;ma\\`cnou; `mve> et]op \\ijen pika\\i.",
      "English": "All the heavenly multitudes, declare your blessedness, for you are the Second Heaven, upon the earth.",
      "Arabiccoptic": "نى طغما تيروو انتيه نى فيؤوى: سيه جو إن نيه ماكاريزموس: جيه إنثوتيه تى ماه إسنوتى إمفيه: إتشوب هيجين بى كاهى .",
      "Englishcoptic": "Nitaghma teeroo ente nifee-owi: sego enne-makarismos: je entho te timah-esnooti emve: etshop hijen pikahi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " باب المشارق، هو مريم العذراء، الخدر الطاهر، الذي للختن النقي.",
      "Coptic": ":pulh `nte nima`n]ai> te Maria :parqenoc> pima `n]elet ettoubhout> `nte Pinumvioc `nkaqaroc.",
      "English": "The door to the East, is the Virgin Mary, the honored bridal chamber, for the pure Bridegroom.",
      "Arabiccoptic": " تى بيلى إنتيه نيما إنشاى: تيه ماريا تى بارنينوس: بى ما إنشيليت إت تووفيووت: انتيه بى نيمفيوس إن كاثاروس .",
      "Englishcoptic": "Tipi-lee ente ni-manshai: te Maria Ti-parthenos: pima en-shelet et-too-veiot: ente Pi-nimfios en-katharos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تطَّلع الآب من السماء، فلم يجد مَنْ يُشبهكِ، أرسل وحيده، أتى وتجسد منكِ.",
      "Coptic": "`A `Viwt jou]t `ebol =en `tve> `mpefjem vhet`oni `mmo> afouwrp `mpefmonogenhc> `i afsicar[ `ebol `n=h;.",
      "English": "The Father looked from heaven, and found no one like you, He sent His only-begotten, who came and took flesh from you.",
      "Arabiccoptic": " آه إفيوت جووشت إيفول خين إتفيه: امبيف جيم في إتؤنى إممو: أف أوواورب إمبيف مونو جينيس: إى آفتشى صاركس إيفول إنخيتى .",
      "Englishcoptic": "A Eviot goosht evol khen etve: empef jem vee et-oni emmo: af oo-orp empef-mono-genees: ee-afchi-sarex evol enkheeti."
    }
  ]
}