{
  "RefrainAfter": 0,
  "ArabicTitle": " مت 28 : 1 - 20",
  "EnglishTitle": "Matthew 28:1-20",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 1- و بعد السبت عند فجر اول الاسبوع جاءت مريم المجدلية و مريم الاخرى لتنظرا القبر.",
      "English": "1 Now after the Sabbath, as the first day of the week began to dawn, Mary Magdalene and the other Mary came to see the tomb.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- و اذا زلزلة عظيمة حدثت لان ملاك الرب نزل من السماء و جاء و دحرج الحجر عن الباب و جلس عليه.",
      "English": " 2 And behold, there was a great earthquake; for an angel of the Lord descended from heaven, and came and rolled back the stone [a]from the door, and sat on it.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- و كان منظره كالبرق و لباسه ابيض كالثلج.",
      "English": " 3 His countenance was like lightning, and his clothing as white as snow. 4 And the guards shook for fear of him, and became like dead men.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- فمن خوفه ارتعد الحراس و صاروا كاموات.",
      "English": "5 But the angel answered and said to the women, “Do not be afraid, for I know that you seek Jesus who was crucified. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- فاجاب الملاك و قال للمراتين لا تخافا انتما فاني اعلم انكما تطلبان يسوع المصلوب.",
      "English": "6 He is not here; for He is risen, as He said. Come, see the place where the Lord lay.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- ليس هو ههنا لانه قام كما قال هلم انظرا الموضع الذي كان الرب مضطجعا فيه.",
      "English": " 7 And go quickly and tell His disciples that He is risen from the dead, and indeed He is going before you into Galilee; there you will see Him. Behold, I have told you.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- و اذهبا سريعا قولا لتلاميذه انه قد قام من الاموات ها هو يسبقكم الى الجليل هناك ترونه ها انا قد قلت لكما.",
      "English": "8 So they went out quickly from the tomb with fear and great joy, and ran to bring His disciples word.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- فخرجتا سريعا من القبر بخوف و فرح عظيم راكضتين لتخبرا تلاميذه.",
      "English": "9 And [b]as they went to tell His disciples, behold, Jesus met them, saying, “Rejoice!” So they came and held Him by the feet and worshiped Him.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- و فيما هما منطلقتان لتخبرا تلاميذه اذا يسوع لاقاهما و قال سلام لكما فتقدمتا و امسكتا بقدميه و سجدتا له.",
      "English": " 10 Then Jesus said to them, “Do not be afraid. Go and tell My brethren to go to Galilee, and there they will see Me.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- فقال لهما يسوع لا تخافا اذهبا قولا لاخوتي ان يذهبوا الى الجليل و هناك يرونني.",
      "English": "11 Now while they were going, behold, some of the guard came into the city and reported to the chief priests all the things that had happened. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- و فيما هما ذاهبتان اذا قوم من الحراس جاءوا الى المدينة و اخبروا رؤساء الكهنة بكل ما كان.",
      "English": "12 When they had assembled with the elders and consulted together, they gave a large sum of money to the soldiers, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- فاجتمعوا مع الشيوخ و تشاوروا و اعطوا العسكر فضة كثيرة.",
      "English": "13 saying, “Tell them, ‘His disciples came at night and stole Him away while we slept.’ \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- قائلين قولوا ان تلاميذه اتوا ليلا و سرقوه و نحن نيام.",
      "English": "14 And if this comes to the governor’s ears, we will appease him and make you secure.” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- و اذا سمع ذلك عند الوالي فنحن نستعطفه و نجعلكم مطمئنين.",
      "English": "15 So they took the money and did as they were instructed; and this saying is commonly reported among the Jews until this day.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- فاخذوا الفضة و فعلوا كما علموهم فشاع هذا القول عند اليهود الى هذا اليوم.",
      "English": "16 Then the eleven disciples went away into Galilee, to the mountain which Jesus had appointed for them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- و اما الاحد عشر تلميذا فانطلقوا الى الجليل الى الجبل حيث امرهم يسوع.",
      "English": "17 When they saw Him, they worshiped Him; but some doubted.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- و لما راوه سجدوا له و لكن بعضهم شكوا.",
      "English": "18 And Jesus came and spoke to them, saying, “All authority has been given to Me in heaven and on earth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- فتقدم يسوع و كلمهم قائلا دفع الي كل سلطان في السماء و على الارض.",
      "English": "19 Go [c]therefore and make disciples of all the nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- فاذهبوا و تلمذوا جميع الامم و عمدوهم باسم الاب و الابن و الروح القدس.",
      "English": "20 teaching them to observe all things that I have commanded you; and lo, I am with you always, even to the end of the age.” [d]Amen.\r"
    }
  ]
}