{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس (عب7:13-24)",
  "EnglishTitle": "Hebrews 13:7-25",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- اذكروا مرشديكم الذين كلموكم بكلمة الله انظروا الى نهاية سيرتهم فتمثلوا بايمانهم.",
      "English": "7 Remember those who rule over you, who have spoken the word of God to you, whose faith follow, considering the outcome of their conduct. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- يسوع المسيح هو هو امسا و اليوم و الى الابد.",
      "English": "8 Jesus Christ is the same yesterday, today, and forever. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- لا تساقوا بتعاليم متنوعة و غريبة لانه حسن ان يثبت القلب بالنعمة لا باطعمة لم ينتفع بها الذين تعاطوها.",
      "English": "9 Do not be carried about with various and strange doctrines. For it is good that the heart be established by grace, not with foods which have not profited those who have been occupied with them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- لنا مذبح لا سلطان للذين يخدمون المسكن ان ياكلوا منه.",
      "English": "10 We have an altar from which those who serve the tabernacle have no right to eat. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- فان الحيوانات التي يدخل بدمها عن الخطية الى الاقداس بيد رئيس الكهنة تحرق اجسامها خارج المحلة.",
      "English": "11 For the bodies of those animals, whose blood is brought into the sanctuary by the high priest for sin, are burned outside the camp. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- لذلك يسوع ايضا لكي يقدس الشعب بدم نفسه تالم خارج الباب.",
      "English": "12 Therefore Jesus also, that He might sanctify the people with His own blood, suffered outside the gate. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فلنخرج اذا اليه خارج المحلة حاملين عاره.",
      "English": "13 Therefore let us go forth to Him, outside the camp, bearing His reproach. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- لان ليس لنا هنا مدينة باقية لكننا نطلب العتيدة.",
      "English": "14 For here we have no continuing city, but we seek the one to come. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- فلنقدم به في كل حين لله ذبيحة التسبيح اي ثمر شفاه معترفة باسمه.",
      "English": "15 Therefore by Him let us continually offer the sacrifice of praise to God, that is, the fruit of our lips, giving thanks to His name. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- و لكن لا تنسوا فعل الخير و التوزيع لانه بذبائح مثل هذه يسر الله.",
      "English": "16 But do not forget to do good and to share, for with such sacrifices God is well pleased. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- اطيعوا مرشديكم و اخضعوا لانهم يسهرون لاجل نفوسكم كانهم سوف يعطون حسابا لكي يفعلوا ذلك بفرح لا انين لان هذا غير نافع لكم.",
      "English": "17 Obey those who rule over you, and be submissive, for they watch out for your souls, as those who must give account. Let them do so with joy and not with grief, for that would be unprofitable for you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- صلوا لاجلنا لاننا نثق ان لنا ضميرا صالحا راغبين ان نتصرف حسنا في كل شيء.",
      "English": "18 Pray for us; for we are confident that we have a good conscience, in all things desiring to live honorably. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- و لكن اطلب اكثر ان تفعلوا هذا لكي ارد اليكم باكثر سرعة.",
      "English": "19 But I especially urge you to do this, that I may be restored to you the sooner. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- و اله السلام الذي اقام من الاموات راعي الخراف العظيم ربنا يسوع بدم العهد الابدي.",
      "English": "20 Now may the God of peace who brought up our Lord Jesus from the dead, that great Shepherd of the sheep, through the blood of the everlasting covenant, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- ليكملكم في كل عمل صالح لتصنعوا مشيئته عاملا فيكم ما يرضي امامه بيسوع المسيح الذي له المجد الى ابد الابدين امين.",
      "English": "21 make you complete in every good work to do His will, working in you what is well pleasing in His sight, through Jesus Christ, to whom be glory forever and ever. Amen. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- و اطلب اليكم ايها الاخوة ان تحتملوا كلمة الوعظ لاني بكلمات قليلة كتبت اليكم.",
      "English": "22 And I appeal to you, brethren, bear with the word of exhortation, for I have written to you in few words. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- اعلموا انه قد اطلق الاخ تيموثاوس الذي معه سوف اراكم ان اتى سريعا.",
      "English": "23 Know that our brother Timothy has been set free, with whom I shall see you if he comes shortly. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- سلموا على جميع مرشديكم و جميع القديسين يسلم عليكم الذين من ايطاليا \"",
      "English": "24 Greet all those who rule over you, and all the saints. Those from Italy greet you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " اَلنِّعْمَةُ مَعَ جَمِيعِكُمْ. آمِينَ.",
      "English": "25 Grace be with you all. Amen.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}