{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل القداس (مر33:9-41):-",
  "EnglishTitle": "Mark 9:33-41",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- و جاء الى كفرناحوم و اذ كان في البيت سالهم بماذا كنتم تتكالمون فيما بينكم في الطريق.",
      "English": "33 Then He came to Capernaum. And when He was in the house He asked them, What was it you disputed among yourselves on the road? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 34- فسكتوا لانهم تحاجوا في الطريق بعضهم مع بعض في من هو اعظم.",
      "English": "34 But they kept silent, for on the road they had disputed among themselves who would be the greatest. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- فجلس و نادى الاثني عشر و قال لهم اذا اراد احد ان يكون اولا فيكون اخر الكل و خادما للكل.",
      "English": "35 And He sat down, called the twelve, and said to them, If anyone desires to be first, he shall be last of all and servant of all. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- فاخذ ولدا و اقامه في وسطهم ثم احتضنه و قال لهم.",
      "English": "36 Then He took a little child and set him in the midst of them. And when He had taken him in His arms, He said to them, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 37- من قبل واحدا من اولاد مثل هذا باسمي يقبلني و من قبلني فليس يقبلني انا بل الذي ارسلني.",
      "English": "37 Whoever receives one of these little children in My name receives Me; and whoever receives Me, receives not Me but Him who sent Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 38- فاجابه يوحنا قائلا يا معلم راينا واحدا يخرج شياطين باسمك و هو ليس يتبعنا فمنعناه لانه ليس يتبعنا.",
      "English": "38 Now John answered Him, saying, Teacher, we saw someone who does not follow us casting out demons in Your name, and we forbade him because he does not follow us. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 39- فقال يسوع لا تمنعوه لانه ليس احد يصنع قوة باسمي و يستطيع سريعا ان يقول علي شرا.",
      "English": "39 But Jesus said, Do not forbid him, for no one who works a miracle in My name can soon afterward speak evil of Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 40- لان من ليس علينا فهو معنا.",
      "English": "40 For he who is not against us is on our side. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 41- لان من سقاكم كاس ماء باسمي لانكم للمسيح فالحق اقول لكم انه لا يضيع اجره \"",
      "English": "41 For whoever gives you a cup of water to drink in My name, because you belong to Christ, assuredly, I say to you, he will by no means lose his reward.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}