{
  "RefrainAfter": 0,
  "ArabicTitle": "الإبركسيس (أع12:15-21)",
  "EnglishTitle": "Acts 15:12-21",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- فسكت الجمهور كله و كانوا يسمعون برنابا و بولس يحدثان بجميع ما صنع الله من الايات و العجائب في الامم بواسطتهم.",
      "English": "12 Then all the multitude kept silent and listened to Barnabas and Paul declaring how many miracles and wonders God had worked through them among the Gentiles. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- و بعدما سكتا اجاب يعقوب قائلا ايها الرجال الاخوة اسمعوني.",
      "English": "13 And after they had become silent, James answered, saying, Men and brethren, listen to me: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- سمعان قد اخبر كيف افتقد الله اولا الامم لياخذ منهم شعبا على اسمه.",
      "English": "14 Simon has declared how God at the first visited the Gentiles to take out of them a people for His name. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- و هذا توافقه اقوال الانبياء كما هو مكتوب.",
      "English": "15 And with this the words of the prophets agree, just as it is written: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- سارجع بعد هذا و ابني ايضا خيمة داود الساقطة و ابني ايضا ردمها و اقيمها ثانية.",
      "English": "16 `After this I will return And will rebuild the tabernacle of David, which has fallen down; I will rebuild its ruins, And I will set it up; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- لكي يطلب الباقون من الناس الرب و جميع الامم الذين دعي اسمي عليهم يقول الرب الصانع هذا كله.",
      "English": "17 So that the rest of mankind may seek the Lord, Even all the Gentiles who are called by My name, Says the Lord who does all these things.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- معلومة عند الرب منذ الازل جميع اعماله.",
      "English": "18 Known to God from eternity are all His works. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- لذلك انا ارى ان لا يثقل على الراجعين الى الله من الامم.",
      "English": "19 Therefore I judge that we should not trouble those from among the Gentiles who are turning to God, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- بل يرسل اليهم ان يمتنعوا عن نجاسات الاصنام و الزنا و المخنوق و الدم.",
      "English": "20 but that we write to them to abstain from things polluted by idols, from sexual immorality, from things strangled, and from blood. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- لان موسى منذ اجيال قديمة له في كل مدينة من يكرز به اذ يقرا في المجامع كل سبت  \"",
      "English": "21 For Moses has had throughout many generations those who preach him in every city, being read in the synagogues every Sabbath.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}