{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل العشية (لو24:22-30)",
  "EnglishTitle": "Luke 22:24-30",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- و كانت بينهم ايضا مشاجرة من منهم يظن انه يكون اكبر.",
      "English": "24 Now there was also a dispute among them, as to which of them should be considered the greatest. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- فقال لهم ملوك الامم يسودونهم و المتسلطون عليهم يدعون محسنين.",
      "English": "25 And He said to them, The kings of the Gentiles exercise lordship over them, and those who exercise authority over them are called `benefactors.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- و اما انتم فليس هكذا بل الكبير فيكم ليكن كالاصغر و المتقدم كالخادم.",
      "English": "26 But not so among you; on the contrary, he who is greatest among you, let him be as the younger, and he who governs as he who serves. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- لان من هو اكبر الذي يتكئ ام الذي يخدم اليس الذي يتكئ و لكني انا بينكم كالذي يخدم.",
      "English": "27 For who is greater, he who sits at the table, or he who serves? Is it not he who sits at the table? Yet I am among you as the One who serves. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- انتم الذين ثبتوا معي في تجاربي.",
      "English": "28 But you are those who have continued with Me in My trials. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- و انا اجعل لكم كما جعل لي ابي ملكوتا.",
      "English": "29 And I bestow upon you a kingdom, just as My Father bestowed one upon Me, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- لتاكلوا و تشربوا على مائدتي في ملكوتي و تجلسوا على كراسي تدينون اسباط اسرائيل الاثني عشر \"",
      "English": "30 that you may eat and drink at My table in My kingdom, and sit on thrones judging the twelve tribes of Israel.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}