{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون فَصْلٌ مِنْ رِسَالَةِ مُعَلَّمَنَا بُطْرُسُ الرَّسُولِ الأُولَى بَرَكَتُهُ عَلَيْنَا. آمین. ( ۱ : ۱۳ - ۲۱)",
  "EnglishTitle": "1 Peter 1:13-21",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذَلِكَ مَنْطِقُوا أَحْقَاءَ ذِهْنِكُمْ صَاحِينَ بِالتَّمَامِ ، وَتَوَكَّلُوا عَلَى النِّعْمَةِ الَّتِي يُؤْتَى بِهَا إِلَيْكُمْ عِنْدَ اسْتِعْلَانِ يَسُوعَ الْمَسِيحِ . ",
      "English": "13 Therefore gird up the loins of your mind, be sober, and rest your hope fully upon the grace that is to be brought to you at the revelation of Jesus Christ; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَأَوْلَادِ الطَّاعَةِ ، غَيْرَ مُشْتَرِكِينَ وَلَا مُتَمَثِّلِينَ بِالشَّهَوَاتِ السَّابِقَةِ الَّتِي كُنْتُمْ تَصْنَعُونَهَا بِجَهْلِ ، ",
      "English": "14 as obedient children, not conforming yourselves to the former lusts, as in your ignorance; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلْ كَمَا أَنَّ الَّذِي دَعَاكُمْ هُوَ قُدُّوسٌ ، كُونُوا أَنْتُمْ أَيْضًا قِدِيسِينَ فِي كُلّ سِيرَةِ. ",
      "English": "15 but as He who called you is holy, you also be holy in all your conduct, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ مَكْتُوبٌ: \" كُونُوا قِدِيسِينَ لِأَنِّي أَنَا أَيْضًا قُدُّوسٌ \". ",
      "English": "16 because it is written, Be holy, for I am holy. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ كُنْتُمْ تَدْعُونَ أَبًا الَّذِي يَحْكُمُ بِغَيْرِ مُحَابَاةٍ حَسَبَ عَمَلٍ كُلِّ وَاحِدٍ ، فَسِيرُوا زَمَانَ غُرْبَتِكُمْ بِخَوْفٍ ، ",
      "English": "17 And if you call on the Father, who without partiality judges according to each one's work, conduct yourselves throughout the time of your stay here in fear; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عَالِمِينَ أَنَّكُمُ افْتُدِيتُمْ لَا بِأَشْيَاء تَفْنَى ، بِفِضَّةٍ أَوْ ذَهَبٍ ، مِنْ سِيرَتِكُمُ الْبَاطِلَةِ الَّتي قَدْ تَسَلَّمْتُمُوهَا مِنْ آبَائِكُمْ ، ",
      "English": "18 knowing that you were not redeemed with corruptible things, like silver or gold, from your aimless conduct received by tradition from your fathers, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلِ افْتُدِيتُمْ بِدَمٍ كَرِيمٍ ، كَمَا مِنْ حَمَلٍ بِلَا عَيْبٍ وَلَا دَنَسٍ ، دَمِ الْمَسِيحِ ، ",
      "English": "19 but with the precious blood of Christ, as of a lamb without blemish and without spot. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَعْرُوفًا سَابِقًا قَبْلَ تأسيس الْعَالَمِ ، وَقَدْ أُظْهِرَ فِي الْأَرْمِنَةِ الْأَخِيرَةِ مِنْ أَجْلِكُمْ ، ",
      "English": "20 He indeed was foreordained before the foundation of the world, but was manifest in these last times for you \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيُّهَا الْمُؤْمِنُونَ بِاللَّهِ بِوَاسِطَةِ الَّذِي أَقَامَهُ مِنْ بَيْن الْأَمْوَاتِ وَأَعْطَاهُ مَجْدًا ، حَتَّى إِنَّ إِيمَانَكُمْ وَرَجَاءَكُمْ يَكُونَانَ فِي اللَّهِ. ",
      "English": "21 who through Him believe in God, who raised Him from the dead and gave Him glory, so that your faith and hope are in God.     Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen\r"
    }
  ]
}