{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا مَتَّى الْبَشِيرِ ( ۹ : ۱-۸)",
  "EnglishTitle": "Matthew 9:1-8",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَرَكِبَ السَّفِينَةَ وَجَاءَ إِلَى الْعَبْرِ وَأَتَى إِلَى مَدِينَتِهِ. ",
      "English": "9:1 So He got into a boat, crossed over, and came to His own city. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَدَّمُوا إِلَيْهِ مُخَلَّعًا مَطْرُوحًا عَلَى سَرِيرٍ. فَلَمَّا رَأَى يَسُوعُ إِيمَانَهُمْ قَالَ لِلْمُخَلَّعِ: \" ثِقَ يَا بُنَيَّ مَغْفُورَةٌ لَكَ خَطَايَاكَ \". ",
      "English": "2 Then behold, they brought to Him a paralytic lying on a bed. When Jesus saw their faith, He said to the paralytic, Son, be of good cheer; your sins are forgiven you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ قَوْمٌ مِنَ الْكَتَبَةِ فِي أَنْفُسِهِمْ: \" هَذَا يُجَدِّفُ ! \". ",
      "English": "3 And at once some of the scribes said within themselves, This Man blasphemes! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَعَلِمَ يَسُوعُ أَفْكَارَهُمْ ، فَقَالَ لَهُمْ: \" لِمَاذَا تُفَكِّرُونَ بِالشَّرِ فِي قُلُوبِكُمْ ؟ ",
      "English": "4 But Jesus, knowing their thoughts, said, Why do you think evil in your hearts? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيُّمَا أَيْسَرُ ، أَنْ يُقَالَ: مَغْفُورَةٌ لَكَ خَطَايَاكَ ، أَمْ أَنْ يُقَالَ: قُمْ وَامْش ؟ ",
      "English": "5 For which is easier, to say, `Your sins are forgiven you,' or to say, `Arise and walk'? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ لِكَيْ تَعْلَمُوا أَنَّ لِابْنِ الْإِنْسَانِ سُلْطَانًا عَلَى الْأَرْضِ أَنْ يَغْفِرَ الْخَطَايَا \". حِينَئِذٍ قَالَ لِلْمُخَلَّعِ: \" قُمِ احْمِلْ سَرِيرَكَ وَاذْهَبْ إِلَى بَيْتِكَ \". ",
      "English": "6 But that you may know that the Son of Man has power on earth to forgive sins--then He said to the paralytic, Arise, take up your bed, and go to your house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَامَ وَمَضَى إِلَى بَيْتِهِ. ",
      "English": "7 And he arose and departed to his house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا رَأَى الْجُمُوعُ خَافُوا وَمَجَّدُوا اللَّهَ الَّذِي أَعْطَى النَّاسَ سُلْطَانًا مِثْلَ هَذَا. ",
      "English": "8 Now when the multitudes saw it, they marveled and glorified God, who had given such power to men.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}