{
  "RefrainAfter": 0,
  "ArabicTitle": "14:13-15:1 من سفر الخروج لموسى النبى",
  "EnglishTitle": "Exodus 14:13-15:1 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ مُوسَى لِلشَّعْبِ: «لاَ تَخَافُوا. تَقَووا قِفُوا وَانْظُرُوا خَلاَصَ الرَّبِّ الَّذِي يَصْنَعُهُ لَكُمُ الْيَوْمَ.",
      "English": "Then Moses said to the people, \"Be of good courage. Stand still and see the Lord's salvation which He will accomplish for you today."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُ كَمَا رَأَيْتُمُ الْمِصْرِيِّينَ الْيَوْمَ، لاَ تَعُودُونَ تَرَوْنَهُمْ  إِلَى الأَبَدِ زَمَاناً؛",
      "English": "For the Egyptians whom you see today, you will never see again."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الرَّبُّ يُقَاتِلُ عَنْكُمْ وَأَنْتُمْ تَصْمُتُونَ».",
      "English": "The Lord will fight for you, and you shall hold your peace."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الرَّبُّ لِمُوسَى: «مَابالَكَ تَصْرُخُ إِلَيَّ؟ قُلْ لِبَنِي إِسْرَائِيلَ أَنْ يَرْحَلُوا. وَيَرْجِعُوا اِلَى خَلْفَ.",
      "English": "Then the Lord said to Moses, \"Why do you cry to Me? Tell the children of Israel to go forward."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَارْفَعْ أَنْتَ عَصَاكَ وَمُدَّ يَدَكَ عَلَى الْبَحْرِ وَشُقَّهُ، فَيَدْخُلَ بَنُو إِسْرَائِيلَ فِي وَسَطِ الْبَحْرِ عَلَى الْيَابِس.",
      "English": "Now lift up your rod, and stretch out your hand over the sea and divide it; and let the children of Israel go on dry ground through the midst of the sea."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهَا أَنَا اُقَسِّى قَلْبَ فِرْعَونَ وَالْمِصْرِيِّينَ حَتَّى يَدْخُلُوا وَرَاءَهُمْ، فَأَتَمَجَّدُ بِفِرْعَوْنَ وَكُلِّ جَيْشِهِ، بِمَرْكَبَاتِهِ وَفُرْسَانِهِ.",
      "English": "I indeed will harden Pharaoh's heart and all the Egyptians, and they will go in after them. So I will be glorified in Pharaoh and over all his army, his chariots, and his horses."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَيَعْلَمُ المِصْرِيونَ  أَنِّي أَنَا هُوَ الرَّبُّ قَدْ تَمَجَدْتُ بِفِرْعَوْنَ وَمَرَاكِبِهِ وَفُرْسَانِهِ».",
      "English": "Then the Egyptians will know I am the Lord, when I am glorified upon Pharaoh, his chariots, and his horses.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَامَ مَلاَكُ الرَّبِّ السَّائِرُ أَمَامَ عَسْكَرِ بَنِى إِسْرَائِيلَ وَسَارَ وَرَاءَهُمْ، وَانْتَقَلَ عَمُودُ السَّحَابِ مِنْ أَمَامِهِمْ",
      "English": "Now the Angel of God who went before the camp of Israel moved and went behind them; and the pillar of cloud also went from before them and stood behind them."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَدَخَلَ ما بَيْنَ عَسْكَرِ الْمِصْرِيِّينَ وَعَسْكَرِ إِسْرَائِيلَ، وَوَقَفَ فَصَارَ ظَلاَمٌ وَضَبَابٌ. وَعَبَرَ الْلَيلُ. وَلَمْ يَقْتَرِبْ أَحَدُ الفَرِيقَينِ مِنَ الآَخَرِ اللَّيْلِ كُلَّه.",
      "English": "So it came between the camp of the Egyptians and the camp of Israel, and the night passed; but there was such darkness and blackness, they did not come near one another all that night."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَدَّ مُوسَى يَدَهُ عَلَى الْبَحْرِ، فأتى الرَّبُّ بِرِيحٍ قبلية (شَرْقِيَّةٍ) شَدِيدَةٍ اللَّيْلِ كُلَّه. فَيَبِسَ الْبَحْرَ وَانْشَقَّ الْمَاءُ.",
      "English": "Then Moses stretched out his hand over the sea; and the Lord carried back the sea by a strong south wind all that night and made the sea dry ground. Thus the waters were divided."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَدَخَلَ بَنُو إِسْرَائِيلَ فِي وَسَطِ الْبَحْرِ عَلَى الْيَابِسَ، وَصَارَ الْمَاءُ لَهُمْ سُوراً عَنْ يَمِينِهِمْ وَعَنْ يَسَارِهِمْ.",
      "English": "So the children of Israel went into the midst of the sea on the dry ground, and the waters were a wall to them  on their right hand and on their left."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَبِعَ الْمِصْرِيُّونَ بَنِي اِسْرَائِيلَ وَدَخَلُوا وَرَاءَهُمْ. جَمِيعُ خَيْلِ فِرْعَوْنَ وَمَرْكَبَاتِهِ وَفُرْسَانِهِ إِلَى وَسَطِ الْبَحْرِ.",
      "English": "Then the Egyptians pursued and went after them into the midst of the sea, all Pharaoh's horses, chariots, and horsemen"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ فِي هَجِيعِ الصُّبْحِ أَنَّ الرَّبَّ إِطَّلَعَ عَلَى عَسْكَرِ الْمِصْرِيِّينَ من عَمُودِ النَّارِ وَالغَمَامِ.  وَأَزْعَجَ عَسْكَرَ الْمِصْرِيِّينَ،",
      "English": "Now it came to pass, in the morning watch, the Lord looked down upon the army of the Egyptians through the pillar of fire and cloud; and He troubled the army of the Egyptians."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَخَلَعَ بَكَرَ مَرْكَبَاتِهِمْ وَأَعْسَفَهُمْ. فَقَالَ الْمِصْرِيُّونَ: «لِنَهْرُبُ مِنْ أَمَامِ إِسْرَائِيلَ، لأَنَّ الرَّبَّ يُقَاتِلُ عَنْهُمْ مَعَ الْمِصْرِيِّينَ.",
      "English": "He bound the axles of their chariot wheels and caused them to proceed with difficulty; and the Egyptians said, \"Let us flee from the face of Israel, for the Lord fights for them against the Egyptians.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الرَّبُّ لِمُوسَى: «مُدَّ يَدَكَ عَلَى الْبَحْرِ فَيَرْجِعُ الْمَاءُ إِلَي مَكَانِهِ, فَيُغَطِّي  الْمِصْرِيِّينَ، وَمَرَاكِبَهُمْ وَفُرْسَانَهُمْ».",
      "English": "Then the Lord said to Moses, \"Stretch out your hand over the sea so the waters may come back upon the Egyptians, on their chariots and the riders.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَدَّ مُوسَى يَدَهُ عَلَى الْبَحْرِ فَرَجَعَ المَاءُ إِلَى مَكَانِهِ عِنْدَ إِقْبَالِ الصُّبْحِ وَالْمِصْرِيُّونَ هَارِبُونَ تَحْتَ المَاءِ وغَرَّقَ الرَّبُّ الْمِصْرِيِّينَ فِي وَسَطِ الْبَحْرِ.",
      "English": "So Moses stretched out his hand over the sea; and when the morning appeared, the sea returned to its full depth, while the Egyptians were trying to flee. But the Lord shook off the Egyptians in the midst of the sea."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَرَجَعَ الْمَاءُ وَغَطَّى المَرَاكِبَ وَالفُرْسَانَ وَكُلَّ قُوَّةِ فِرْعَوْنَ الدَاخِلِينَ وَرَاءَهُمْ فِي الْبَحْرِ. وَلَمْ يَبْقَ مِنْهُمْ أَحَدٌ",
      "English": "Then the waters returned and covered the chariots, the horsemen, and all of Pharaoh's army that came into the sea after them. Not so much as one of them remained."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا بَنُو إِسْرَائِيلَ فَمَشَوْا عَلَى الْيَابِسَةِ فِي وَسَطِ الْبَحْرِ، وَالْمَاءُ سُورٌ لَهُمْ عَنْ يَمِينِهِمْ وشَمَالِهِمْ.",
      "English": "But the children of Israel walked on dry ground in the midst of the sea. The waters were a wall to them on their right hand and on their left."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَخَلَّصَ الرَّبُّ فِي ذلِكَ الْيَوْمِ إِسْرَائِيلَ مِنْ يَدِ الْمِصْرِيِّينَ. وَنَظَرَ إِسْرَائِيلُ الْمِصْرِيِّينَ أَمْوَاتًا عَلَى شَاطِئِ الْبَحْرِ.",
      "English": "So the Lord saved Israel that day from the hand of the Egyptians, and Israel saw the Egyptians dead on the seashore."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَشَاهَدَ الْيَدَ القَوِيَّةَ الْعَظِيمَةَ الَّتِي صَنَعَهَا الرَّبُّ بِالْمِصْرِيِّينَ، فَخَافَ الشَّعْبُ الرَّبَّ وَآمَنُوا بِاللهِ وَبِعَبْدِهِ مُوسَى.",
      "English": "Thus Israel saw the Lord's mighty hand and the things He did to the Egyptians; therefore, the people feared the Lord and believed God and His servant Moses."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ سَبَّحَ مُوسَى وَبَنُو إِسْرَائِيلَ بِهذِهِ التَّسْبِيحَةَ لله وَقَالُوا لِيَقُولُوا فَلْنُسَبِّحْ الرَّبَّ لِأَنَّهُ بِالْمَجْدِ قَدْ تَمَجَّدَ.",
      "English": "Now Moses and the children of Israel sang this song to God and spoke, saying: \"Let us sing to the Lord, for He is greatly glorified."
    }
  ]
}