{
  "RefrainAfter": 0,
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حينئذ قال يسوع لتلاميذه: من أراد أن يتبعنى فلينكر نفسه ويحمل صليبه ويتبعنى،",
      "Coptic": "Tote peje Ih/c/ `nnefmaqhthc> je vh`eqouw] `emo]i `ncwi marefjolf `ebol ouo\\ maref`wli `mpef`ctauroc `ntefmo]i `ncwi",
      "English": "Then said Jesus unto his disciples, If any man will come after me, let him deny himself, and take up his cross, and follow me.",
      "Arabiccoptic": "توتى بيجى إيسوس إن نيف ماثيتيس, جى فى إثؤأوش إيماشو إنسوى ماريف جولف إيفول أووه ماريف أولى إمبيف إسطافروس إنتيف موشى إنسوى.",
      "Englishcoptic": "Tote pije Isos ennef mathitees. je vi eth o-osh emasho ensoy maref golf evol owoh maref oly empef estavros entef moshy ensoy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن من أراد أن يخلص نفسه يهلكها ومن أهلك نفسه من أجلى يجدها.",
      "Coptic": "Vh gar eqouw] eno\\em ntefuxh efetakoc> vhde eqnatako ntefuxh eqbht efejemc.",
      "English": "For whosoever will save his life shall lose it: and whosoever will lose his life for my sake shall find it.",
      "Arabiccoptic": "في غار إثؤوش إننوهيم إنتىف إيبسييشي إف إيتاكو : في ذى إثناتاكو إنتىف إبسيشي إثفيت إف إيجيمس",
      "Englishcoptic": "Vi ghar eth-o-osh enohem entef-epseeshy ef-etakos: vi-the ethnatako entef-epseeshy ethvet ef-ejemes"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإنه ماذا ينتفع الإنسان لو ربح العالم كله وخسر نفسه، أو ماذا يعطى الإنسان فداء عن نفسه",
      "English": "For what is a man profited, if he shall gain the whole world, and lose his own soul? or what shall a man give in exchange for his soul?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإن ابن الإنسان سوف يأتي في مجد أبيه مع ملائكته الاطهار، وحينئذ يجازى كل واحد بحسب أعماله.",
      "English": "For the Son of man shall come in the glory of his Father with his angels; and then he shall reward every man according to his works."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الحق أقول لكم أن قوما من القائمين ههنا يذوقون الموت حتى يروما إبن الانسان آتيا في ملكوته.",
      "English": "Verily I say unto you, There be some standing here, which shall not taste of death, till they see the Son of man coming in his kingdom."
    }
  ]
}