{
"hymn":"",
"exposition": [
  {
    "arabic": " وَفِيمَا هُوَ جَالِسٌ عَلَى جَبَلِ الزَّيْتُونِ،  جاء إِلَيْهِ تلاميذه عَلَى انْفِرَادٍ  وحدهم قَائِلِينَ: «قُلْ لَنَا مَتَى يَكُونُ هذَا؟ وَمَا هِيَ عَلاَمَةُ مَجِيئِكَ وَانْقِضَاءِ هذا الدَّهْرِ؟»\n",
    "arabiccoptic": " إف هيمسي ذي هيجين بي طوؤ إنتي ني جويت : أفئي هاروف إنجي نيف ما ثيتيس صا إبصا إمما فاتو إفجو إمموس : جي آجوس نان جي آري ناي ناشوبي إن إثناف : أووه آش بي نا ناشوبي إن إثناف : أووه آش بي بي ميني إنتي بيك جينئ نيم إتخائي إنتي باي إينيه\n",
    "coptic": " Ef\\emci de \\ijen pitwou `nte nijwit > au`i \\arof `nje nefmaqhthc ca`pca `mmau`atou eujw `mmoc je ajoc nan je `are nai na]wpi `n`qnau > ouo\\ a] pe pimhini `nte pekjini nem `t=ae `nte pai ene\\ >\n",
    "english": " Now as He sat on the Mount of Olives, the disciples came to Him privately, saying, \"Tell us, when will these things be? And what will be the sign of Your coming, and of the end of the age?\"\n",
    "englishcoptic": " Ef-hemsi ze hiben pito-oo ente nigoit; avi harrow enje nef-mathetees sa-epsa emmav-atoo evgo emmos je agos nan je areh nai nashopi enethnav; owoh ash-pe pimini ente pekjini nem etkhai ente pai eneh.\n"
  },
  {
    "arabic": " فَأَجَابَ يَسُوعُ وَقَالَ لَهُمْ:«انْظُرُوا! لاَ يُضِلَّكُمْ أَحَدٌ.,\nفَإِنَّ كَثِيرِينَ سَيَأْتُونَ بِاسْمِي قَائِلِينَ: إنى أَنَا هُوَ الْمَسِيحُ! وَيُضِلُّونَ كَثِيرِينَ.,\nوَسَوْفَ تَسْمَعُونَ بِحُرُوبٍ وَأَخْبَارِ حُرُوبٍ. اُنْظُرُوا،  لاَ تضطربوا لأَنَّهُ لاَ بُدَّ أَنْ تَكُونَ هذِهِ كُلُّهَا، وَلكِنْ لَيْسَ الْمُنْتَهَى بَعْدُ.,\nلأَنَّهُ تَقُومُ أُمَّةٌ عَلَى أُمَّةٍ وَمَمْلَكَةٌ عَلَى مَمْلَكَةٍ، وَتَكُونُ  زَلاَزِلُ و مَجَاعَاتٌ وموتٌ فِي أَمَاكِنَ.,\nوَلكِنَّ هذِهِ كُلَّهَا مُبْتَدَأُ الأَوْجَاعِ.,\nحِينَئِذٍ يُسَلِّمُونَكُمْ إِلَى الضِيق وَيَقْتُلُونَكُمْ، وَتَكُونُونَ مُبْغَضِينَ مِنْ جَمِيعِ الأُمَمِ لأَجْلِ اسْمِي.,\nوَحِينَئِذٍ يَعْثُرُ كَثِيرُونَ وَيُسَلِّمُونَ بَعْضُهُمْ بَعْضًا وَيُبْغِضُونَ بَعْضُهُمْ بَعْضًا.,\nوَيَقُومُ كَثِيرُونَ من الأنبياء الكذبة وَيُضِلُّونَ كَثِيرِينَ.,\nوَلِكَثْرَةِ الإِثْمِ تَبْرُدُ المَحَبَّةُ من الْكَثِيرِينَ.,\nومن يَصْبِرُ إِلَى الْمُنْتَهَى يَخْلُصُ.,\nوَيُكْرَزُ بِبِشَارَةِ الْمَلَكُوتِ هذِهِ فِي كُلِّ الْمَسْكُونَةِ شَهَادَةً لِجَمِيعِ الأُمَمِ. وحينئذ يَأْتِي الْمُنْتَهَى.,\nفَمَتَى نَظَرْتُمْ «رِجْسَةَ الْخَرَابِ» الَّتِي قيل عَنْهَا في دَانِيآلُ النَّبِيُّ قَائِمَةً فِي الْمَكَانِ الْمُقَدَّسِ فلِيَفْهَمِ الْقَارِئُ,\nفَحِينَئِذٍ فلِيَهْرُب الَّذِينَ فِي الْيَهُودِيَّةِ إِلَى الْجِبَالِ،,\nوَالَّذِي عَلَى السَّطْحِ فَلاَ يَنْزِلْ لِيَأْخُذَ مِنْ بَيْتِهِ شَيْئًا،,\nوَالَّذِي فِي الْحَقْلِ فَلاَ يَرْجعْ إِلَى وَرَائِهِ لِيَأْخُذَ ثوبه.,\nوَوَيْلٌ لِلْحَبَالَى وَالْمُرْضِعَاتِ فِي تِلْكَ الأَيَّامِ!,\nفَصَلُّوا لِكَيْ لاَ يَكُونَ هَرَبُكُمْ فِي شِتَاءٍ وَلاَ فِي سَبْتٍ،,\nلأَنَّهُ سيَكُونُ في ذلك الوقت ضِيقٌ شديد  لَمْ يَكُنْ مِثْلُهُ مُنْذُ ابْتِدَاءِ الْعَالَمِ إِلَى الآنَ وَلَنْ يَكُونَ أيضاً.,\nوَلَوْ لَمْ تُقَصَّرْ تِلْكَ الأَيَّامُ لَمْ يَخْلُصْ كل ذي جسد لكِنْ لأَجْلِ الْمُخْتَارِينَ قُصِّرَتْ تِلْكَ الأَيَّامُ.,\nحِينَئِذٍ إِنْ قَالَ لَكُمْ أَحَدٌ: هُوَذَا الْمَسِيحُ هُنَا! أَوْ: هُنَاكَ! فَلاَ تُصَدِّقُوا.,\nفأَنَّهُ سَيَقُومُ مُسَحَاءُ كَذَبَةٌ وَأَنْبِيَاءُ كَذَبَةٌ وَيُعْطُونَ آيَاتٍ عَظِيمَةً وَعَجَائِبَ، حَتَّى يُضِلُّوا لَوْ أَمْكَنَ الْمُخْتَارِينَ أَيْضًا.,\nهَا أَنَا قَدْ سَبَقْتُ وقلت لكم.,\nفَإِنْ قَالُوا لَكُمْ: هَا هُوَ فِي الْبَرِّيَّةِ! فَلاَ تَخْرُجُوا. أو هَا هُوَ فِي الْمَخَادِعِ! فَلاَ تُصَدِّقُوا.,\nلأَنَّهُ كَمَا أَنَّ الْبَرْقَ يَخْرُجُ مِنَ الْمَشَرِقِ فَيَظْهَرُ فِى الْمَغَرِبِ، هكَذَا يَكُونُ مَجِيءُ ابْنِ الإِنْسَانِ.,\nلأَنَّهُ حَيْثُمَا تَكُنِ الْجُثَّةُ، فَهُنَاكَ تَجْتَمِعُ النُّسُورُ.,\n«وَلِلْوَقْتِ بَعْدَ ضِيقِ تِلْكَ الأَيَّامِ تُظْلِمُ الشَّمْسُ، وَالْقَمَرُ لاَ يُعْطِي ضَوْءَهُ، والكواكب تتساقط مِنَ السَّمَاءِ، وَقُوَّاتُ السَّمَاوَاتِ تَتَزَعْزَعُ.,\nوَحِينَئِذٍ تَظْهَرُ عَلاَمَةُ ابْنِ الإِنْسَانِ فِي السَّمَاءِ. وَحِينَئِذٍ تَنُوحُ جَمِيعُ قَبَائِلِ الأَرْضِ، وَيُبْصِرُونَ ابْنَ الإِنْسَانِ آتِيًا عَلَى سَحَاب السَّمَاءِ بِقُوَّةٍ وَمَجْدٍ عَظِيمٍ،,\nفَيُرْسِلُ مَلاَئِكَتَهُ بِبُوق عَظِيمِ الصَّوْتِ، فَيَجْمَعُونَ مُخْتَارِيهِ مِنَ الرِّيَاحِ الأَرْبَعِ  مِنْ أقاصي السَّمَاوَاتِ إِلَي أقاصيها،,\nفَمِنْ شَجَرَةِ التِّينِ تَعَلَّمُوا الْمَثَلَ: فإنها إذا لانَتْ أغصانها وَأَخْرَجَتْ أَوْرَاقَهَا، تَعْلَمُونَ أَنَّ الصَّيْفَ قَدْ دَنَا.,\nهكَذَا أَنْتُمْ أَيْضًا، إذا رَأَيْتُمْ هذَا كُلَّهُ فَاعْلَمُوا أَنَّهُ قد قرب عَلَى الأَبْوَابِ.,\nاَلْحَقَّ أَقُولُ لَكُمْ: لاَ يَمْضِي هذَا الْجِيلُ حَتَّى يَكُونَ هذَا كُلُّهُ.,\nاَلسَّمَاءُ وَالأَرْضُ تَزُولاَنِ وَلكِنَّ كَلاَمِي لاَ يَزُولُ.,\n",
    "english": " And Jesus answered and said to them: \"Take heed that no one deceives you.,\nFor many will come in My name, saying, 'I am the Christ,' and will deceive many.,\nAnd you will hear of wars and rumors of wars. See that you are not troubled; for all these things must come to pass, but the end is not yet.,\nFor nation will rise against nation, and kingdom against kingdom. And there will be famines, pestilences, and earthquakes in various places.,\nAll these are the beginning of sorrows.,\n\"Then they will deliver you up to tribulation and kill you, and you will be hated by all nations for My name's sake.,\nAnd then many will be offended, will betray one another, and will hate one another.,\nThen many false prophets will rise up and deceive many.,\nAnd because lawlessness will abound, the love of many will grow cold.,\nBut he who endures to the end shall be saved.,\nAnd this gospel of the kingdom will be preached in all the world as a witness to all the nations, and then the end will come.,\n\"Therefore when you see the 'abomination of desolation,' spoken of by Daniel the prophet, standing in the holy place\" (whoever reads, let him understand),,\n\"Then let those who are in Judea flee to the mountains.,\nLet him who is on the housetop not go down to take anything out of his house.,\nAnd let him who is in the field not go back to get his clothes.,\nBut woe to those who are pregnant and to those who are nursing babies in those days!,\nAnd pray that your flight may not be in the winter or on the sabbath.,\nFor then there will be great tribulation, such as has not been since the beginning of the world until this time, no, nor ever shall be.,\nAnd unless those days were shortened, no flesh would be saved; but for the elect's sake those days will be shortened.,\n\"Then if anyone says to you, 'Look, here is the Christ!' Or 'There!' Do not believe it.,\nFor false christs and false prophets will rise and show great signs and wonders to deceive , if possible, even the elect.,\nSee, I have told you beforehand.,\n\"Therefore if they say to you, 'Look, He is in the desert!' Do not go out; or 'Look, He is in the inner rooms!' Do not believe it.,\nFor as the lighting comes from the east and flashes to the west, so also will the coming of the Son of Man be.,\nFor wherever the carcass is, there the eagles will be gathered together.,\n\"Immediately after the tribulation of those days the sun will be darkened, and the moon will not give its light; the stars will fall from heaven, and the powers of the heavens will be shaken.,\nThen the sign of the Son of Man will appear in heaven, and then all the tribes of the earth will mourn, and they will see the Son of Man coming on the clouds of heaven with power and great glory.,\nAnd He will send His angels with a great trumpet, and gather together His elect from the four winds, from one end of heaven to the other.,\n\"Now learn this parable from the fig tree: when its branch has already become tender and puts forth leaves, you know that summer is near.,\nSo you also, when you see all these things, know that it is near- at the doors!,\nAssuredly, I say to you, this generation will by no means pass away till all these things take place.,\nHeaven and earth will pass away, but My words will by no means pass away.,\n"
  },{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
