{
  "RefrainAfter": 0,
  "ArabicTitle": "7:9-15 من دانيال النبي",
  "EnglishTitle": "Daniel 7:9-15 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنَا دَانِيالَ رَأَيْتُ فِي رُؤَى اللَّيْلِ أَنَّهُ قد وُضِعَتْ كَرَاسِى وَجَلَسَ العتيق الأَيَّامِ. لِبَاسُهُ أَبْيَضُ كَالثَّلْجِ، وَشَعْرُ رَأْسِهِ كَالصُّوفِ النَّقِيِّ،",
      "English": "I continued to watch until thrones were put in place, and the ancient of days enthroned Himself. His clothing was white as snow, and the hair of His head was like pure wool."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَرْسِيهِ لَهِيبُ نَارٍ، وَعَجَلَاتُهُ نَارٌ مُتَّقِدَةٌ.",
      "English": "His throne was a fiery flame, and it's wheels a burning fire."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ونَهْرُ نَارٍ يَخْرُجُ وَيَجْرِي أَمَامَهُ.",
      "English": "A river of the fire flowed from before Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأُلُوفُ أُلُوفٍ كَانَتْ  تَخْدِمُهُ، وَرَبَوَاتُ رَبَوَاتٍ وُقُوفٌ قُدَّامَهُ.  فَجَلَسَ الدِّيانُ، وَفُتِحَتِ الأَسْفَارُ.",
      "English": "Thousands and thousands ministered to Him, and countless thousands stood before Him. The court was in session, and the books were opened."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَرَأيْتُ فِي تِلْكَ السَاعَةِ أَصْوَاتَ الْكَلِمَاتِ الْعَظِيمَةِ الَّتِي نَطَقَ  بِهَا ذَلِكَ الْقَرْنُ. وَبَينَمَا كُنْتُ أَنْظُرُ وَإِذَا قُتِلَ الوَحْشُ وَهَلَكَ جِسْمُهُ وَدُفِعَ لِيُحْرَقَ بالنَّارِ.",
      "English": "Then I kept watching because of the sound of the arrogant words the horn was speaking. I watched until the beast was put to death and destroyed, and its body given to the burning flame."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا بَاقِي الْحَيَوَانَاتِ فَنُزِعَ عَنْهُمْ سُلْطَانَهُمْ، وَأُعْطُوا طُولَ حَيَاةٍ إِلَى زَمَانٍ وَوَقْتٍ.",
      "English": "As for the rest of the beasts, their dominion was taken away, yet length of life was given them for a season and a time."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ رَأَيتُ فِي رُؤَى اللَّيْلِ وَإِذَا مَعَ سُحُبِ السَّمَاءِ مِثْلُ ابْنِ الإِنْسَانِ آتياً عَلَى سَحَابِ السَمَاءِ فَبَلَغَ وَجَاءَ إِلَي العتيق الأَيَّامِ، وَقُرِّبَ أَمَامَهُ.",
      "English": "I continued to observe the vision in the night, and behold; One like the Son of Man was coming with the clouds of Heaven, until He came to the Ancient of Days and approached Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأُعْطِيَ السُلْطَانَ وَالكَرَامَةَ وَالمُلْكَ, وَجَمِيعُ الشُّعُوبِ وَالأسْبَاطِ وَلُغَاتِ الَألْسُنِ تَتَعَبَّدَ لَهُ ،",
      "English": "Then dominion, honor, and the kingdom were given to Him, and all peoples, tribes, and languages served Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وسُلْطَانُهُ سُلْطَانٌ أَبَدِيٌّ لَايَزُولُ, وَمُلْكُهُ لَيسَ لَهُ إِنْقِضَاءٌ.",
      "English": "His authority is an everlasting authority which shall not pass away, and His kingdom shall not be destroyed."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا أَنَا دَانِيآلَ فإرتَعَدَتْ رُوحِي وَفَرَائِصِي وَأَفْزَعَتْنِي رُؤَى رَأْسِي.",
      "English": "My spirit within me trembles with fear and the visions in my head troubled me."
    }
  ]
}