{
  "RefrainAfter": 0,
  "ArabicTitle": "9:1-11 من امثال سليمان الحكيم",
  "EnglishTitle": "Proverbs 9:1-11 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اَلْحِكْمَةُ بَنَتْ لَهَا بَيْتَاً وَنَصَبَتْ فِيهِ سَّبْعَةَ أعْمِدَةً. ذَبَحَتْ ذَبَائِحَهَا ومَزَجَتْ خَمْرَهَا فِي الأَوَانِي وَهَيَّأتْ مَائِدَتَهَا.",
      "English": "Wisdom built her house, and she supported it with seven pillars. She offered her sacrifices; she mixed her wine in a bowl and prepared her table."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَرْسَلَتْ عَبِيدَهَا لِيُنَادُوا بِصَوْتٍ عَالٍ عَلَي الزَوَايَا قَائِلِينَ:",
      "English": "She sent her servants, inviting people to the bowl with a lofty proclamation, saying"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ كَانَ فِيكُمْ جَاهِلاً فَلْيَأتِ إِليَّ، وَالنَّاقِصُ الْفَهْمِ أَقُولُ لَهُمْ",
      "English": "\"he who is without discernment, let him turn aside to me\"; and to those in need of discernment, she says"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَلُمُّوا كُلُوا مِنْ طَعَامِي، وَاشْرَبُوا مِنَ الْخَمْرِ الَّتِي مَزَجْتُهَا لَهُمْ.",
      "English": "\"come, eat my bread and drink the wine I mixed for you;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اُتْرُكُوا عَنْكُمْ الْجَهَالاَتِ فَتَحْيَوْا، أُطْلُبُوا الحِكْمَةَ لِتُعَمِّرُوا وَقُوِّمُوا فَهْمَكُمْ بِمَعْرِفَةٍ.",
      "English": "Forsake lack of discernment, and you shall live; seek discernment so you may live, and keep straight your understanding with knowledge.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ يُؤَدِّبْ الأشرارَ يُلحِقْ بنَفْسِهِ هَوَاناً وَمَنْ يُبَكِّتْ المُنَافِقَ يَكْسَبْ عَيْبًا لِذَاتِهِ.",
      "English": "He who chastises evil men shall receive dishonor to himself, and he who reproves the ungodly man shall be blamed himself."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لاَ تُوَبِّخْ الأشْرَارَ لِئَلاَّ يُبْغِضُوكَ. وَبِّخْ حَكِيمًا فَيُحِبَّكَ.",
      "English": "Do not reprove evil men, so they may not hate you; reprove a wise man, and he will love you."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبِّخْ جَاهِلاً فيُبْغِضَكَ. أَعْطِ الحَكِيمَ سَبَباً فَيَزْدَادَ حِكْمَةً",
      "English": "Give the opportunity to a wise man, and he will be wiser;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وعَلِّمْ البَارَ فَيَزْدَادَ بِرَّاً",
      "English": "Instruct a righteous man, and he shall continue to receive it."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "رَأسُ الْحِكْمَةِ مَخَافَةُ الرَّبِّ، وَمَشُورَةُ القِدِيسِينَ فَهْمٌ.",
      "English": "The fear of the Lord is the beginning of wisdom, and the counsel of saints is understanding;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَعْرِفَةُ النَامُوسِ هُوَ مِنْ صَلَاحِ العَقْلِ.",
      "English": "For to know the law is characteristic of a good mind."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِهَذَا المِثَالِ تَعِيشُ زَمَاناً طَوِيلاً وَتَزْدَادُ لَكَ سِنُو الحَيَاةِ.",
      "English": "For in this manner you will live a long time and the years of your life shall be increased."
    }
  ]
}