{
  "RefrainAfter": 0,
  "ArabicTitle": "40:9-31 من إشعياءالنبى",
  "EnglishTitle": "Isaiah 40:9-31 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عَلَى جَبَلٍ عَالٍ اصْعَد يَا مُبَشِّرَ صِهْيَوْنَ. ارْفَع صَوْتَكِ بِقُوَّةٍ، يَا مُبَشِّرَ أُورُشَلِيمَ. ارْفَع صَوْتَكِ بِقُوَّةٍ وَلاَ تَخَفْ قُل لِمُدُنِ يَهُوذَا:",
      "English": "O you who bring good tidings to Zion, go into the high mountains; O you who bring good tidings to Jerusalem, lift up your voice with strength; lift it up, be not afraid. Say to the cities of Judah"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "«هُوَذَا رَبُّكُمْ يَأْتِي بِالقُوَّةِ وَذِرَاعُهُ بِرُبُوبِيَّتِهِ هُوَذَا أُجْرَتُهُ مَعَهُ وَعَمَلُهُ قُدَّامَهُ.",
      "English": "\"Behold your God.\" Behold, the Lord is coming with strength, and His arm is with authority. Behold, His reward is with Him, and His work before Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَرَاعٍ يَرْعَى قَطِيعَ غَنَمِهِ و بِذِرَاعِهِ يَجْمَعُ الْحُمْلاَنَ، وَيُعَزِّى الحَبَالَى.",
      "English": "He will feed His flock like a shepherd and gather the lambs with His arm; and He will comfort those with young."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ كَالَ بِيَدِهِ المَاءَ وَقَاسَ السَمَاءَ بِشِبْرِهِ وَالَأرْضَ كُلَّهَا بِقَبْضَتِهِ.",
      "English": "Who measured the water in His hand, and heaven with a span, and all the earth with a handful?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ وَزَنَ الْجِبَالَ بِالْمِثْقَالِ, وَالآكَامَ بِالْمِيزَانِ؟.",
      "English": "Who weighed the mountains in scaled and the vales in balance?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ عَلِمَ قَلبَ الرَّبِّ, أَو مَنْ كَانَ مَعْهُ مُشِيراً فَعَلَّمَهُ.",
      "English": "Who knows the Lord's mind, and who was His counselor; who advises Him?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أو مَنِ الَّذِى أَرَاهُ الحُكْمِ, أَو طَرِيقِ الفَهْمِ من عَرَّفَهَا لَهُ, أو مَنِ سَبَقَ فَأَعْطَاهُ حَتَّى عَوَّضَهُ",
      "English": "Or with whom does He take counsel, who instructs Him, and who teaches Him judgement and shows Him the way of understanding?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّمَا الأُمَمُ كُلُّهَا عِنْدَهُ مِثْلُ نُقْطَةِ مَاءٍ تَنْقُطُ مِنْ قَادُوسٍ وَمِثْلُ مَيَلَانِ الْمِيزَانِ حُسِبُوا, وَجَمِيعُهُمْ كَالبُصَاقِ يُعَدُّونَ.",
      "English": "The nations are as a drop in a bucket and are counted as the balance of a scale; and they are counted as spittle."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَخَشَبُ لُبْنَانَ لَايُعَدُّ لِلْحَرِيقِ وَجَمِيعُ البَهَائِمِ لَاتُعَدُّ شَيئاً للِمُحْرَقَةِ",
      "English": "Lebanon is not sufficient to burn nor its four-footed animals sufficient for a whole burnt offering."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "جَمِيعُ الأُمَمِ لَدَيهِ كَلاَ شَيْءٍ وَعِندَهُ كالْعَدَمِ حُسِبُوا",
      "English": "All nations are as nothing and are counted as nothing."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَبِمَنْ شَبَّهْتُمْ الربَّ وبأَيِّ مَثَلٍ مَثَّلْتُمُوهُ؟",
      "English": "To whom then will you liken the Lord, and to what likeness will you compare Him?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَلْ بِصُورَةٍ صَنَعَهَا النَجَّارُ. وَصَفَّحَهُ الصَّائِغُ بِالذَهَبِ وَرَكَّبَ فِيهِ الذَهَبَ وَشَبَهَهُ يَتْلَفُ",
      "English": "Has the workman made an image, or goldsmith overspread it with gold, gliding it, making a likeness of Him?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّمَا خَشَبَةً لَا تُسَوِّسُ إِخْتَارَهَا النَجَّارُ وَبِحِكْمَةٍ يَطْلُبُ كَيفَ يُقِيمُ تِمْثَالاً لَا يَتَحَرَّكُ.",
      "English": "For the workman chooses wood that will not rot, and skillfully seeks to prepare a carved image that will not totter."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَلاَ تَعْلَمُونَ؟ أَلاَ تَسْمَعُونَ؟ أَلَمْ تُخْبَرُوا مِنْ مُنْذُ البَدءِ؟ أَمَا فَهِمْتُمْ اُسُسَ الأَرْضِ؟",
      "English": "Will you not know? Will you not hear? Has it not been told you from the beginning? Do you not know the foundations of the earth?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إنَّ القَابِضَ عَلَي كُرَةِ الأَرْضِ بِأَسْرِهَا وَالسُّكَانُ فِيهَا كَالجَرَادِ.",
      "English": "It is He who possesses the circle of the earth, and its inhabitants are like grasshoppers."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي يَنْشُرُ السَّمَاء كَالقُبَّةِ وَيَبْسُطُهَا كَالخَيْمَةِ لِيُسْكَنَ فِيهَا.",
      "English": "It is He who stretches out heaven like a vault, and spreads them out like a tent to dwell in."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي يَجْعَلُ الأرَاخِنَةَ كَلَا شَيئٍ، وَالأرَضَ الَّتِي خَلَقَهَا كَخَوَاءٍ",
      "English": "He makes the rulers He establishes to rule to be as nothing; He makes the earth as nothing."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنَّهُمْ  لَمْ يُغْرَسُوا وَلَمْ يَتَأَصَّلْ فِي الأَرْضِ سَاقُهُمْ. فَنَفَخَ عَلَيْهِمْ فَيَبِسُوا وَحَمَلَهُمْ الْعَاصِفُ كَالقَشِّ.",
      "English": "Scarcely shall they be planted, scarcely shall they be sown, scarcely shall their stock take root in the earth, when He shall also blow on them and they will wither, and the whirlwind will take them away like stubble."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالآنَ بِمَنْ تُشَبِّهُونَنِى فَأَتَعَالَي يَقُولُ الْقُدُّوسُ.",
      "English": "\"Now then, to whom will you liken Me, that I should be exalted?\" Says the Holy One."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ارْفَعُوا عُيُونَكُمْ إِلَى الْعَلىِّ. وَانْظُرُوا، مَنْ خَلَقَ هذِهِ كُلَّهَا ؟",
      "English": "Lift up your eyes on high, and see. Who displayed these things?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي يُخْرِجُ زِينَتَهَا عَدَدَاً, يَدْعُوهُمْ مِنْ مِيَاهٍ كَثِيرَةٍ وَمِنْ عِزَّةِ قُوَّتِهِ لَا يَنْسَي شَيْئَاً مِنْهَا،",
      "English": "He who brings forth their host by number; He who calls them all by name. From the greatness of His glory to the strength of His might, nothing escapes Your notice."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلِمَاذَا تَقُولُ يَا يَعْقُوبُ ، ولِمَاذَا تَتَكَلَّمُ يَا إِسْرَائِيلُ: «قَدِ اخْتَفَتْ طَرِيقِي عَنِ اللهِ، وَأَنَّ اللهَ قَدْ نَزَعَ قَضَائِي فَمَضَيَ.",
      "English": "For why do you say, O Jacob, and speak O Israel, saying, \"My way is hidden from God, and my God took away my judgement and departed\"?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالآنَ أَمَا عَلِمْتَ, أَلَا أِنَّكَ قَدْ سَمِعْتَ أنَّ اللهَ الَابَدِيَّ، اللهَ الَّذِي خَلَقَ أَقْطَارَ الأَرْضِ لَا يَتَحَرَّكُ وَلَا يَتْعَبُ وَلَا حَدَّ لِعِلْمِهِ",
      "English": "So then, have you not known? Have you not heard? The everlasting God, the God who created the ends of the earth, neither hungers nor is weary."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي يَهَبُ لِلجَائِعَ قُوتَاً، وَالمُعْطِي وَجَعَ القَلْبِ لِلَذِينَ لَمْ تَحْتَرِقْ قُلُوبُهُمْ.",
      "English": "His understanding is unsearchable. He gives strength to the hungry, and sorrow to those who do not grieve."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "جَاعَتْ اَلْغِلْمَانُ، وَتَعِبَتْ الشُّبَّانُ وَالمُخْتَارُونَ يَصِيرُونَ غَيرَ أَقْوِياءٍ،",
      "English": "Even the youths shall faint and be weary, and the elect shall be without strength."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالَّذِينَ يَتَوقَّعُونَ (يَنْتَظِرُونَ) اللهَ يَبْتَدِلُونَ فَتَتَجَددْ قُوَّةً، وَتَنْبُتُ لَهُمْ أَجْنِحَةً كَالنُّسُورِ، يُسْرِعُونَ وَلاَ يَتْعَبُونَ. وَيَمْشُونَ وَلاَ يَجُوعُونَ.",
      "English": "But those who wait on God shall renew their strength; they shall mount up with wings like eagles; they shall run and not be weary; they shall walk and not hunger."
    }
  ]
}