{
  "RefrainAfter": 0,
  "ArabicTitle": "6:5-9:7 من سفر التكوين لموسى النبى",
  "EnglishTitle": "Genesis 6:5-9:7 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا رَأَى الرَّبُّ الإلَهُ أَنَّ شَرَّ النْاسِ قَدْ كَثُرَ عَلَي الأَرْضِ وَأَنَّ كُلَّ تَصَوُّرِات أفْكَارِ قُلُوبِهمْ إِنَّمَا هِىَ شِرِّيرَةٌ كُلَّ يَوْمٍ.",
      "Coptic": "Etafnau de `nje ` P_ `V; je au`a]ai `nje nikakia `nte nirwmi \\ijen pika\\i > ouo\\ ouon niben efraki =en pef\\ht ema]w ejen pipet\\wou `nni`e\\oou throu",
      "English": "Then the Lord God saw man's wickedness, that it was great in the earth, and every intent of the thoughts within his heart was only evil continually.",
      "Arabiccoptic": "إيتافناف ذى إنجى إبشويس إفنوتي جى اف أشاي إنجى نيكاكيا إنتى نيرومي هيجين بيكاهي : اووه اوؤن نيفين إفراكي خين بيفهييت إماشو إيجين بيبيتهوؤو إنني إيهوؤو تيرو",
      "Englishcoptic": "Etaf-nav ze enje epshois efnoti je avashai enje nikakia ente niromi hijen pikahi; owoh o-oon niven efraki khen pef-heet emasho ejen pipet-ho-oo enni-eho-oo teero"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَسِفَ الرَّبُّ الإلهْ أَنَّهُ عَمِلَ الإِنْسَانَ عَلَي الأَرْضِ، وفَكَّرَ فِي قَلْبِهِ",
      "English": "So God was grieved that He had made man on the earth, and He thought this over."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ الرَّبُّ الإلَهُ. إني مُبِيدُ عن وَجْهِ الأَرْضِ الإِنْسَانَ الَّذِي خَلَقْتُهُ،",
      "English": "Then God said, \"I will blot out man whom I created from the face of the earth"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الإِنْسَانَ مَعَ البَهَائِمِ وَالدَبَّابَاتِ وَطُيُورِ السَّمَاءِ، لأَنِّى أسِفْتُ عَلَى خِلْقَتِهمْ.",
      "English": "From man to cattle and from the creeping things to the birds of heaven, for I am grieved I made them.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا نُوحٌ فَوَجَدَ نِعْمَةً أمَامَ الرَّبِّ الإلهِ",
      "English": "But Noah found grace in the presence of the Lord God."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهذِهِ مَوَالِيدُ نُوحٍ: كَانَ نُوحٌ رَجُلاً بَارًّا كَامِلاً فِي أَجْيَالِهِ. وَسَارَ نُوحٌ مَعَ اللهِ.",
      "English": "This is the genealogy of Noah. Noah was a righteous man, who was perfect in his generation and well-pleasing to God."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَوَلَدَ نُوحٌ ثَلاَثَةَ بَنِينَ: سَامًا، وَحَامًا، وَيَافَثَ.",
      "English": "So Noah begot three sons: Shem, Ham, and Japeth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَنَجَّسَتْ الأَرْضُ أَمَامَ اللهِ، وَامْتَلأَتْ الأَرْضُ ظُلْمًا.",
      "English": "Now the earth was corrupt before God and filled with unrighteousness."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَنَظَرَ الرَّبُّ الإلهُ عَلَي الأَرْضِ فَإِذَا هِيَ قَدْ فَسَدَتْ،. لأَنَّ كُلَّ ذِى جَسَدٍ قَدْ نَجَّسَ طَرِيقَهُ عَلَى الأَرْضِ.",
      "English": "Thus the Lord God looked upon the earth and indeed it was corrupt;\" for all flesh corrupted their way on the earth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الرَّبُّ الإلهُ لِنُوحٍ: إن نِهَايَةُ كُلِّ بَشَرٍ قَدْ أَتَتْ أَمَامِي،",
      "English": "Then God said to Noah, \"The end of all flesh has come before Me"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّ الأَرْضَ امْتَلأَتْ ظُلْمًا مِنْهُمْ. فَهَا أَنَا مُهْلِكُهُمْ مَعَ الأَرْضِ.",
      "English": "For the earth is filled with unrighteousness through them; and behold, I will destroy them with the earth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فاصْنَعْ لنَفسِكَ فُلْكًا مِنْ خَشَبِ الساجِ الذي لا يُسَوِّسُ",
      "English": "Make yourself an ark of square timber."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإصْنَعْ الْفُلْكَ كَامِلاً وَإِطْلِهِ مِنْ دَاخِلَ وَمِنْ خَارِجَ بِالْقَارِ.",
      "English": "You shall make the ark in compartments, and cover it inside and outside the pitch."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهكَذَا تَصْنَعُ الفُلْكَ, ثَلاَثَ مِئَةِ ذِرَاعاً يَكُونُ طُولُ الْفُلْكِ، وَخَمْسِينَ ذِرَاعًا عَرْضُهُ، وَثَلاَثِينَ ذِرَاعًا ارْتِفَاعُهُ.",
      "English": "Thus you shall make the ark: Three hundred cubits in length, fifty cubits in breadth, and thirty cubits in height."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ويكون الفُلْكُ مَقْبِيَّا وَتَصْنَعُ لَهُ كُوَاً وَتُكَمِّلُهُ إِلَى حَدِّ ذِرَاعٍ مِنْ فَوْقُ.",
      "English": "Now when you assemble the ark, you shall gradually finish it up to a cubit at the top"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَصْنَعُ بَابَ الْفُلْكِ فِي جَانِبِهِ. وَطَبَقَاتٍ سُفْلِيَّةً وَمُتَوَسِّطَةً وَعُلْوِيَّةً تَجْعَلُهُ.",
      "English": "And set the door in its side. You shall make the ark with lower, second, and third stories."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَهَا أَنَا آتٍ بِطُوفَانِ الْمَاءِ عَلَى الأَرْضِ لأُهْلِكَ كُلَّ جَسَدٍ فِيهِ رُوحُ حَيَاةٍ مِنْ تَحْتِ السَّمَاءِ. وَ كُلُّ شَيئٍ مِمَا هُوَ عَلَي الأَرْضِ يَمُوتُ.",
      "English": "And behold, I am bringing a flood of water on the earth, to destroy from under heaven all flesh in which is the breath of life. Whatever is on the earth shall die."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأُقِيمُ عَهْدِي مَعَكَ، فَتَدْخُلُ الْفُلْكَ أَنْتَ وَبَنُوكَ وَامْرَأَتُكَ وَنِسَاءُ بَنِيكَ مَعَكَ..",
      "English": "But I will establish My covenant with you; and you shall go into the ark-you, your sons, your wife, and your sons' wives with you."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمِنْ جَمِيعِ الوُحُوشِ وَمِنْ جَمِيعِ الدَوَابِ وَمِنْ كُلِّ ذِي جَسَدٍ اثْنَيْنِ اثْنَيْنِ. مِنْ كُلٍّ تُدْخِلُ إِلَى الْفُلْكِ لكي تَسْتَبقِيهَا مَعَكَ. تَكُونُ ذَكَرًا وَأُنْثَى.",
      "English": "From every living thing of all flesh you shall bring two of every kind into the ark, to keep them alive with you; they shall be male and female."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ الطَيْرِ الطَائِرِ كَجِنْسِهِ، وَمِنَ الْبَهَائِمِ كَأَجْنَاسِهَا، وَمِنْ كُلِّ دَبَّابَاتِ الأَرْضِ كَأَجْنَاسِهَا.",
      "English": "Of the birds after their kind, of animals after their kind, and of every creeping thing on the earth after its kind"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اثْنَيْنِ اثْنَيْنِ تُدْخِلُ إِلَيْكَ لإسْتِبْقَائِهَا مَعَكَ، وَيَكُونُ ذَكَرًا وَأُنْثَى.",
      "English": "Two of every kind, they will enter into the ark with you, male and female, to keep them alive."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَنْتَ، فَخُذْ لِنَفْسِكَ مِنْ كُلِّ طَعَامٍ يُؤْكَلُ وَاجْمَعْهُ عِنْدَكَ، فَيَكُونَ لَكَ وَلَهَا طَعَامًا.",
      "English": "You shall also take for yourself all kinds of food to eat, and you shall gather it both for yourself and for them.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَفَعَلَ نُوحٌ حَسَبَ كُلِّ مَا أَمَرَهُ بِهِ الرَّبُّ الإلهُ. هكَذَا فَعَلَ.",
      "English": "Thus Noah did according to all the Lord God commanded him, so he did."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ الرَّبُّ الإلهُ لِنُوحٍ: إِمضِ أَنْتَ وَجَمِيعُ بَيْتِكَ وادْخُلْ الْفُلْكِ لِأَنِّي إِيَّاكَ رَأَيْتُ بَارًّا أمامي فِي هذَا الْجِيلِ.",
      "English": "Then the Lord God said to Noah, \"Enter the ark, you and all your family, because I have seen you righteous before Me in this generation."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ جَمِيعِ الْبَهَائِمِ الطَّاهِرَةِ تَأْخُذُ مَعَكَ سَبْعَةً سَبْعَةً ذَكَرًا وَأُنْثَى.",
      "English": "You shall also bring with you into the ark the clean cattle by sevens, male and female;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمِنَ الْبَهَائِمِ الَّتِي لَيْسَتْ بِطَاهِرَةٍ اثْنَيْنِ اثْنَيْنِ: ذَكَرًا وَأُنْثَى.",
      "English": "And the unclean cattle by twos, male and female;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمِنْ طُيُورِ السَّمَاءِ الطَّاهِرَةِ سَبْعَةً سَبْعَةً: ذَكَرًا وَأُنْثَى.",
      "English": "And the clean birds of heaven [by sevens, male and female;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمِنْ طُيُورِ السَّمَاءِ  الغَيْرِ الطَاهِرَةِ اثْنَيْنِ اثْنَيْنِ: ذَكَرًا وَأُنْثَى ، لِيَتَرَبَّي مِنْهَا نَسْلٌ عَلَى وَجْهِ كُلِّ الأَرْضِ.",
      "English": "And the unclean birds of the sky] by twos, male and female, to keep seed alive on the face of all the earth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنِّي بَعْدَ سَبْعَةِ أَيَّامٍ  أُمْطِرُ ماءاً عَلَى الأَرْضِ أَرْبَعِينَ يَوْمًا وَأَرْبَعِينَ لَيْلَةً. وَأَمْحُو كُلَّ مَا خَلَقْتَهُ عَنْ وَجْهِ الأَرْضِ.",
      "English": "For after seven more days I will cause it to rain on the earth forty days and forty nights, and I will blot out from the face of the earth every living thing I made.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَفَعَلَ نُوحٌ حَسَبَ كُلِّ مَا أَمَرَهُ بِهِ الرَّبُّ.",
      "English": "So Noah did all the Lord God commanded him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "و كَانَ نُوحٌ ابْنَ سِتِّ مِئَةِ سَنَةٍ إذ هطل مَاءُ الطُوفَانِ عَلَى الأَرْضِ.",
      "English": "Now Noah was six hundred years old when the flood of waters came on the earth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَضَي نُوحٌ وَبَنُوهُ وَامْرَأَتُهُ وَنِسَاءُ بَنِيهِ مَعَهُ وَدَخَلُوا الْفُلْكِ مِنْ وَجْهِ مِيَاهِ الطُّوفَانِ.",
      "English": "Then Noah, with his sons, his wife, and his sons' wives, entered the ark because of the flood waters."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمِنَ الْبَهَائِمِ الطَّاهِرَةِ  ومن الْبَهَائِمِ الَّتِي لَيْسَتْ بِطَاهِرَةٍ، وَمِنَ الطُّيُورِ الطاهرة ومن الطيور الغَيْرِ الطَاهِرَةِ وَمِنْ كُلِّ دَبَّابَاتِ الأَرْضِ،",
      "English": "Also the clean and unclean birds, the clean and unclean cattle, and everything that creeps on the earth"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "دَخَلَ اثْنَانِ اثْنَانِ إِلَى نُوحٍ إِلَى الْفُلْكِ، ذَكَرًا وَأُنْثَى، كَمَا أَمَرَه الربُّ الإلهُ.",
      "English": "Entered with Noah into the ark two by two, male and female, as God commanded him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَحَدَثَ بَعْدَ  سَّبْعَةِ أَيَّامٍ أَنَّ مِيَاهَ الطُّوفَانِ صَارَتْ عَلَى الأَرْضِ.",
      "English": "Then it came to pass after seven days, the waters of the flood came upon the earth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فِي سَنَةِ سِتِّ مِئَةٍ مِنْ حَيَاةِ نُوحٍ، فِي الشَّهْرِ الثَّانِى، فِي الْيَوْمِ السَّابعَ عَشَرَ مِنَ الشَّهْرِ",
      "English": "In the six-hundredth year of Noah's life, in the second month, on the seventeenth day of the month"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فِي ذلِكَ اليَوْمِ، انْفَجَرَتْ كُلُّ يَنَابِيعِ الْغَمْرِ الْعَظِيمِ، وَانْفَتَحَتْ ميازيب السَّمَاءِ.",
      "English": "On the day, all the fountains of the great deep were broken up, and the floodgates of heaven were opened."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ الطُوفَانُ عَلَى الأَرْضِ أَرْبَعِينَ يَوْمًا وَأَرْبَعِينَ لَيْلَةً.",
      "English": "Then it rained on the earth forty days and forty nights."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِى ذَلِكَ الْيَوْمِ عَيْنِهِ, دَخَلَ نُوحٌ، وَسَامٌ وَحَامٌ وَيَافَثُ بَنُو نُوحٍ، وَامْرَأَةُ نُوحٍ، وَثَلاَثُ نِسَاءِ بَنِيهِ مَعَهُمْ إِلَى الْفُلْكِ.",
      "English": "On the very same day Noah and his wife, his sons, Shem, Ham, and Japeth, and their wives entered the ark."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هُمْ وَكُلُّ الْوُحُوشِ كَأَجْنَاسِهَا، وَكُلُّ الهوام الَّتِي تَدِبُّ عَلَى الأَرْضِ  كَأَجْنَاسِهَا،",
      "English": "Also, all the wild animals after their kind, all cattle after their kind"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكُلُّ الطُّيُورِ كَأَجْنَاسِهَا,  دَخَلَتْ الْفُلْكِ، اثْنَيْنِ اثْنَيْنِ مِنْ كُلِّ جَسَدٍ فِيهِ رُوحُ حَيَاةٍ.",
      "English": "Every creeping thing moving upon the earth after its kind, entered the ark with Noah, two bu two, of all flesh in which is the breath of life."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالدَّاخِلاَتُ دَخَلَتْ ذَكَرًا وَأُنْثَى، مِنْ كُلِّ ذِي جَسَدٍ  دَخَلتْ السفينة كَمَا أَمَرَ اللهُ نُوحَ, وَأَغْلَقَ الرَّبُّ الإلهُ الفُلكَ مِنْ خَارِجَ.",
      "English": "So those that entered, male and female, went in as God commanded him. Then the Lord God shut him in the ark."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ مَاءُ الطُّوفَانِ عَلَى الأَرْضِ. أَرْبَعِينَ يَوْمًا وَأَرْبَعِينَ لَيْلَةً. وَتَكَاثَرَتْ الْمِيَاهُ وَرَفَعَتْ الْفُلْكَ، فَارْتَفَعَ عَنِ الأَرْضِ.",
      "English": "Now the flood was on the earth forty days and forty nights. The waters increased and lifted up the ark, and it rose high above the earth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَعَاظَمَتِ الْمِيَاهُ وَتَكَاثَرَتْ جِدًّا عَلَى الأَرْضِ، فَكَانَ الْفُلْكُ يَسِيرُ عَلَى وَجْهِ الْمِيَاهِ.",
      "English": "So the waters prevailed and greatly increased on the earth, and the ark moved about on the surface of the waters."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَزَادَ المَاءُ وَ كَثُرَ جِدًّا عَلَى الأَرْضِ، فَتَغَطَّتْ جَمِيعُ الْجِبَالِ الشَّامِخَةِ الَّتِي تَحْتَ السَّمَاءِ.",
      "English": "The waters prevailed exceedingly on the earth, and the high mountains under the whole heaven were covered."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإرتفع الماء فوق الْجِبَالُ خَمْسَ عَشَرَةَ ذِرَاعًا",
      "English": "The waters prevailed fifteen cubits upward and covered all the high mountains."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَاتَ كُلُّ ذِي جَسَدٍ كَانَ يَدِبُّ عَلَى الأَرْضِ, وكل الطُّيُورِ وَالْبَهَائِمِ وَالْوُحُوشِ، وَكُلُّ الزَّحَّافَاتِ الَّتِي كَانَتْ تَزْحَفُ عَلَى الأَرْضِ، وَجَمِيعُ النَّاسِ.",
      "English": "And all flesh died that moves on the earth: birds and cattle, wild animals, and every creeping thing that moves on the earth, and every man."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُلُّ مَا كان فيه نَسَمَةُ رُوحِ حَيَاةٍ مِنْ كُلِّ مَا فِي الْيَابِسَةِ مَاتَ.",
      "English": "Thus all things in whose nostrils was the breath of life, and everything on dry land, died."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَحَا اللهُ كُلَّ قَائِمٍ كَانَ عَلَى وَجْهِ الأَرْضِ كُلِّهَا.",
      "English": "So He blotted out all living things on the face of the earth:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من النَّاسَ، وَالْبَهَائِمَ  وَالهَوَامِ وَطُيُورِ السَّمَاءِ. فَانْمَحَتْ مِنَ الأَرْضِ.",
      "English": "Both man and cattle, creeping things and the birds of heaven. They were blotted out from the earth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبقي نُوحٌ وَمَنْ مَعَهُ فِي الْفُلْكِ فَقَطْ.",
      "English": "Only Noah and those with him in the ark remained alive."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإرتفع المَاءُ عَلَى الأَرْضِ مِئَةً وَخَمْسِينَ يَوْمًا.",
      "English": "Now the waters prevailed on the earth one hundred and fifty days."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ ذَكَرَ اللهُ نُوحًا وَكُلَّ الْوُحُوشِ وَكُلَّ الدَوَابِ وَكُلَّ الطُيُورِ وَكُلَّ الهَوَامِ والذِينَ كَانُوا مَعَهُ فِي الْفُلْكِ. وَأَجَازَ اللهُ رِيحًا عَلَى الأَرْضِ فَهَبَطَتْ الْمِيَاهُ.",
      "English": "Then God remembered Noah, and whatever was with him in the ark: all the wild animals, all the cattle, all the birds, and all the creeping things. And God made a wind to pass over the earth, and the waters subsided."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَانْسَدَّتْ يَنَابِيعُ الْغَمْرِ وَمَيَازِيبُ السَّمَاءِ، فَامْتَنَعَ الْمَطَرُ مِنَ السَّمَاءِ.",
      "English": "The fountains of the deep and the floodgates of heaven were also stopped, and the rain from heaven was restrained."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَرَجَعَتِ الْمِيَاهُ عَنِ الأَرْضِ رُجُوعًا مُتَوَالِيًا. وَبَعْدَ مِئَةٍ وَخَمْسِينَ يَوْمًا نَقَصَتِ الْمِيَاهُ،",
      "English": "And the waters receded continually from the earth. At the end of the hundred and fifty days the waters decreased."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَاسْتَقَرَّ الْفُلْكُ فِي الشَّهْرِ السَّابعِ، فِى الْيَوْمِ السَّابعَ عَشَرَ مِنَ الشَّهْرِ، عَلَى جِبَلِ أَرَارَاطَ.",
      "English": "Then the ark rested in the seventh month, on the seventeenth day of the month, on the mountains of Ararat."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَتِ الْمِيَاهُ  تَرْسُبُ و تَنْقُصُ إِلَى الشَّهْرِ الْعَاشِرِ. وَفِى الشَّهْرِ الحادي عَشَرَ فِي أَوَّلِ يَوْمٍ مِنَ الشَّهْرِ ظَهَرَتْ رُؤُوسُ الْجِبَالِ.",
      "English": "And the waters receded continually until the tenth month. In the tenth month, on the first day of the month, the tops of the mountains were seen."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَحَدَثَ مِنْ بَعْدِ أَرْبَعِينَ يَوْمًا أَنَّ نُوحًا فَتَحَ طَاقَةَ الْفُلْكِ الَّتِي عَمِلَهَا.",
      "English": "So it came to pass, at the end of forty days, Noah opened the window of the ark he had made."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَسرَّحَ الْغُرَابَ، لِيَنْظُرَ إِنْ كانَ المَاءُ إِنْقَطَعَ (عَنْ وَجْهِ الأَرْضِ)  فَلَمَّا خَرَجَ لَمْ يَرْجِعَ إِلَيْهِ. حتي نَشِفَتِ الْمِيَاهُ عن وَجْهِ الأَرْضِ.",
      "English": "Then he sent out a raven which kept going to and fro until the waters dried up from the earth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ أَرْسَلَ الْحَمَامَةَ مِنْ بعده لِيَرَى هَلْ قَلَّتِ الْمِيَاهُ عَنْ وَجْهِ الأَرْضِ،",
      "English": "He also sent out from himself a dove, to see if the waters had receded from the face of the ground."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا لَمْ تَجِدِ الْحَمَامَةُ مُستَقَرَّاً لِرِجْلِيهَا رَجَعَتْ إِلَيْهِ وَدَخَلتْ الْفُلْكِ لأَنَّ مِيَاهًا كَانَتْ عَلَى وَجْهِ الأَرْضِ كُلِّهَا.",
      "English": "But the dove found no resting place for the sole of her foot, and she returned to him in the ark, for the waters were on the face of the whole earth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَدَّ يَدَهُ وَأَخَذَهَا وَأَدْخَلَهَا عِنْدَهُ إِلَى الْفُلْكِ.",
      "English": "So he put out his hand and took her, and brought her to himself in the ark."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَبِثَ أَيْضًا سَبْعَةَ أَيَّامٍ أُخَرَ وَعَادَ فَأَرْسَلَ الْحَمَامَةَ مِنَ الْفُلْكِ،",
      "English": "Then he waited yet another seven days, and again he sent out the dove from the ark."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فرجعت إِلَيْهِ الْحَمَامَةُ عِنْدَ الْمَسَاءِ، وَإِذَا وَرَقَةُ زَيْتُونٍ خَضْرَاءُ فِي فَمِهَا. فَعَلِمَ نُوحٌ أَنَّ الْمِيَاهَ قَدْ قَلَّتْ عَنِ الأَرْضِ.",
      "English": "The dove returned to him in the evening, and behold, a freshly plucked olive leaf was in her mouth; and Noah knew the waters had receded from the earth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَبِثَ أَيْضًا سَبْعَةَ أَيَّامٍ أُخَرَ وَأَرْسَلَ الْحَمَامَةَ فَلَمْ تَعُدْ تَرْجعُ إِلَيْهِ أَيْضًا.",
      "English": "So he waited yet another seven days and again sent out the dove; however, she did not return to him anymore."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ فِي السَّنَةِ الْوَاحِدَةِ وَالسِّتِّ مِئَةٍ، مِنْ حَيَاةِ نُوحٍ فِي الشَّهْرِ الأَوَّلِ فِي أَوَّلِ الشَّهْرِ،  نَشِفَتْ الْمِيَاهَ عَنِ وجه الأَرْضِ",
      "English": "And it came to pass in the six hundred and first year of Noah's life, in the first month on the first day of the month, the waters were up dried from the earth;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَكَشَفَ نُوحٌ الْغِطَاءَ عَنِ طَبَقَاتِ الْفُلْكِ. وَنَظَرَ وَإِذَا المَاءُ قَدْ نَشِفَ عن وَجْهِ الأَرْضِ.",
      "English": "And Noah removed the covering of the ark and looked, and indeed, the surface of the ground was dry."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي الشَّهْرِ الثَّانِي، فِي الْيَوْمِ السَّابعِ وَالْعِشْرِينَ، جَفَّتِ الأَرْضُ.",
      "English": "Now in the second month, on the twenty seventh day of the month, the earth was dried."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَلَّمَ الرب الإله نُوحًا قَائِلاً:",
      "English": "Then the Lord God spoke to Noah saying"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اخْرُجْ مِنَ الْفُلْكِ أَنْتَ وَبَنُوكَ وزوجتك وَنِسَاءُ بَنِيكَ مَعَكَ.",
      "English": "\"Go out of the ark, you and your wife, and your sons and their wives with you."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكُلَّ الوحوش مَعَكَ. و كُلِّ ذِي جَسَدٍ: من الطُّيُورِ والدَوَابِ وَكُلَّ الهَوامِ الَّتِي تَدِبُّ عَلَى الأَرْضِ، أَخْرِجْهَا مَعَكَ. وانمو وأكْثُرُوا عَلَى الأَرْضِ« ».",
      "English": "Also, bring out with you every living thing of all flesh: birds and cattle and every creeping thing that moves upon the earth, so they may abound on the earth, and increase and multiply on the earth.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَخَرَجَ نُوحٌ وَبَنُوهُ وَامْرَأَتُهُ وَنِسَاءُ بَنِيهِ مَعَهُ.",
      "English": "So Noah went out along with his wife and his sons and their wives."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وجميع الوحوش وَكُلُّ الدواب وكل الهَوامِ التي تَدِبُّ عَلَى الأَرْضِ وكل الطيور كأجناسها خَرَجَتْ مِنَ الْفُلْكِ.",
      "English": "Every animal, every bird, and every creeping thing that moves upon the earth, according to their kind, went out of the ark."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَنَى نُوحٌ مَذْبَحًا لِلرَّبِّ. وَأَخَذَ مِنْ كُلِّ الْبَهَائِمِ الطَّاهِرَةِ وَمِنْ كُلِّ الطُّيُورِ الطَّاهِرَةِ وَأَصْعَدَ مُحْرَقَاتٍ عَلَى الْمَذْبَحِ،",
      "English": "Then Noah built an altar to God, and took of every clean, animal and of every clean bird, and offered whole burnt offerings on the altar."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإشتم الرَّبُّ الإله رَائِحَةَ البَخُورِ، فقَالَ الربُّ الإلهُ فِي فِكْرِهِ: »إِنِّي لاَ أَعُودُ بَعْدُ أَلْعَنُ الأَرْضَ مِنْ أَجْلِ أعمالِ البَشَرِ،",
      "English": "So the Lord God smelled a sweet aroma. Then the Lord God thought it over and said, \"I will never again curse the earth because of man's works"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّ قَلْبَ الِإنْسَانِ مَائِلٌ إِلَى الشَرِّ مُنْذُ حَدَاثَتِهِ. وَلاَ أَعُودُ أَيْضًا أَضْرِبُ كُلَّ ذِي جَسَدٍ حَيٍّ كَمَا فَعَلْتُ. «",
      "English": "Although the mind of man is diligently involved with evil things from his youth; nor will I again destroy every living thing as I have done."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مُدَّةَ كُلِّ أَيَّامِ الأَرْضِ: زَرْعٌ وَحَصَادٌ، وَبَرْدٌ وَحَرٌّ، وَصَيْفٌ وَشِتَاءٌ، وَنَهَارٌ وَلَيْلٌ، لاَ يستريحان.",
      "English": "While the earth remains, seedtime and harvest, cold and heat, summer and spring shall not cease by day or by night."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَارَكَ اللهُ نُوحًا وَبَنِيهِ وَقَالَ لَهُمْ: «أَثْمِرُوا وَاكْثُرُوا وَامْلأُوا الأَرْضَ.",
      "English": "Thus God blessed Noah and his sons and said to them, \"Increase and multiply, and dill the earth"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَسَلَّطُوا عَلَيْهَا وَلْتَكُنْ خَشْيَتُكُمْ وَرَهْبَتُكُمْ عَلَى كُلِّ وُحُوشِ الأرضِ وَجَمِيعِ طُيُورِ السَّمَاءِ من كُلِّ مَا يَدِبُّ عَلَى الأَرْضِ، وَكُلِّ أَسْمَاكِ الْبَحْرِ. قَدْ دُفِعَتْ إِلَى أَيْدِيكُمْ.",
      "English": "And have dominion over it. For the dread and fear of you shall be upon all the wild animals of the earth, al the birds of heaven, all that move upon the earth, and all the fish of the sea. I have put them under your authority."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكُلُّ دَابَّةٍ حَيَّةٍ تَكُونُ لَكُمْ طَعَامًا. كَالْعُشْبِ الأَخْضَرِ أعطيتكم الْجَمِيعَ.",
      "English": "Every moving thing that lives shall be food for you. I have given you all things, even as I did the green herbs."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "غَيْرَ أَنَّ لَحْمًا بدَمِهِ، لاَ تَأْكُلُوهُ.",
      "English": "But you shall not eat flesh with its lifeblood."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنى أَطْلُبُ دَمَ نُفُوسِكُمْ مِنْ يَدِ جَمِيعِ الوُحُوشِ وَمِنْ يَدِ الرَجُلِ أَطْلُبُ نَفْسَ أَخِيهِ",
      "English": "Surely for your lifeblood I will demand a reckoning; from the hand of all the wild animals I will require it; and I will require the life of man at the hand of his fellow man."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَنْ أَهْرَقَ دَمَ إِنْسَانٍ فَيُهرَقُ دَمُهُ عِوَضَهُ",
      "English": "Whoever sheds man's blood, by man his blood shall be shed;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنِّي عَمِلتُ خِلقَةَ الإِنْسَانِ عَلَي صُورَةِ اللهِ. فَأَثْمِرُوا أَنْتُمْ وَاكْثُرُوا وإِمْلأُوا الأَرْضَ وَتَكَاثَرُوا فِيهَا.",
      "English": "Because I made man in God's image. So then, increase and multiply; and fill the earth and have dominion over it."
    }
  ]
}