{
"hymn":"",
"exposition": [
  {
    "arabic": " أَنَا دَانِيالَ رَأَيْتُ فِي رُؤَى اللَّيْلِ أَنَّهُ قد وُضِعَتْ كَرَاسِى وَجَلَسَ العتيق الأَيَّامِ. لِبَاسُهُ أَبْيَضُ كَالثَّلْجِ، وَشَعْرُ رَأْسِهِ كَالصُّوفِ النَّقِيِّ،\n",
    "arabiccoptic": " انوك دانييل : ايناف خين إتهوراسيس أمبي إيجوره : ناي ناف بى شاإنتووكو إنهان إثرونوس : اووه باي اباس إنتى ني إيهوؤو نافهيمسي بى : تيف هيبسو ناس اوؤوبش بى إمفريتي إن أوشيون : اووه نيق أوي إنتى تيف افى إميفريتي أن أوسورت إفتوفيوت\n",
    "coptic": " Anok Danihl> ainau =en `t\\oracic `mpi`ejwr\\> nai nau pe ]a`ntouxw `n\\an`qronoc> ouo\\ pi`apac` nte nie\\oou naf \\emci pe > tef  \\ebcw nac ouwb] pe `mvrh; `nouxiwn> ouo\\ nifwi `nte tefave `mvrh; `noucort eftoubhout\n",
    "english": " I continued to watch until thrones were put in place, and the ancient of days enthroned Himself. His clothing was white as snow, and the hair of His head was like pure wool.\n",
    "englishcoptic": " Anok Dane-eel; ainav khen et-horasis empi-egorh; nai nav pe sha-entokoo enhan-ethronos; owoh pi-apas  ente ni-eho-oo naf-hemsi pe; tef hebsoo nas o-obsh pe emefriti eno-o shion; owoh nifoi ente tefafe emefriti enosort efto-veyot.\n"
  },
  {
    "arabic": " وَكَرْسِيهِ لَهِيبُ نَارٍ، وَعَجَلَاتُهُ نَارٌ مُتَّقِدَةٌ.,\nونَهْرُ نَارٍ يَخْرُجُ وَيَجْرِي أَمَامَهُ.,\nوأُلُوفُ أُلُوفٍ كَانَتْ  تَخْدِمُهُ، وَرَبَوَاتُ رَبَوَاتٍ وُقُوفٌ قُدَّامَهُ.  فَجَلَسَ الدِّيانُ، وَفُتِحَتِ الأَسْفَارُ.,\nوَرَأيْتُ فِي تِلْكَ السَاعَةِ أَصْوَاتَ الْكَلِمَاتِ الْعَظِيمَةِ الَّتِي نَطَقَ  بِهَا ذَلِكَ الْقَرْنُ. وَبَينَمَا كُنْتُ أَنْظُرُ وَإِذَا قُتِلَ الوَحْشُ وَهَلَكَ جِسْمُهُ وَدُفِعَ لِيُحْرَقَ بالنَّارِ.,\nأَمَّا بَاقِي الْحَيَوَانَاتِ فَنُزِعَ عَنْهُمْ سُلْطَانَهُمْ، وَأُعْطُوا طُولَ حَيَاةٍ إِلَى زَمَانٍ وَوَقْتٍ.,\nثُمَّ رَأَيتُ فِي رُؤَى اللَّيْلِ وَإِذَا مَعَ سُحُبِ السَّمَاءِ مِثْلُ ابْنِ الإِنْسَانِ آتياً عَلَى سَحَابِ السَمَاءِ فَبَلَغَ وَجَاءَ إِلَي العتيق الأَيَّامِ، وَقُرِّبَ أَمَامَهُ.,\nفَأُعْطِيَ السُلْطَانَ وَالكَرَامَةَ وَالمُلْكَ, وَجَمِيعُ الشُّعُوبِ وَالأسْبَاطِ وَلُغَاتِ الَألْسُنِ تَتَعَبَّدَ لَهُ ،,\nوسُلْطَانُهُ سُلْطَانٌ أَبَدِيٌّ لَايَزُولُ, وَمُلْكُهُ لَيسَ لَهُ إِنْقِضَاءٌ.,\nأَمَّا أَنَا دَانِيآلَ فإرتَعَدَتْ رُوحِي وَفَرَائِصِي وَأَفْزَعَتْنِي رُؤَى رَأْسِي.,\n",
    "english": " His throne was a fiery flame, and it's wheels a burning fire.,\nA river of the fire flowed from before Him.,\nThousands and thousands ministered to Him, and countless thousands stood before Him. The court was in session, and the books were opened.,\nThen I kept watching because of the sound of the arrogant words the horn was speaking. I watched until the beast was put to death and destroyed, and its body given to the burning flame.,\nAs for the rest of the beasts, their dominion was taken away, yet length of life was given them for a season and a time.,\nI continued to observe the vision in the night, and behold; One like the Son of Man was coming with the clouds of Heaven, until He came to the Ancient of Days and approached Him.,\nThen dominion, honor, and the kingdom were given to Him, and all peoples, tribes, and languages served Him.,\nHis authority is an everlasting authority which shall not pass away, and His kingdom shall not be destroyed.,\nMy spirit within me trembles with fear and the visions in my head troubled me.,\n"
  },{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
