{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا بُطْرُسِ الرَّسُولِ الأُولَى بَرَكَتُهُ عَلَيْنَا. آمين. ( ۳ : ۱۰ - ۱۸ )",
  "EnglishTitle": "1 Peter 3:10-18",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ: \" مَنْ أَرَادَ أَنْ يُحِبَّ الْحَيَاةَ وَيَرَى أَيَّامًا صَالِحَةَ ، فَلْيَكْفُفْ لِسَانَهُ عَنِ الشَّرِ. وَشَفَتَيْهِ أَلَّا تَتَكَلَّمَا بِالْمَكْرِ ، ",
      "English": "10 For He who would love life And see good days, Let him refrain his tongue from evil, And his lips from speaking deceit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِيَحِدْ عَنِ الشَّرِّ وَيَصْنَعِ الْخَيْرَ ، وَلِيَطلبِ السَّلَامَ وَيَجِدَّ فِي أَثَرِهِ : ",
      "English": "11 Let him turn away from evil and do good; Let him seek peace and pursue it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّ عَيْنِي الرَّبِّ تَنظُرَانِ الأَبْرَارَ ، وَأَذْنَيْهِ تَنْصِتَانِ إِلَى طِلْبَتِهِمْ ، وَأَمَّا وَجْهُ الرَّبِ فَضِدُّ فَاعِلِي الشَّر \". ",
      "English": "12 For the eyes of the Lord are on the righteous, And His ears are open to their prayers; But the face of the Lord is against those who do evil. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَنْ ذَا الَّذِي يُمْكِنُهُ أَنْ يُؤْذِيَكُمْ إِذَا كُنتُمْ غَيُورينَ عَلَى الْخَيْرِ ؟ ",
      "English": "13 And who is he who will harm you if you become followers of what is good? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ إِنْ تَأَلَّمْتُمْ مِنْ أَجْلِ الْبَرِّ ، فَطُوبَاكُمْ وَأَمَّا خَوْفُهُمْ فَلا تَخَافُوهُ وَلَا تَضْطَرِبُوا ",
      "English": "14 But even if you should suffer for righteousness' sake, you are blessed. And do not be afraid of their threats, nor be troubled. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلْ قَدِّسُوا الرَّبَّ الْمَسِيحَ فِي قُلُوبِكُمْ ، كُونُوا مُسْتَعِدِينَ فِي كُلِّ حِينٍ لِمُجَاوَبَةِ كُلَّ مَنْ يَسْأَلُكُمْ كَلِمَةً عَنْ سَبَبِ الرَّجَاءِ الَّذِي فِيكُمْ ، لَكِنْ بِوَدَاعَةٍ وَتَقْوَى ، ",
      "English": "15 But sanctify the Lord God in your hearts, and always be ready to give a defense to everyone who asks you a reason for the hope that is in you, with meekness and fear; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكُمْ ضَمِيرٌ صَالِحٌ ، لِكَيْ يَخْزَى الَّذِينَ يَتَكَلَّمُونَ عَلِيكُمْ بِالشُّرُورِ وَالَّذِينَ يَعِيبُونَ سِيرَتَكُمُ الصَّالِحَةَ فِي الْمَسِيحِ ، ",
      "English": "16 having a good conscience, that when they defame you as evildoers, those who revile your good conduct in Christ may be ashamed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُ خَيْرٌ لَكُمْ أَنْ تَتَأَلَّمُوا وَأَنْتُمْ صَانِعُونَ خَيْرًا ، إِنْ شَاءَتْ إِرَادَةُ اللَّهِ ، مِنْ أَنْ تَتَأَلَّمُوا وَأَنْتُمْ صَانِعُونَ شَرًّا ",
      "English": "17 For it is better, if it is the will of God, to suffer for doing good than for doing evil. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ الْمَسِيحَ أَيْضًا قَدْ مَاتَ مَرَّةً وَاحِدَةً مِنْ أَجْلِ الْخَطِيَّةِ عَنَّا ، الْبَارُّ مِنْ أَجْلِ الأَثَمَةِ، لِكَيْ يُقَرِّبَنَا إِلَى اللَّهِ ، مُمَاتَّا فِي الْجَسَدِ وَلَكِنْ مُحْيَّى فِي الرُّوح ",
      "English": "18 For Christ also suffered once for sins, the just for the unjust, that He might bring us to God, being put to death in the flesh but made alive by the Spirit,.     "
    }
  ]
}