{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فضل مِنْ رِسَالَةِ مُعَلّمنا بولس الرَّسُولِ إِلَى أَهْلِ فِيلبِي بَرَكَتُهُ عَلَيْنَا. آمين . ( ١:٢ - ١٦ )",
  "EnglishTitle": "Philippians 2:1-16",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنْ كَانَتْ تَعْزِيَةٌ مَا , فِي الْمَسِيحِ. إِنْ كَانَتْ تَسْلِيَةٌ مَا ، لِلْمَحَبَّةِ. إِنْ كَانَتْ شركة ما ، في الرُّوح. إنْ كانَتْ أَحْشَاء وَرَأْفَةٌ ، ",
      "English": "2:1 Therefore if there is any consolation in Christ, if any comfort of love, if any fellowship of the Spirit, if any affection and mercy, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَمَمُوا فَرَحِي حَتَّى تَفْتَكِرُوا فِكْرًا وَاحِدًا وَلَكُمْ مَحَبَّةٌ وَاحِدَةٌ بِنَفْسٍ وَاحِدَةٍ ، مُفْتَكِرِينَ شَيْئًا وَاحِدًا ، ",
      "English": "2 fulfill my joy by being like-minded, having the same love, being of one accord, of one mind. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَصْنَعُوا شَيْئًا بِتَحَزبٍ أَوْ بِعْجبٍ ، بَلْ بِتَوَاضُعٍ ، حَاسِبِينَ بَعْضُكُمُ الْبَعْضَ أَفْضَلَ مِنْ أَنفُسِكُمْ. ",
      "English": "3 Let nothing be done through selfish ambition or conceit, but in lowliness of mind let each esteem others better than himself. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا يَنْظُرَنَّ كُلُّ وَاحِدٍ إِلَى مَا هُوَ لِنَفْسِهِ فَقَط ، بَلْ كُلُّ وَاحِدٍ إِلَى مَا هُوَ لِلْآخَرِينَ. ",
      "English": "4 Let each of you look out not only for his own interests, but also for the interests of others. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلْيَكُنْ فِيكُمْ هَذَا الْفِكْرُ الَّذِي هُوَ فِي الْمَسِيحَ يَسُوعَ ، ",
      "English": "5 Let this mind be in you which was also in Christ Jesus, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْكَائِنِ فِي صُورَةِ اللَّهِ ، الَّذِي لَمْ يَحْسِبْ خُلْسَةً أَنْ يَكُونَ مُعَادِلًا لِلَّهِ . ",
      "English": "6 who, being in the form of God, did not consider it robbery to be equal with God, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَكِنَّهُ أَخْلَى ذَاتَهُ ، آخِذًا صُورَةَ عَبْدٍ ، صَائِرًا فِي شِبْهِ النَّاسِ. ",
      "English": "7 but made Himself of no reputation, taking the form of a bondservant, and coming in the likeness of men. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذْ وُجِدَ فِي الْهَيْئَةِ كَإِنْسَانٍ ، وَضَعَ ذَاتَهُ وَأَطَاعَ حَتَّى الْمَوْتِ ، مَوْتِ الصَّلِيبِ. ",
      "English": "8 And being found in appearance as a man, He humbled Himself and became obedient to the point of death, even the death of the cross. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذَلِكَ زَادَهُ اللَّهُ رِفْعَةً ، ووَهَبَهُ الاسْمَ الَّذِي يَفُوقُ كُلَّ اسْمِ. ",
      "English": "9 Therefore God also has highly exalted Him and given Him the name which is above every name, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِكَيْ تَجْثُوَ بِاسْمِ يَسُوعَ كُلُّ رُكْبَةٍ مِمَّنْ فِي السَّمَاءِ وَمَنْ عَلَى الْأَرْضِ وَمَنْ تَحْتَ الْأَرْضِ ، ",
      "English": "10 that at the name of Jesus every knee should bow, of those in heaven, and of those on earth, and of those under the earth, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَعْتَرِفَ كُلُّ لِسَانٍ أَنَّ يَسُوعَ الْمَسِيحَ هوَ الرَّبُّ لِمَجْدِ اللَّهِ الْآبِ. ",
      "English": "11 and that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِذًا أَيُّهَا الْأَحِبَّاءُ ، كَمَا أَطَعْتُمْ كُلَّ حِينٍ ، اِعْمَلُوا لِخَلَاصِكُمْ بِخَوْفٍ وَرِعْدَةٍ ، لَا كَمَا كُنتُمْ تَفْعَلُونَ عِنْدَ حُضُورِي فَقَط ، بَلِ الْآنَ فِي غِيَابِي أَكْثَرَ جِدًّا ، ",
      "English": "12 Therefore, my beloved, as you have always obeyed, not as in my presence only, but now much more in my absence, work out your own salvation with fear and trembling; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّ اللَّهَ هُوَ الَّذِي يَعْمَلُ فِيكُمُ الْإِرَادَةَ وَالْعَمَلَ عَلَى حَسَبِ مَرْضَاتِهِ. ",
      "English": "13 for it is God who works in you both to will and to do for His good pleasure. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اِفْعَلُوا كُلَّ شَيْءٍ بِغَيْرِ تَذَمُّرٍ وَلَا جِدَالٍ ، ",
      "English": "14 Do all things without complaining and disputing, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِتَكُونُوا بِغَيْرِ لَوْمٍ ، وَبُسَطَاءَ ، وَأَبْنَاءَ اللَّهِ بِغَيْرِ عَيْبٍ فِي وَسَطِ جِيلٍ مُعَوَّجٍ وَمُلْتَوِ ، تُضِيئُونَ فِيهِمْ كَأَنْوَارٍ فِي الْعَالَمِ ",
      "English": "15 that you may become blameless and harmless, children of God without fault in the midst of a crooked and perverse generation, among whom you shine as lights in the world, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مُتَمَسَكِينَ بِكَلِمَةِ الْحَيَاةِ لِافْتِخَارِي فِي يَوْمِ الْمَسِيحِ ، بِأَنِّي لَمْ أَسْعَ عَبَثًا وَلَمْ أَتُعَبْ بَاطِلًا. ",
      "English": "16 holding fast the word of life, so that I may rejoice in the day of Christ that I have not run in vain or labored in vain.     "
    }
  ]
}