{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فضل مِنْ أعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتْهُمُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ.( ١٠:٢٥-٣٥ )",
  "EnglishTitle": "Acts 10:25-35",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَحَدَثَ لَمَّا دَخَلَ بُطْرُسُ سُرَّ بِهِ كُرْنِیلِیُوسُ وَسَجَدَ وَاقِعًا عَلَى قَدَمَيْهِ. ",
      "English": "25 As Peter was coming in, Cornelius met him and fell down at his feet and worshiped him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَقَامَهُ بُطْرُسُ قَائِلًا: \" قُمْ ، أَنَا أَيْضًا إِنْسَانٌ مِثْلُكَ \". ",
      "English": "26 But Peter lifted him up, saying, Stand up; I myself am also a man. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ دَخَلَ وَهُوَ يَتَكَلَّمُ مَعَهُ وَوَجَدَ كَثِيرِينَ مُجْتَمِعِينَ. ",
      "English": "27 And as he talked with him, he went in and found many who had come together. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمْ: \" أَنْتُمْ تَعْلَمُونَ كَيْفَ هُوَ مُحَرَّمٌ عَلَى رَجُلٍ يَهُودِيَ أَنْ يَلْتَصِق أو أن يَسِيرَ مَعَ أَجْنَبِي وَأمَّا أنا فَقَدْ أَرَانِي اللهُ أَنْ لَا أَقُولَ عَنْ إِنْسَانِ مَا إِنَّهُ دَنِسٌ أَوْ نَجِسٌ ",
      "English": "28 Then he said to them, You know how unlawful it is for a Jewish man to keep company with or go to one of another nation. But God has shown me that I should not call any man common or unclean. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلِذلِكَ جِئْتُ مِنْ دُونِ مُنَاقَضَةٍ إِذِ اسْتَدْعَيْتُمُونِي. فَأَسْأَلُ: لِأَيِّ سَبَبٍ اسْتَدْعَيْتُمُونِي ؟ \". ",
      "English": "29 Therefore I came without objection as soon as I was sent for. I ask, then, for what reason have you sent for me? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ كُرْنِيلِيُوسُ : \" إِنَّهُ مُنْذُ أَرْبَعَةِ أَيَّامٍ إِلَى هَذِهِ السَّاعَةِ كُنْتُ أُصَلِّي فِي بَيْتِي نَحْوَ السَّاعَةِ التَّاسِعَةِ ،  َوإِذَا رَجُلٌ قَدْ وَقَفَ أَمَامِي بِلِبَاسِ أَبْيَضَ ",
      "English": "30 So Cornelius said, Four days ago I was fasting until this hour; and at the ninth hour I prayed in my house, and behold, a man stood before me in bright clothing, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ: يَا كُرْنِيلِيُوسُ ، سُمِعَتْ صَلَوَاتُكَ وَذُكِرتْ صَدَقَاتُكَ أَمَامَ اللَّهِ ، ",
      "English": "31 and said, `Cornelius, your prayer has been heard, and your alms are remembered in the sight of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَرْسِلْ إِلَى يَافَا وَاسْتَدْعِ سِمْعَانَ الْمُلَقَّبَ بُطْرُسَ إِنَّهُ نَازِلٌ فِي بَيْتِ سِمْعَانَ الدَّبَّاغِ عِنْدَ الْبَحْرِ. ",
      "English": "32 `Send therefore to Joppa and call Simon here, whose surname is Peter. He is lodging in the house of Simon, a tanner, by the sea. When he comes, he will speak to you.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَرْسَلْتُ إِلَيْكَ حَالًا وَأَنْتَ فَعَلْتَ حَسَنًا إِذْ جِئْتَ. وَالآنَ نَحْنُ جَمِيعًا حَاضِرُونَ هَهُنَا أمَامَ اللَّهِ لِنَسْمَعَ كُلَّ مَا أُمِرْتَ بِهِ مِنْ قِبَلِ الرَّبِّ \". ",
      "English": "33 So I sent to you immediately, and you have done well to come. Now therefore, we are all present before God, to hear all the things commanded you by God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَفَتَحَ بُطْرُسُ فَاهُ وَقَالَ: \" إِنِّي بِالْحَقِّ أَرَى أَنَّ اللَّهَ لَا يَأْخُذُ بِالْوُجُوهِ. ",
      "English": "34 Then Peter opened his mouth and said: In truth I perceive that God shows no partiality. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلْ فِي كُلّ أُمَّةٍ ، الَّذِي يَتَّقِيهِ وَيَصْنَعُ الْبِرَّ مَقْبُولٌ عِنْدَهُ \". ",
      "English": "35 But in every nation whoever fears Him and works righteousness is accepted by Him.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}