{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا لُوقا الْبَشِيرِ ( ۹ : ۱۲ - ۱۷ )",
  "EnglishTitle": "Luke 9:12-17",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ النَّهَارُ قَدْ بَدأَ يَمِيلُ . فَتَقَدَّمَ إِلَيْهِ الإِثْنَا عَشَرَ وَقَالُوا لَهُ: \" إِصْرِفِ الْجُمُوعَ لِيَذْهَبُوا إِلَى الْقُرَى الْمُحِيطَةِ وَالْحُقُولِ لِيَسْتَرِيحُوا وَيَجِدُوا مَا يَأْكُلُونَهُ ، فَإِنَّنَا هَهُنَا فِي مَوْضِعٍ قَفَرٍ \". ",
      "English": "12 When the day began to wear away, the twelve came and said to Him, Send the multitude away, that they may go into the surrounding towns and country, and lodge and get provisions; for we are in a deserted place here. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمْ: \" أَعْطُوهُمْ أَنْتُمْ لِيَأْكُلُوا \". فَقَالُوا: \" لَيْسَ عِنْدَنَا أَكْثَرُ مِنْ خَمْسِ خُبْزَاتٍ وَسَمَكَتَيْنِ ، إِلَّا أَنْ نَمْضِيَ نَحْنُ فَنَشْتَرِيَ أَطْعِمَةٌ لِهَذَا الشَّعْبِ جَمِيعِهِ \". ",
      "English": "13 But He said to them, You give them something to eat. And they said, We have no more than five loaves and two fish, unless we go and buy food for all these people. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانُوا نَحْوَ خَمْسَةِ آلَافِ رَجُلٍ . فَقَالَ لِتَلَامِيذِهِ: \" لِيَتَّكِئُوا فِي كُلِّ مَوضِعٍ خمُسِينَ خَمْسِينَ \". ",
      "English": "14 For there were about five thousand men. Then He said to His disciples, Make them sit down in groups of fifty. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَفَعَلُوا هَكَذَا ، وَأَتْكَأُوهُمْ أَجْمَعِينَ. ",
      "English": "15 And they did so, and made them all sit down. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَخَذَ الْخَمْسَ الْخُبْزَاتِ وَالسَّمَكَتَيْنِ ، وَنَظَرَ إِلَى السَّمَاءِ وَبَارَكَهَا ، وقَسَّمَهَا وَأَعْطَى التَّلَامِيذَ لِيَضَعُوا أَمَامَ الْجُمُوعِ ",
      "English": "16 Then He took the five loaves and the two fish, and looking up to heaven, He blessed and broke them, and gave them to the disciples to set before the multitude. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَكَلُوا جَمِيعُهُمْ وَشبِعُوا. ثُمَّ رَفَعُوا مَا فَضَلَ عَنْهُمُ اثْنَتَيْ عَشْرَةَ قُفَّةً مَمْلُوءَةً. ",
      "English": "17 So they all ate and were filled, and twelve baskets of the leftover fragments were taken up by them.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}