{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتُهُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينْ . ( ٣٧ : ٣٣ - ٣٨ : ١-٦ )",
  "EnglishTitle": "Isaiah 37:33-38:6\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذَلِكَ هَكَذَا يَقُولُ الرَّبُّ عَلَى مَلِكِ أَشُورَ: إِنَّهُ لَا يَدْخُلُ هَذِهِ الْمَدِينَةَ ، وَلَا يَرْمِي إلَيْهَا سَهْما ، وَلَا يَتَقَدَّمُ عَلَيْهَا بِتُرْسٍ ، وَلَا يَنْصُبُ عَلَيْهَا مِتْرَسَةً ، ",
      "English": "33 Therefore thus says the Lord concerning the king of Assyria: `He shall not come into this city, Nor shoot an arrow there, Nor come before it with shield, Nor build a siege mound against it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَكِنْ فِي الطَّرِيقِ الَّتِي جَاءَ مِنْهَا يَرْجِعُ ، وَإِلَى هَذِهِ الْمَدِينَةِ لَا يَدْخُلُ ، يَقُولُ الرَّبُّ. ",
      "English": "34 By the way that he came, By the same shall he return; And he shall not come into this city,' Says the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَحْمِي هَذِهِ الْمَدِينَةَ وَأُخَلِّصْهَا مِنْ أَجْلِي ، وَمِنْ أَجْلِ دَاوُدَ عَبْدِي. ",
      "English": "35 `For I will defend this city, to save it For My own sake and for My servant David's sake.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَخَرَجَ مَلَاكُ الرَّبِّ وَقَتَلَ مِنْ جَيْشِ أَشُورَ مِئَةَ أَلْفٍ وَخَمْسَةً وَثَمَانِينَ أَلْفًا ، فَلَمَّا بَكَّرُوا صَبَاحًا إِذَا هُمْ جَمِيعًا جُثَتُ أَمْوَاتٍ ",
      "English": "36 Then the angel of the Lord went out, and killed in the camp of the Assyrians one hundred and eighty-five thousand; and when people arose early in the morning, there were the corpses--all dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَارْتَحَلَ سَنْحَارِيبُ مَلِكُ أَشُورَ وَمَضَى رَاجِعًا وَأَقَامَ بِنِينَوَى ",
      "English": "37 So Sennacherib king of Assyria departed and went away, returned home, and remained at Nineveh. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِيمَا هُوَ سَاجِدٌ فِي بَيْتِ نِصْرُوحَ إِلَهِهِ قَتَلَهُ أَدْرَمَّلَكُ وَشَرْآصَرُ ابْنَاهُ بِالسَّيْفِ ، وَهَرَبَا إِلَى أَرْضِ أَرَارَاطَ وَمَلَكَ أَسَرْحَدُّونُ ابْنُهُ مَكَانَهُ. ",
      "English": "38 Now it came to pass, as he was worshiping in the house of Nisroch his god, that his sons Adrammelech and Sharezer struck him down with the sword; and they escaped into the land of Ararat. Then Esarhaddon his son reigned in his place. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فِي تِلْكَ الْأَيَّامِ مَرِضَ حَزَقِيَّا مَرَضَ الْمَوْتِ ، فَوَافَاهُ إِشَعْيَاء بِنْ آمُوصَ النَّبِيُّ وَقَالَ لَهُ: \" هَكَذَا يَقُولُ الرَّبُّ: أَوْصِ بَيْتَكَ لِأَنَّكَ تَمُوتُ وَلَا تَعِيسُ \". ",
      "English": "38:1 In those days Hezekiah was sick and near death. And Isaiah the prophet, the son of Amoz, went to him and said to him, Thus says the Lord: `Set your house in order, for you shall die and not live.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَحَوَّلَ حَزَقِيَّا وَجْهَهُ إِلَى الْحَائِطِ وَصَلَّى إِلَى الرَّبِّ. ",
      "English": "2 Then Hezekiah turned his face toward the wall, and prayed to the Lord, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ: \"آهِ يَا رَبُّ ، اذْكُرْ كَيْفَ سَلَكْتُ أَمَامَكَ بِالْحَقِّ وَسَلَامَةِ الْقَلْبِ وَكَيْفَ صَنَعْتُ الْخَيْرَ أَمَامَكَ \". وَبَكَى حَزَقِيَّا بُكَاءً شَدِيدًا. ",
      "English": "3 and said, Remember now, O Lord, I pray, how I have walked before You in truth and with a loyal heart, and have done what is good in Your sight. And Hezekiah wept bitterly. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَصَارَ كَلَامُ الرَّبِّ إِلَى إِشَعْيَاءَ قَائِلًا: ",
      "English": "4 And the word of the Lord came to Isaiah, saying, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" اذْهَبْ وَقُلْ لِحَزَقِيَّا: هَكَذَا قَالَ الرَّبُّ إِلَهُ دَاوُدَ أَبِيكَ : إِنِّي قَدْ سَمِعْتُ صَلَاتَكَ. وَرَأَيْتُ دُمُوعَكَ. وَهَأَنَذَا أَزِيدُكَ عَلَى أَيَّامِكَ خَمْسَ عَشْرَةَ سَنَةً. ",
      "English": "5 Go and tell Hezekiah, `Thus says the Lord, the God of David your father: I have heard your prayer, I have seen your tears; surely I will add to your days fifteen years. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأُنْقِذُكَ مِنْ يَدِ مَلَكِ أَشُورَ أَنْتَ وَهَذِهِ الْمَدِينَةَ ، وَأَحَامِي عَنْ هَذِهِ الْمَدِينَةِ \" ",
      "English": "6 I will deliver you and this city from the hand of the king of Assyria, and I will defend this city. '.     \r"
    }
  ]
}