{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس (2تي10:3-22:4)",
  "EnglishTitle": "2 Timothy 3:10-4:22",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"  10- و اما أنت فقد تبعت تعليمي و سيرتي و قصدي و ايماني و اناتي و محبتي و صبري.",
      "English": "10 But you have carefully followed my doctrine, manner of life, purpose, faith, longsuffering, love, perseverance, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- و اضطهاداتي و الامي مثل ما اصابني في انطاكية و ايقونية و لسترة اية اضطهادات احتملت و من الجميع انقذني الرب.",
      "English": "11 persecutions, afflictions, which happened to me at Antioch, at Iconium, at Lystra--what persecutions I endured. And out of them all the Lord delivered me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- و جميع الذين يريدون ان يعيشوا بالتقوى في المسيح يسوع يضطهدون.",
      "English": "12 Yes, and all who desire to live godly in Christ Jesus will suffer persecution. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- و لكن الناس الاشرار المزورين سيتقدمون الى اردا مضلين و مضلين.",
      "English": "13 But evil men and impostors will grow worse and worse, deceiving and being deceived. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- و اما أنت فاثبت على ما تعلمت و ايقنت عارفا ممن تعلمت.",
      "English": "14 But you must continue in the things which you have learned and been assured of, knowing from whom you have learned them, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- و انك منذ الطفولية تعرف الكتب المقدسة القادرة ان تحكمك للخلاص بالايمان الذي في المسيح يسوع.",
      "English": "15 and that from childhood you have known the Holy Scriptures, which are able to make you wise for salvation through faith which is in Christ Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- كل الكتاب هو موحى به من الله و نافع للتعليم و التوبيخ للتقويم و التاديب الذي في البر.",
      "English": "16 All Scripture is given by inspiration of God, and is profitable for doctrine, for reproof, for correction, for instruction in righteousness, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- لكي يكون انسان الله كاملا متاهبا لكل عمل صالح. \"",
      "English": "17 that the man of God may be complete, thoroughly equipped for every good work. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 1- انا اناشدك اذا امام الله و الرب يسوع المسيح العتيد ان يدين الاحياء و الاموات عند ظهوره و ملكوته.",
      "English": "4:1 I charge you therefore before God and the Lord Jesus Christ, who will judge the living and the dead at His appearing and His kingdom: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- اكرز بالكلمة اعكف على ذلك في وقت مناسب و غير مناسب وبخ انتهر عظ بكل اناة و تعليم.",
      "English": "2 Preach the word! Be ready in season and out of season. Convince, rebuke, exhort, with all longsuffering and teaching. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- لانه سيكون وقت لا يحتملون فيه التعليم الصحيح بل حسب شهواتهم الخاصة يجمعون لهم معلمين مستحكة مسامعهم.",
      "English": "3 For the time will come when they will not endure sound doctrine, but according to their own desires, because they have itching ears, they will heap up for themselves teachers; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- فيصرفون مسامعهم عن الحق و ينحرفون الى الخرافات.",
      "English": "4 and they will turn their ears away from the truth, and be turned aside to fables. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- و اما أنت فاصح في كل شيء احتمل المشقات اعمل عمل المبشر تمم خدمتك.",
      "English": "5 But you be watchful in all things, endure afflictions, do the work of an evangelist, fulfill your ministry. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- فاني انا الان اسكب سكيبا و وقت انحلالي قد حضر.",
      "English": "6 For I am already being poured out as a drink offering, and the time of my departure is at hand. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- قد جاهدت الجهاد الحسن اكملت السعي حفظت الايمان.",
      "English": "7 I have fought the good fight, I have finished the race, I have kept the faith. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- و اخيرا قد وضع لي اكليل البر الذي يهبه لي في ذلك اليوم الرب الديان العادل و ليس لي فقط بل لجميع الذين يحبون ظهوره ايضا.",
      "English": "8 Finally, there is laid up for me the crown of righteousness, which the Lord, the righteous Judge, will give to me on that Day, and not to me only but also to all who have loved His appearing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- بادر ان تجيء الي سريعا.",
      "English": "9 Be diligent to come to me quickly; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- لان ديماس قد تركني اذ احب العالم الحاضر و ذهب الى تسالونيكي و كريسكيس الى غلاطية و تيطس الى دلماطية.",
      "English": "10 for Demas has forsaken me, having loved this present world, and has departed for Thessalonica--Crescens for Galatia, Titus for Dalmatia. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- لوقا وحده معي خذ مرقس و احضره معك لانه نافع لي للخدمة.",
      "English": "11 Only Luke is with me. Get Mark and bring him with you, for he is useful to me for ministry. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- اما تيخيكس فقد ارسلته الى افسس.",
      "English": "12 And Tychicus I have sent to Ephesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- الرداء الذي تركته في ترواس عند كاربس احضره متى جئت و الكتب ايضا و لا سيما الرقوق.",
      "English": "13 Bring the cloak that I left with Carpus at Troas when you come--and the books, especially the parchments. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- اسكندر النحاس اظهر لي شرورا كثيرة ليجازه الرب حسب اعماله.",
      "English": "14 Alexander the coppersmith did me much harm. May the Lord repay him according to his works. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- فاحتفظ منه أنت ايضا لانه قاوم اقوالنا جدا.",
      "English": "15 You also must beware of him, for he has greatly resisted our words. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- في احتجاجي الاول لم يحضر احد معي بل الجميع تركوني لا يحسب عليهم.",
      "English": "16 At my first defense no one stood with me, but all forsook me. May it not be charged against them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- و لكن الرب وقف معي و قواني لكي تتم بي الكرازة و يسمع جميع الامم فانقذت من فم الاسد.",
      "English": "17 But the Lord stood with me and strengthened me, so that the message might be preached fully through me, and that all the Gentiles might hear. And I was delivered out of the mouth of the lion. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- و سينقذني الرب من كل عمل رديء و يخلصني لملكوته السماوي الذي له المجد الى دهر الدهور امين.",
      "English": "18 And the Lord will deliver me from every evil work and preserve me for His heavenly kingdom. To Him be glory forever and ever. Amen! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- سلم على فرسكا و اكيلا و بيت انيسيفورس.",
      "English": "19 Greet Prisca and Aquila, and the household of Onesiphorus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- اراستس بقي في كورنثوس و اما تروفيمس فتركته في ميليتس مريضا.",
      "English": "20 Erastus stayed in Corinth, but Trophimus I have left in Miletus sick. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- بادر ان تجيء قبل الشتاء يسلم عليك افبولس و بوديس و لينس و كلافدية و الاخوة جميعا.",
      "English": "21 Do your utmost to come before winter. Eubulus greets you, as well as Pudens, Linus, Claudia, and all the brethren. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- الرب يسوع المسيح مع روحك النعمة معكم امين \"",
      "English": "22 The Lord Jesus Christ be with your spirit. Grace be with you. Amen.     "
    }
  ]
}