{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل العشية (مت23:4-16:5)",
  "EnglishTitle": "Matthew 4:23-5:16",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"23- و كان يسوع يطوف كل الجليل يعلم في مجامعهم و يكرز ببشارة الملكوت و يشفي كل مرض و كل ضعف في الشعب.",
      "English": "23 And Jesus went about all Galilee, teaching in their synagogues, preaching the gospel of the kingdom, and healing all kinds of sickness and all kinds of disease among the people. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- فذاع خبره في جميع سورية فاحضروا اليه جميع السقماء المصابين بامراض و اوجاع مختلفة و المجانين و المصروعين و المفلوجين فشفاهم.",
      "English": "24 Then His fame went throughout all Syria; and they brought to Him all sick people who were afflicted with various diseases and torments, and those who were demon-possessed, epileptics, and paralytics; and He healed them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- فتبعته جموع كثيرة من الجليل و العشر المدن و اورشليم و اليهودية و من عبر الاردن. \"",
      "English": "25 Great multitudes followed Him--from Galilee, and from Decapolis, Jerusalem, Judea, and beyond the Jordan. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 1- و لما راى الجموع صعد الى الجبل فلما جلس تقدم اليه تلاميذه.",
      "English": "5:1 And seeing the multitudes, He went up on a mountain, and when He was seated His disciples came to Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- ففتح فاه و علمهم قائلا.",
      "English": "2 Then He opened His mouth and taught them, saying: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- طوبى للمساكين بالروح لان لهم ملكوت السماوات.",
      "English": "3 Blessed are the poor in spirit, For theirs is the kingdom of heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- طوبى للحزانى لانهم يتعزون.",
      "English": "4 Blessed are those who mourn, For they shall be comforted. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- طوبى للودعاء لانهم يرثون الارض.",
      "English": "5 Blessed are the meek, For they shall inherit the earth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- طوبى للجياع و العطاش الى البر لانهم يشبعون.",
      "English": "6 Blessed are those who hunger and thirst for righteousness, For they shall be filled. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- طوبى للرحماء لانهم يرحمون.",
      "English": "7 Blessed are the merciful, For they shall obtain mercy. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- طوبى للانقياء القلب لانهم يعاينون الله.",
      "English": "8 Blessed are the pure in heart, For they shall see God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- طوبى لصانعي السلام لانهم ابناء الله يدعون.",
      "English": "9 Blessed are the peacemakers, For they shall be called sons of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- طوبى للمطرودين من اجل البر لان لهم ملكوت السماوات.",
      "English": "10 Blessed are those who are persecuted for righteousness' sake, For theirs is the kingdom of heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- طوبى لكم اذا عيروكم و طردوكم و قالوا عليكم كل كلمة شريرة من اجلي كاذبين.",
      "English": "11 Blessed are you when they revile and persecute you, and say all kinds of evil against you falsely for My sake. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- افرحوا و تهللوا لان اجركم عظيم في السماوات فانهم هكذا طردوا الانبياء الذين قبلكم.",
      "English": "12 Rejoice and be exceedingly glad, for great is your reward in heaven, for so they persecuted the prophets who were before you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- انتم ملح الارض و لكن ان فسد الملح فبماذا يملح لا يصلح بعد لشيء الا لان يطرح خارجا و يداس من الناس.",
      "English": "13 You are the salt of the earth; but if the salt loses its flavor, how shall it be seasoned? It is then good for nothing but to be thrown out and trampled underfoot by men. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- انتم نور العالم لا يمكن ان تخفى مدينة موضوعة على جبل.",
      "English": "14 You are the light of the world. A city that is set on a hill cannot be hidden. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- و لا يوقدون سراجا و يضعونه تحت المكيال بل على المنارة فيضيء لجميع الذين في البيت.",
      "English": "15 Nor do they light a lamp and put it under a basket, but on a lampstand, and it gives light to all who are in the house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- فليضئ نوركم هكذا قدام الناس لكي يروا اعمالكم الحسنة و يمجدوا اباكم الذي في السماوات\"",
      "English": "16 Let your light so shine before men, that they may see your good works and glorify your Father in heaven.     "
    }
  ]
}