{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون: فَصْلٌ مِنْ رِسَالَةِ مُعَلِمنَا بُطْرُسُ الرَّسُولِ الثَّانِيَةُ بَرَكَتُهُ عَلَيْنَا. آمين. ( ٤:١ - ١١ )",
  "EnglishTitle": "2 Peter 1:4-11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَارِبِينَ مِنْ شَهْوَةِ الْفَسَادِ الَّتِي فِي الْعَالَم . ",
      "English": "having escaped the corruption that is in the world through lust. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِهَذَا عَيْنِهِ - وَأَنْتُمْ بَاذِلُونَ كُلَّ اجْتِهَادٍ - قَدِّمُوا فِي إِيمَانِكُمْ فَضِيلَةً ، وَفِي الْفَضِيلَةِ مَعْرِفَةً ، ",
      "English": "5 But also for this very reason, giving all diligence, add to your faith virtue, to virtue knowledge, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي الْمَعْرِفَةِ تَعَفُّفًا ، وَفِي التَّعَفُّفِ صَبْرًا ، وَفِي الصَّبْرِ تَقْوَى، ",
      "English": "6 to knowledge self-control, to self-control perseverance, to perseverance godliness, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي التَّقْوَى مَوَدَّةً أَخَوِيَّةً ، وَفِي الْمَوَدَّةِ الْأَخَوِيَّةِ مَحَبَّةً ؛ ",
      "English": "7 to godliness brotherly kindness, and to brotherly kindness love. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ هَذِهِ إِذَا كَانَتْ فِيكُمْ وَكَثْرَتْ ، تُصَيِّرُكُمْ لَا مُتَكَاسِلِينَ وَلَا غَيْرَ مُثْمِرِينَ لِمَعْرِفَةِ رَبِّنَا يَسُوعَ الْمَسِيحِ ",
      "English": "8 For if these things are yours and abound, you will be neither barren nor unfruitful in the knowledge of our Lord Jesus Christ. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ الَّذِي لَيْسَ عِنْدَهُ هَذِهِ ، هُوَ أَعْمَى قَصِيرُ الْبَصَرِ ، قَدْ نَسِيَ تَطْهِيرَ خَطَايَاهُ السَّالِفَةِ ",
      "English": "9 For he who lacks these things is shortsighted, even to blindness, and has forgotten that he was cleansed from his old sins. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذلِكَ بِالأَكْثَرِ اجْتَهِدُوا أَيُّهَا الْإِخْوَةُ أَنْ تَجْعَلُوا دَعْوَتَكُمْ وَاخْتِيَارَكُمْ ثَابِتَيْنِ بِالأَعْمَالِ الصَّالِحَةِ ؛ لِأَنَّكُمْ إِذَا فَعَلْتُمْ ذلِكَ . لَنْ تَزِلُّوا أَبَدًا ",
      "English": "10 Therefore, brethren, be even more diligent to make your call and election sure, for if you do these things you will never stumble; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ هكَذَا يُقَدَّمُ لَكُمْ بِغِنِّي دُخُولٌ إِلَى مَلَكُوتِ رَبِّنَا وَمُخَلَّصِنَا يَسُوعَ الْمَسِيحَ الْأَبَدِي. ",
      "English": "11 for so an entrance will be supplied to you abundantly into the everlasting kingdom of our Lord and Savior Jesus Christ.     Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen"
    }
  ]
}