{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتُهُمُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينُ.",
  "EnglishTitle": "Acts 10:9-20",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثثُمَّ فِي الْغَدِ فِيمَا هُمْ يُسَافِرُونَ وَيَقْتَرِبُونَ إِلَى الْمَدِينَةِ ، صَعِدَ بُطْرُسُ عَلَى السَّطْحِ لِيُصَلِّيَ في وَقْتِ السَّاعَةِ السَّادِسَةِ. ",
      "English": "9 The next day, as they went on their journey and drew near the city, Peter went up on the housetop to pray, about the sixth hour. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ قَدْ جَاعَ وَأَرَادَ أَنْ يَأْكُلَ. وَبِيْنَمَا هُمْ يُهَيِّثُونَ لَهُ وَقَعَ عَلَيْهِ سَهِوٌ ، ",
      "English": "10 Then he became very hungry and wanted to eat; but while they made ready, he fell into a trance "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَرَأَى السَّمَاءَ مَفْتُوحَةً ، وَإِنَاءً نَازِلًا عَلَيْهِ مِثْلَ ثَوْبٍ عَظِيمٍ كَتَانٍ مَرْبُوطًا بِأَرْبَعَةِ أَطْرَافٍ . ",
      "English": "11 and saw heaven opened and an object like a great sheet bound at the four corners, descending to him and let down to the earth. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ فِيهِ كُلُّ الدَّوَابِ وَزَحَافَاتِ الْأَرْضِ وَطُيُورِ السَّمَاءِ. ",
      "English": "12 In it were all kinds of four-footed animals of the earth, wild beasts, creeping things, and birds of the air. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَصَارَ إِلَيْهِ صَوْتٌ : \" قُمْ يَا بُطْرُسُ ، اذْبَحْ وَكُلْ \". ",
      "English": "13 And a voice came to him, Rise, Peter; kill and eat. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ بُطْرُسُ : \" كَلَّا يَا رَبُّ! لأَنِّي لَمْ أكُلْ قَطُّ نَجِسًا أَوْ دَنِسًا \". ",
      "English": "14 But Peter said, Not so, Lord! For I have never eaten anything common or unclean. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ صَارَ إِلَيْهِ صَوْتٌ ثَانِيَةً: \" مَا طَهَّرَهُ اللَّهُ لَا تُدَنِّسْهُ أَنْتَ ! \" ",
      "English": "15 And a voice spoke to him again the second time, What God has cleansed you must not call common. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ هذَا عَلَى ثَلَاثِ مَرَّاتٍ ، وَلِلْوَقْتِ رُفِعَ الْإِنَاءُ إِلَى السَّمَاءِ. ",
      "English": "16 This was done three times. And the object was taken up into heaven again. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَبَيْنَمَا بُطْرُسُ يَتَفَكَّرُ فِي نَفْسِهِ : مَاذَا عَسَى أَنْ تَكُونَ الرُّؤْيَا الَّتِي رَآهَا ؟ ، إِذَا الرِّجَالُ الَّذِينَ أَرْسَلَهُمْ كُرْنِيلِيُوسَ ، وَكَانُوا قَدْ سَأَلُوا عَنْ بَيْتِ سِمْعَانَ وَقَدْ وَقَفُوا عَلَى الْبَابِ ",
      "English": "17 Now while Peter wondered within himself what this vision which he had seen meant, behold, the men who had been sent from Cornelius had made inquiry for Simon's house, and stood before the gate. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَنَادَوْا يَسْتَخْبِرُونَ: \" هَلْ سِمْعَانُ الْمُلَقَّبُ بُطْرُسَ نَازِلٌ هُنَاكَ ؟ \". ",
      "English": "18 And they called and asked whether Simon, whose surname was Peter, was lodging there. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَيْنَمَا بُطْرُسُ مُتَفَكِّرٌ فِي نَفْسِهِ لأَجْلِ الرُّؤْيَا ، قَالَ لَهُ الرُّوحُ: \" هُوَذَا ثَلَاثَةُ رِجَالٍ يَطْلُبُونَكَ. ",
      "English": "19 While Peter thought about the vision, the Spirit said to him, Behold, three men are seeking you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَكِنْ قُمْ وَانْزِلْ وَاذْهَبْ مَعَهُمْ غَيْرَ مُرْتَابٍ فِي شَيْءٍ ، لأَنِّي أَنَا قَدْ أَرْسَلْتُهُمْ \". ",
      "English": "20 Arise therefore, go down and go with them, doubting nothing; for I have sent them.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen"
    }
  ]
}