{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ يُوئِيلَ النَّبِيِّ بَرَكَتْهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا. آمين . ( ٢ : ١٢ - ٢٦ )",
  "EnglishTitle": "Joel 2:12-27",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَالْآنَ ، يَقُولُ الرَّبُّ ، اِرْجِعُوا إِلَيَّ بِكُلّ قُلُوبِكُمْ ، وَبِالصَّوْمِ وَالْبُكَاءِ وَالانْتِحَابِ ،",
      "English": "12 Now, therefore, says the Lord, Turn to Me with all your heart, With fasting, with weeping, and with mourning. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَزَقُوا قُلُوبَكُمْ لَا ثِيَابَكُمْ ، وَارْجِعُوا إِلَى الرَّبِّ إِلَهِكُمْ لِأَنَّهُ رَؤُوفٌ رَحِيمٌ ، طَوِيلُ الْأَنَاةِ وَكَثِيرُ الرَّحْمَةِ وَيَنْدَمُ عَلَى الشَّرِّ ",
      "English": "13 So rend your heart, and not your garments; Return to the Lord your God, For He is gracious and merciful, Slow to anger, and of great kindness; And He relents from doing harm. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَعَلَّهُ يَرْجِعُ وَيَنْدَمُ ، وَيُبْقِيَ وَرَاءَهُ بَرَكَةً ، وَتَقْدِمَةً وَسَكِيبًا لِلرَّبِّ إِلَهِكُمْ. ",
      "English": "14 Who knows if He will turn and relent, And leave a blessing behind Him--A grain offering and a drink offering For the Lord your God? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنْفُخُوا بِالْبُوقِ فِي صِهْيَوْنَ. وَقَدِّسُوا الصَّوْمَ. وَنَادُوا بِاحْتِفَالِ ",
      "English": "15 Blow the trumpet in Zion, Consecrate a fast, Call a sacred assembly; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِجْمَعُوا الشَّعْبَ. وَقَدِسُوا الْجَمَاعَةَ. واحْشُدُوا الشُّيُوحَ وَاجْمَعُوا الأَطفَالَ ، وَرَاضِعِي الْأَثْدَاءِ. وَلِيَخْرُجِ الْعَرِيسُ مِنْ مَخْدَعِهِ وَالْعَرُوسُ مِنْ حَجْلَتِهَا. ",
      "English": "16 Gather the people, Sanctify the congregation, Assemble the elders, Gather the children and nursing babes; Let the bridegroom go out from his chamber, And the bride from her dressing room. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَيْنَ الرِّوَاقِ وَالْمَذْبَحِ يَبْكِي الْكَهَنَةُ خُدَّامُ الْمَذْبَحِ ، وَيَقُولُونَ: \" اشفِقْ يَا رَبُّ عَلَى شَعْبِكَ ، وَلَا تَجْعَلْ مِيرَاثَكَ عَارًا حَتَّى تَجْعَلَهُمُ الْأُمَمُ مَثَلًا. فَلِمَاذَا يَقُولُونَ فِي الشُّعُوبِ : أَيْنَ إِلَهُهُمْ ؟ \". ",
      "English": "17 Let the priests, who minister to the Lord, Weep between the porch and the altar; Let them say, Spare Your people, O Lord, And do not give Your heritage to reproach, That the nations should rule over them. Why should they say among the peoples, `Where is their God?' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَقَدْ غَارَ الرَّبُّ عَلَى أَرْضِهِ وَرَقَ لِشَعْبِهِ .",
      "English": "18 Then the Lord will be zealous for His land, And pity His people. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَجَابَ الرَّبُّ وَقَالَ لِشَعْبِهِ : \" هَأَنَذَا مُرْسِلٌ إِلَيْكُمُ الْقَمْحَ وَالنَّبِيْذَ وَالزَّيْتَ فَتَشْبَعُونَ مِنْهَا ، وَلَا أَجْعَلُكُمْ مِنْ بَعْدُ عَارًا فِي الْأُمَمِ. ",
      "English": "19 The Lord will answer and say to His people, Behold, I will send you grain and new wine and oil, And you will be satisfied by them; I will no longer make you a reproach among the nations. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلْ أَبْعِدُ الشَّمالِي عَنكُمْ ، وَأَطْرُدُهُ إِلَى أَرْضِ مُقْفِرَةٍ مُسْتَوْحِشَةٍ. وَوَجْهُهُ إِلَى الْبَحْرِ الشَّرْقِيَ ، وَمُؤَخَّرُهُ إِلَى الْبَحْرِ الْغَرْبِي ، فَيَصْعَدُ نَتَنُهُ وَيَنْبَعِثُ زَهَمُهُ ، لِأَنَّهُ تَعَاظَمَ فِي عَمَلِهِ \".",
      "English": "20 But I will remove far from you the northern army, And will drive him away into a barren and desolate land, With his face toward the eastern sea And his back toward the western sea; His stench will come up, And his foul odor will rise, Because he has done monstrous things. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَخَافِي أَيَّتُهَا الْأَرْضُ ابْتَهِجِي وَافْرَحِي فَإِنَّ الرَّبَّ قَدْ تَعَاظَمَ فِي عَمَلِهِ، ",
      "English": "21 Fear not, O land; Be glad and rejoice, For the Lord has done marvelous things! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَخَافِي يَا بَهَائِمَ الصَّحْرَاءِ ، فَإِنَّ مَرَاتِعَ الْبَرِّيَّةِ قَدْ نَبَتَتْ ، وَالشَّجَرُ أَنْشَأَ ثَمَرَهُ ، وَالتِّينَةُ وَالْكَرْمَةُ بَذَلَا قُوَّتَهُمَا ",
      "English": "22 Do not be afraid, you beasts of the field; For the open pastures are springing up, And the tree bears its fruit; The fig tree and the vine yield their strength. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَنْتُمْ يَا بَنِي صِهْيَوْنَ ابْتَهِجُوا وَافْرَحُوا بِالرَّبِّ إِلَهِكُمْ ، لِأَنَّهُ قَدْ أَعْطَاكُمْ مُشْتَرَعَ الْعَدْلِ ، وَأَنْزَلَ لَكُمُ الْمَطَرَ الْمُبَكِّرَ والْمُتَأَخَّرَ فِي أَوَانِهِ ، ",
      "English": "23 Be glad then, you children of Zion, And rejoice in the Lord your God; For He has given you the former rain faithfully, And He will cause the rain to come down for you--The former rain, And the latter rain in the first month. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَمْتَلِئُ الْبَيَادِرُ حِنْطَةً ، وَتَفِيضُ الْمَعَاصِرُ نَبِيْذًا وَزَيْتًا ",
      "English": "24 The threshing floors shall be full of wheat, And the vats shall overflow with new wine and oil. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَعَوّضُ لَكُمْ عَنِ السِّنِينَ الَّتِي أَكَلَهَا الْجَرَادُ ، وَالْجُنْدَبُ وَالدُّبَى وَالزَّحَافُ ، جَيْشِيَ الْعَظِيمُ الَّذِي أَرْسَلْتَهُ عَلَيْكُمْ. ",
      "English": "25 So I will restore to you the years that the swarming locust has eaten, The crawling locust, The consuming locust, And the chewing locust, My great army which I sent among you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَأْكُلُونَ أَكْلا وَتَشْبَعُونَ وَتُسَبِّحُونَ اسْمَ الرَّبِّ إِلَهِكُمُ الَّذِي صَنَعَ مَعَكُمُ الْعَجَائِبَ ، وَلَا يَخْزَى شَعْبِي إِلَى الْأَبَدِ. ",
      "English": "26 You shall eat in plenty and be satisfied, And praise the name of the Lord your God, Who has dealt wondrously with you; And My people shall never be put to shame. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "( مَجْدًا لِلْثَالُوثِ القُدُّوسِ إِلَهِنَا إِلَى الأَبَدِ وَإِلَى أَبَدِ الْآبَادِ كُلَّهَا. آمِينُ. )",
      "English": "27 Then you shall know that I am in the midst of Israel: I am the Lord your God And there is no other. My people shall never be put to shame.    "
    }
  ]
}