{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتُهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينُ. ( ۲ : ۳ - ۱۱ )",
  "EnglishTitle": "Isaiah 2:3-11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَنْطَلِقُ شُعُوبٌ كَثِيرُونَ ، وَيَقُولُونَ هَلُمُوا نَصْعَدُ إِلَى جَبَلِ الرَّبِّ ، إِلَى بَيْتِ إِلَهِ يَعْقُوبَ ، وَهُوَ يُعَلِّمُنَا طُرُقَهُ فَنَسْلُكُ فِي سُبُلِهِ. لِأَنَّهُ مِنْ صِهْيَوْنَ تَخْرُجُ الشَّرِيعَةُ ، وَمِنْ أُورُشَلِيمَ كَلِمَةُ الرَّبِّ. ",
      "English": "3 Many people shall come and say, Come, and let us go up to the mountain of the Lord, To the house of the God of Jacob; He will teach us His ways, And we shall walk in His paths. For out of Zion shall go forth the law, And the word of the Lord from Jerusalem. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَحْكُمُ بِالْعَدْلِ بَيْنَ الْأُمَمِ وَيَقْضِي لِلشُّعُوبِ الْكَثِيرِينَ ، فَيَضْرِبُونَ سُيُوفَهُمْ سِكَكًا لِلْأَفْدِنَةِ وَرِمَاحَهُمْ مَنَاجِلَ ، فَلَا تَرْفَعُ أُمَّةٌ عَلَى أُمَّةٍ سَيْفًا ، وَلَا يَتَعَلَّمُونَ الْحَرْبَ فِي مَا بَعْدُ.",
      "English": "4 He shall judge between the nations, And rebuke many people; They shall beat their swords into plowshares, And their spears into pruning hooks; Nation shall not lift up sword against nation, Neither shall they learn war anymore. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَلُمُوا يَا بَيْتَ يَعْقُوبَ لِنَسْلُك فِي نُورِ الرَّبِّ ",
      "English": "5 O house of Jacob, come and let us walk In the light of the Lord. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّكَ رَفَضْتَ شَعْبَكَ بَيْتَ إِسْرَائِيلَ : لأَنَّ كُوَرَهُمْ قَد امْتَلأَتْ مِنَ الذُّنُوبِ مُنْذُ القَدِيمِ يَتَطَيَّرُونَ كَالْفِلِسْطِينِيِّينَ ، وَقَبَّلُوا كَثِيرِينَ مِنْ أَبْنَاءِ الْغُرَبَاءِ. ",
      "English": "6 For You have forsaken Your people, the house of Jacob, Because they are filled with eastern ways; They are soothsayers like the Philistines, And they are pleased with the children of foreigners. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَدِ اِمْتَلَأَتْ أَرْضُهُمْ فِضَّةً وَذَهَبًا وَلَا حَدَّ لِكُنُوزِهِمْ. قَدِ امْتَلَأَتْ أَرْضُهُمْ خَيْلًا فَلَا نِهَايَةَ لِمَرْكَبَاتِهِمْ ",
      "English": "7 Their land is also full of silver and gold, And there is no end to their treasures; Their land is also full of horses, And there is no end to their chariots. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَدِ امْتَلَأَتْ أَرْضُهُمْ أَصْنَامًا ، فَيَسْجُدُونَ لِمَصْنُوعَاتِ أَيْدِيهِمْ لِمَا صَنَعَتْهُ أَصَابِعُهُمْ ،",
      "English": "8 Their land is also full of idols; They worship the work of their own hands, That which their own fingers have made. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلِذَلِكَ سَيَنْخَفِضُ الْبَشَرُ ، وَيَنْطَرِحُ الْإِنْسانُ فَلَا تَغْفِرْ لَهُمْ. ",
      "English": "9 People bow down, And each man humbles himself; Therefore do not forgive them. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الآنَ أَدْخُلُ فِي الصَّخْرِ وَأَخْتَبِى فِي التَّرَابِ مِنْ أَمَامِ هَيْبَةِ الرَّبِّ وَمِنْ بَهَاءِ عَظَمَتِهِ. ",
      "English": "10 Enter into the rock, and hide in the dust, From the terror of the Lord And the glory of His majesty. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّ عُيُونَ الْبَشَرِ الْمُتَشَامِخَةَ سَتُخْفَضُ ، وَتَرَفُّعَ الْإِنْسَانِ سَيُوْضَعُ ، وَيَتَعَالَى الرَّبُّ وَحْدَهُ فِي ذَلِكَ الْيَوْمِ. ",
      "English": "11 The lofty looks of man shall be humbled, The haughtiness of men shall be bowed down, And the Lord alone shall be exalted in that day.     Glory be to the Holy Trinity. Amen"
    }
  ]
}