{
  "RefrainAfter": 0,
  "ArabicTitle": "الطرح",
  "EnglishTitle": "Exposition ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ربنا وسيدنا وملكنا المسيح يظهر لاهوته وسلطانه أنه هو الإله المتعالى على كل رئاسة وكل سلطان فى السماء وعلى الأرض،",
      "English": "Christ our Lord, master and king reveals his divinity and dominion. The God who prevails over all begemony and power in heavens and on earth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلذلك يقال إن الآب يحبنى فأنى أضع نفسى لكى آخذها، وليس أحد ينزعها منى لكن أنا الذى أضعها بإراداتى فإن لى سلطان أن أضعها لى ولى سلطان أن آخذها،",
      "English": "That is why he tells us: My Father and I humble myself to earn it. No one can force it (crucifixion) on me, but only through my own will that I humble myself and that I have the power to take it away."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فصار انشقاق بين اليهود من أجل هذا الكلام الذى قال لهم. وقال قوم من المنافقين إنه مجنون، لماذا تسمعون منه ؟",
      "English": "There developed a schism among the Jews because of these words that he told them. The hypocrites among them said he is crazy, do not listen to him. Others said; these are not the words of a possessed man."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وقال آخرون : هذا الكلام ليس هو كلام إنسان به شيطان، لا يقدر مجنون أن يفتح عينى أعمى مولود.",
      "English": "Crazy people can not open the eyes of someone born blind."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هو بالحقيقة الذى يضيئ أعين قلوب المؤمنين به ما خلا اليهود المخالفين،",
      "English": "Truly he is the light for the faithful hearts – except for the contrary Jews"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "طمس عيون قلوبهم وأجسادهم كيلا ينظروا بعيونهم ويفهموا بقلوبهم يرجعوا إليه بمحبة حقيقة ورجاء عظيم وأمانة كاملة، ويغفر لهم كثرة خطاياهم ويسامحهم بزلاتهم.",
      "English": "Whom he blinded the vision of their hearts and their eyes – so that they may not see with their eyes and that they may not understand with their hearts – and return to him with true love, great hope, and total honesty and that he may forgive their sins so as to save them of their transgressions."
    }
  ]
}