{
  "RefrainAfter": 0,
  "ArabicTitle": " 10:17-21 الإنجيل من يوحنا",
  "EnglishTitle": "The Gospel according to St.John 10:17-21 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ أَجْلِ هَذَا يُحِبُّنِي الآبُ، لأَنِّي أَضَعُ نَفْسِي لآخُذَهَا أَيْضًا. لَيْسَ أَحَدٌ يَأْخُذُهَا مِنِّي، وَلَكِنِّي أَضَعُهَا أَنَا بِإخْتِيَارِى وَحْدِى،",
      "Coptic": "Eqbe vai fmei `mmoi` nje paiwt> je anok ;naxw `ntayuxh \\in on `ntasitc> `mmon `\\li wli `mmoc` ntot alla anok etxw `mmoc e=rhi ebol \\ito `mmauat>",
      "English": "Therefore My Father loves Me, because I lay down My life that I may take it again. 18 \"No one takes it from Me, but I lay it down of Myself.",
      "Arabiccoptic": "إثقى فاى إفمى إمموى إنجى بايوت : جي آنوك تيناكو إنطا إبسيشي هينا أون إنطا إتشيتش: إممون إهلى أولى إمموس إنتوب اللا آنوك ، إيفول هيتوت إممافات",
      "Englishcoptic": "Ethve fai efmei emmoi enje paiot : je anok tinako enta-evki hin on enta-chits emmon ehli oli emmos entot alla anok etko emmos ekhri evol hito emmavat"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِي سُلْطَانٌ أَنْ أَضَعَهَا وَلِي سُلْطَانٌ أَنْ آخُذَهَا أَيْضًا. وَهذِهِ هِي الْوَصِيَّةُ التي قَبِلْتُهَا مِنْ أَبِي».",
      "English": "I have power to lay it down, and I have power to take it again. This command I have received from My Father.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَحَدَثَ أَيْضًا انْشِقَاقٌ بَيْنَ الْيَهُودِ لِأَجْلِ هَذَا الْكَلاَمِ.",
      "English": "Therefore there was a division again among the Jews because of these sayings."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ كَثِيرُونَ مِنْهُمْ إِنَّهُ بِهِ شَيْطَانٌ وَقَدْ جُنَّ فَمَا بَالُكُمْ تَسْمَعُونَ لَهُ؟",
      "English": "And many of them said, \"He has a demon and is mad. Why do you listen to Him?\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَآخَرُونَ قَالُوا إِنَّ هَذَا الكَلَامَ لَيْسَ كَلاَمَ مَنْ بِهِ شَيْطَانٌ. أَلَعَلَّ شَيْطَانًا يَقْدِرُ أَنْ يَفْتَحَ عَيْنَىْ أَعْمَى.",
      "English": "Others said, \"These are not the words of one who has a demon. Can a demon open the eyes of the blind?"
    }
  ]
}