{  "RefrainAfter": 0,  "ArabicTitle": " 43:5-11 من سفر حزقيال النبى",  "EnglishTitle": "Ezekiel 43:5-11 ",  "Hymn": [{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَحَمَلَنِي الرُوُحُ وَدَخَلَ بِي إِلَى الدَّارِ الدَّاخِلِيَّةِ، وَإِذَا بِمَجْدِ الرَّبِّ قَدْ مَلأَ الْبَيْتَ،","English": "The Spirit lifted me up and brought me into the inner court, and behold, the house was full of the Lord's glory."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَوَقَفْتُ وَإِذَا بِصَوْتٍ يَتَكَلَّمُ مَعِي مِنَ الْبَيْتِ، وَكَانَ رَجُلٌ وَاقِفًا بِجَانِبِي،","English": "Then I stood, and behold, there was a voice from the house, and a Man was standing with me."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَقَالَ لِي: رَأَيْتَ يَا ابْنَ الإنْسَانِ مَكَانَ عَرْشِي وَمَوْضِعَ خَامِصِ قَدَمِي  حَيْثُ يَكُونُ إِسْمِى فِي وَسْطِ بیت إِسْرَائِيلَ إِلَى الأَبَدِ، وَلاَ يُنَجِّسُ بَعْدُ بَيْتُ إِسْرَائِيلَ اسْمِي الْقُدُّوسَ، لاَ هُمْ وَلاَ مُدَبِّرُوهُم بِزِنَاهُمْ وَلاَ بِقَتْلِى مُقَدِّمِيهِمْ فِى وَسْطِهِمْ","English": "He said to me, \"Son of man, you have seen the place of My throne and the place of the soles of My feet, where I will dwell in the midst of the house of Israel forever. No more will the house of Israel defile My holy name, they nor their leaders, by their fornication or murders of the leaders in their midst."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "عِنْدَمَا جَعَلُوا بَابِي لَدَى أَبْوَابِهِمْ، وَعِضَادَتِى بِجَانِبِ عِضَادَتِهِمْ، وَجَعَلُوا سِيَاجِى كَالْحَائِطِ بَيْنِي وَبَيْنَهُمْ فَنَجَّسُوا اسْمِي الْقُدُّوسَ بِرَجَاسَاتِهِمِ الَّتِي فَعَلُوهَا، فَسَحَقْتُهُمْ بِغَضَبِي. وَقَتَلْتُهُمْ قَتْلَاً.","English": "When they set My threshold by their thresholds, and My doorpost by their doorposts, with a wall between them and Me, they desecrated My holy name by their lawlessness, and I destroyed them in My anger and with slaughter."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَلْيُبْعِدُوا عَنِّي الآنَ زِنَاهُمْ وَقَتْلَى مُدَبِّرِيهِمْ ، فَأَسْكُنَ فِي وَسْطِهِمْ إِلَى الأَبَدِ.","English": "Now let them remove their fornication from My presence, and the murders of their leaders, and I will dwell in their midst forever."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "»وَأَنْتَ يَا ابْنَ الإنْسَانِ فَأَخْبِرْ بَيْتَ إِسْرَائِيلَ عَنِ الْبَيْتِ وَشَكْلِهِ وَرَسْمِهِ فَيَكُفُّونَ عَنْ خَطَايَاهُمْ، أَرِهِمْ شَكْلَهُ وَرَسْمَهُ","English": "\"As for you, son of man, explain this house to the house of Israel, and they will cease from the shame of their sins; and describe to them its vision and its plan."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَهُمْ يَأخُذُونَ عِقَابَهُمْ عَنْ جَمِيعِ مَا صَنَعُوا وَتَرْسِمُ البَيْتَ وَهَيْئَتَهُ وَمَخَارِجَهُ وَمَدَاخِلَهُ وَقَوَامَهُ، وَجَمِيعَ أَشْكَالِهِ وَرُسُومَهُ وَكُلَّ أَوَامِرِهِ أَخْبِرْهُمْ بِهَا. وَاكْتُبْ ذلِكَ أَمَامَهُمْ فَيَحْفَظُونَ جَمِيعَ حُقُوقِي وَجَمِيعَ وَصَایَایَ وَيَعْمَلُون بِهَا.","English": "They shall take the chastisements for all the things they did, and you shall describe the house, its design, its exits, and its substance, and all its ordinances. You shall make known its laws to them and write them out in their sight. Then they will keep all My requirements and all My ordinances and perform them."}  ]}