{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس: فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتُهُمُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ.",
  "EnglishTitle": "Acts 11:26-12:2",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَحَدَثَ أَنَّهُمَا اجْتَمَعَا فِي الْكَنِيسَةِ سَنَةً كَامِلَةً وَعَلَّمَا جَمْعًا كَبِيرًا وَسُمِّيَ التَّلَامِيذُ الَّذِينَ فِي أَنْطَاكِيَةَ أَوَّلًا \" مَسِيحِيِّينَ \". ",
      "English": "26 So it was that for a whole year they assembled with the church and taught a great many people. And the disciples were first called Christians in Antioch \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي تِلْكَ الْأَيَّامِ انْحَدَرَ أَنْبِيَاءُ مِنْ أُورُشَلِيمَ إِلَى أَنْطَاكِيةَ. ",
      "English": "27 And in these days prophets came from Jerusalem to Antioch. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَامَ وَاحِدٌ مِنْهُمُ اسْمُهُ أَغَابُوسُ ، وَأَشَارَ بِالرُّوحِ الْقُدُسِ أَنَّ جُوعًا عَظِيمًا سَيَصِيرُ عَلَى كُلَّ الْمَسْكُونَةِ ، الَّذِي صَارَ فِي أَيَّامٍ كُلُودِيُوسَ ",
      "English": "28 Then one of them, named Agabus, stood up and showed by the Spirit that there was going to be a great famine throughout all the world, which also happened in the days of Claudius Caesar. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَرَّرَ التَّلَامِيذُ حَسْبَمَا تَيَسَّرَ لِكُلِّ مِنْهُمْ أَنْ يُرْسِلَ كُلُّ وَاحِدٍ مِنْهُمْ شَيْئًا ، خِدْمَةً إِلَى الْإِخْوَةِ السَّاكِنِينَ فِي الْيَهُودِيَّةِ. ",
      "English": "29 Then the disciples, each according to his ability, determined to send relief to the brethren dwelling in Judea. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَفَعَلُوا ذلِكَ مُرْسِلِينَ إلَى السُّيُوحَ بِيَدِ بَرْنَابَا وَشَاوُلَ. ",
      "English": "30 This they also did, and sent it to the elders by the hands of Barnabas and Saul. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي ذَلِكَ الوَقْتِ رَفَعَ هِيرُودُسُ يَدَهُ عَلَى قَومٍ مِنَ الكَنْيسَةِ لِيُسِيئَ إِلَيْهِمْ ، ",
      "English": "12:1 Now about that time Herod the king stretched out his hand to harass some from the church. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَتَلَ يَعْقُوبَ أَخَا يُوحَنَّا بِالسَّيْفِ. ",
      "English": "2 Then he killed James the brother of John with the sword.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}