{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا بُولُسَ الرَّسُولِ إِلَى أَهْلِ أَفَسُسَ بَرَكَتُهُ عَلَيْنَا. آمین. ( ٤ : ۱۷ - ۳۲)",
  "EnglishTitle": "Ephesians 4:17-32",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأُوصِيكُمْ وَأَنَاشِدُكُمْ فِي الرَّبِّ: أَلَّا تَسْلُكُوا فِيمَا بَعْدُ كَمَا يَسْلُكُ الْأُمَمُ بِبُطْلٍ بَصَائِرِهِمْ ، ",
      "English": "17 This I say, therefore, and testify in the Lord, that you should no longer walk as the rest of the Gentiles walk, in the futility of their mind, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِينَ أَظْلَمَ فَهُمُهُمْ ، وَتَغَرَّبُوا عَنْ حَيَاةِ اللَّهِ لِأَجْلِ الْجَهْلِ الَّذِي فِيهِمْ وَعَلَى قُلُوبِهِمْ ",
      "English": "18 having their understanding darkened, being alienated from the life of God, because of the ignorance that is in them, because of the blindness of their heart; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِينَ لِفَقْدِهِمْ كُلَّ حِسٍّ ، أَسْلَمُوا أَنْفُسَهُمْ إِلَى الْعَهَرِ لِارْتِكَابِ كُلَّ نَجَاسَةٍ بِفَرْطِ الطَّمَعِ. ",
      "English": "19 who, being past feeling, have given themselves over to lewdness, to work all uncleanness with greediness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا أَنْتُمْ فَمَا هَكَذَا تَعَلَّمْتُمُ الْمَسِيحَ ، ",
      "English": "20 But you have not so learned Christ, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّكُمْ قَدْ سَمِعْتُمُوهُ وَتَعَلَّمْتُمْ مِنْهُ عَلَى حَسَبِ الْحَقِيقَةِ الَّتِي فِي يَسُوعَ ، ",
      "English": "21 if indeed you have heard Him and have been taught by Him, as the truth is in Jesus: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنْ تَنْبِذُوا عَنْكُمْ مِنْ جِهَةِ تَصَرُّفِكُمُ السَّابِقِ الْإِنْسَانَ الْعَتِيقَ الْفَاسِدَ بِشَهَوَاتِ الْغُرُورِ ، ",
      "English": "22 that you put off, concerning your former conduct, the old man which grows corrupt according to the deceitful lusts, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَتَجَدَّدُوا بِرُوحِ أَذْهَانِكُمْ ، ",
      "English": "23 and be renewed in the spirit of your mind, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَلْبَسُوا الْإِنْسَانَ الْجَدِيدَ الَّذِي خُلِقَ عَلَى صُورَةِ اللَّهِ فِي الْبِرِّ وَقَدَاسَةِ الْحَق. ",
      "English": "24 and that you put on the new man which was created according to God, in true righteousness and holiness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلِذَلِكَ انْبِذُوا عَنْكُمُ الْكَذِبَ ، وَلْيَصْدُقُ كُلُّ وَاحِدٍ مِنْكُمْ قَرِيبَهُ فِي الْكَلَامِ ، لأَنَّنَا أَعْضَاءٌ بَعْضُنَا لِبَعْضٍ. ",
      "English": "25 Therefore, putting away lying, Let each one of you speak truth with his neighbor, for we are members of one another. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اِغْضَبُوا وَلَا تَخْطَأُوا. لَا تَغْرُبِ الشَّمْسُ عَلَى غَضَبِكُمْ ، ",
      "English": "26 Be angry, and do not sin: do not let the sun go down on your wrath, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَا تَجْعَلُوا لِإِبْلِيسَ مَوْضِعًا ",
      "English": "27 nor give place to the devil. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ كَانَ سَارِقًا فَلَا يَسْرِقُ فِيمَا بَعْدُ ، بَلْ فَلْيَكِدَّ وَيَعْمَلْ بِيَدَيْهِ مَا هُوَ صَالِحٌ ، لِكَي يَكُونَ لَهُ مَا يُشْرِكُ الْمُحْتَاجَ فِيهِ. ",
      "English": "28 Let him who stole steal no longer, but rather let him labor, working with his hands what is good, that he may have something to give him who has need. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَخْرُجْ مِنْ أَفْوَاهِكُمْ كَلِمَةٌ فَاسِدَةٌ ، بَلْ مَا يَصْلُحُ مِنْهَا وَيُفِيدُ الْبُنْيَانَ ، لِيَزِيدَ السَّامِعِينَ نِعْمَةً. ",
      "English": "29 Let no corrupt word proceed out of your mouth, but what is good for necessary edification, that it may impart grace to the hearers. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَا تُحْزِنُوا رُوحَ اللَّهِ الْقُدُّوسَ الَّذِي خُتِمْتُمْ بِهِ لِيَوْمِ الْفِدَاءِ ",
      "English": "30 And do not grieve the Holy Spirit of God, by whom you were sealed for the day of redemption. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِيُنْزَعْ مِنْكُمْ كُلُّ ضَغَنٍ وَسُخْطِ وَغَضَبٍ وَصَخَبٍ وَتَجْدِيفٍ مَعَ كُلَّ شَرٍّ ",
      "English": "31 Let all bitterness, wrath, anger, clamor, and evil speaking be put away from you, with all malice. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُونُوا ذَوِي رِفْقٍ بَعْضُكُمْ لِبَعْضٍ ، شُفَقَاءَ مُسَامِحِينَ كَمَا سَامَحَكُمُ اللَّهُ فِي الْمَسِيحِ. ",
      "English": "32 And be kind to one another, tenderhearted, forgiving one another, just as God in Christ forgave you.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}