{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ أَيُّوبَ الْصِدِّيق بَرَكَتُهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينُ. ( ۱ : ۱ - ۲۲ )",
  "EnglishTitle": "Job 1:1-22\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَانَ رَجُلٌ فِي أَرْضِ عَوْصَ اِسْمُهُ أَيُّوبُ ، وَكَانَ هَذَا الرَّجُلُ سَلِيمًا مُسْتَقِيمًا ، يَتَّقِي اللَّهَ وَيُجَانِبُ الشَّرَّ. ",
      "English": "1:1 There was a man in the land of Uz, whose name was Job; and that man was blameless and upright, and one who feared God and shunned evil. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَوُلِدَ لَهُ سَبْعَةُ بَنِينَ وَثَلَاثُ بَنَاتٍ ",
      "English": "2 And seven sons and three daughters were born to him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَتْ قِنْيَتُهُ سَبْعَةَ آلَافٍ مِنَ الْغَنَمِ ، وَثَلَاثَةَ آلَافٍ مِنَ الْإِبْلِ ، وَخَمْسَ مِئَةٍ فَدَّانِ بَقَرٍ ، وَخَمْسَ مِئَةٍ أَتَانٍ ، وَلَهُ عَبِيدٌ كَثِيرُونَ جِدًّا. وَكَانَ ذَلِكَ الرَّجُلُ أَعْظَمَ أَبْنَاءِ الْمَشْرِقِ جَمِيعًا. ",
      "English": "3 Also, his possessions were seven thousand sheep, three thousand camels, five hundred yoke of oxen, five hundred female donkeys, and a very large household, so that this man was the greatest of all the people of the East. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ بَنُوهُ يَذْهَبُونَ فَيَصْنَعُونَ مَأْدُبَةً فِي بَيْتِ كُلّ مِنْهُمْ فِي يَوْمِهِ ، وَيَبْعَثُونَ فَيَدْعُونَ أَخَوَاتِهِمُ الثَّلَاثَ لِيَأْكُلْنَ وَيَشْرَبْنَ مَعَهُمْ. ",
      "English": "4 And his sons would go and feast in their houses, each on his appointed day, and would send and invite their three sisters to eat and drink with them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِذَا تَمَّ مَدَارُ أَيَّامِ الْمَأْدُبَةِ ، كَانَ أَيُّوبُ يَبْعَثُ فَيُقَدِّسُهُمْ ، ثَمَّ يُبَكِّرُ فِي الْغَدَاةِ فَيُصْعِدُ مُحْرَقَاتٍ عَلَى عَدَدِ جَمِيعِهِمْ ، لِأَنَّ أَيُّوبَ كَانَ يَقُولُ: رُبَّمَا خَطِئَ بَنِيَّ وَجَدَّفُوا عَلَى اللَّهِ فِي قُلُوبِهِمْ. هَكَذَا كَانَ أَيُّوبُ يَصْنَعُ كُلَّ الْأَيَّامِ. ",
      "English": "5 So it was, when the days of feasting had run their course, that Job would send and sanctify them, and he would rise early in the morning and offer burnt offerings according to the number of them all. For Job said, It may be that my sons have sinned and cursed God in their hearts. Thus Job did regularly. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَاتَّفَقَ يَوْمًا أَنْ دَخَلَ بَنُو اللَّهِ لِيَمْثُلُوا أَمَامِ الرَّبِّ ، وَدَخَلَ الشَّيْطَانُ أَيْضًا بَيْنَهُمْ. ",
      "English": "6 Now there was a day when the sons of God came to present themselves before the Lord, and Satan also came among them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الرَّبُّ لِلشَّيْطَانِ : \" مِنْ أَيْنَ أَقْبَلْتَ ؟ \" فَأَجَابَ الشَّيْطَانُ وَقَالَ لِلرَّبِّ: \" مِنَ الطَّوَافِ فِي الْأَرْضِ وَالتَّرَدُدِ فِيهَا \". ",
      "English": "7 And the Lord said to Satan, From where do you come? So Satan answered the Lord and said, From going to and fro on the earth, and from walking back and forth on it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الرَّبُّ لِلشَّيْطَانِ : \" هَلْ أَمَلْتَ بَالَكَ إِلَى عَبْدِي أَيُّوبَ ؟ فَإِنَّهُ لَيْسَ لَهُ مَثِيلٌ فِي الْأَرْضِ إِنَّهُ رَجُلٌ سَلِيمٌ مُسْتَقِيمٌ ، يَتَّقِي اللَّهَ وَيُجَانِبُ الشَّرَّ \". ",
      "English": "8 Then the Lord said to Satan, Have you considered My servant Job, that there is none like him on the earth, a blameless and upright man, one who fears God and shuns evil? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ الشَّيْطَانُ وَقَالَ  ِللرَّبِّ: \" أَمَجَّانًا يَتَّقِي أَيُّوبُ اللَّهَ ؟ ",
      "English": "9 So Satan answered the Lord and said, Does Job fear God for nothing? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَلَمْ تَكُنْ سَيَّجْتَ حَوْلَهُ وَحَوْلَ بَيْتِهِ وَحَوْلَ كُلِّ شَيْءٍ لَهُ مِنْ كُلِّ جِهَةٍ ، وَقَدْ بَارَكْتَ أَعْمَالَ يَدَيْهِ ، فَانْتَشَرَتْ أَمْوَالُهُ فِي الْأَرْضِ. ",
      "English": "10 Have You not made a hedge around him, around his household, and around all that he has on every side? You have blessed the work of his hands, and his possessions have increased in the land. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنُ ابْسُطُ يَدَكَ وَامْسَسْ جَمِيعَ مَا لَهُ ، فَتَنْظُرَ أَلَّا يُجَدِفَ عَلَيْكَ فِي وَجْهِكَ \". ",
      "English": "11 But now, stretch out Your hand and touch all that he has, and he will surely curse You to Your face! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الرَّبُّ لِلشَّيْطَانِ : \" هَا إِنَّ كُلَّ شَيْءٍ لَهُ فِي يَدِكَ ، وَلَكِنْ إِلَيْهِ لَا تَمدُدُ يَدَكَ \". وَخَرَجَ الشَّيْطَانُ مِنْ أَمَامِ وَجْهِ الرَّبِّ.  ",
      "English": "12 And the Lord said to Satan, Behold, all that he has is in your power; only do not lay a hand on his person. So Satan went out from the presence of the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَاتَّفَقَ يَوْمًا أَنَّ بَنِيهِ وَبَنَاتِهِ كَانُوا يَأْكُلُونَ وَيَشْرَبُونَ خَمْرًا فِي بَيْتِ أَخِيهِمُ الْأَكْبَرِ. ",
      "English": "13 Now there was a day when his sons and daughters were eating and drinking wine in their oldest brother's house; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَقْبَلَ رَسُولٌ إِلَى أَيُّوبَ وَقَالَ: \" كَانَتِ الْبَقَرُ تَحْرُثُ ، وَالْأُتُنُ تَرْعَى بِجَانِبِهَا ، ",
      "English": "14 and a messenger came to Job and said, The oxen were plowing and the donkeys feeding beside them, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَوَقَعَ عَلَيْهَا أَهْلُ سَبَأَ وَأَخَذُوهَا ، وَقَتَلُوا الْغِلْمَانَ بِحَدِ السَّيْفِ ، وَأَفَلَتُّ أَنَا وَحَدِي لِأُخْبِرَكَ \". ",
      "English": "15 when the Sabeans raided them and took them away--indeed they have killed the servants with the edge of the sword; and I alone have escaped to tell you! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِيمَا هُوَ يَتَكَلَّمُ ، أَقْبَلَ آخَرُ وَقَالَ: \" قَدْ سَقَطَتْ نَارُ اللَّهِ مِنَ السَّمَاءِ وَأَحْرَقَتِ الْغَنَمَ وَالْغِلْمَانَ وَأَكَلَتْهُمْ ، وَأفَلتُ أنا وحدِي لِأُخْبِرَكَ \". ",
      "English": "16 While he was still speaking, another also came and said, The fire of God fell from heaven and burned up the sheep and the servants, and consumed them; and I alone have escaped to tell you! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِيمَا هُوَ يَتَكَلَّمُ ، أَقْبَلَ آخَرُ وَقَالَ : \" قَدْ افْتَرَقَ الْكَلْدَانِيُّونَ ثَلَاثَ فِرْقٍ، وَهَجَمُوا عَلَى الْإِبْلِ وَأَخَذُوهَا ، وَقَتَلُوا الْغِلْمَانَ بِحَدِّ السَّيْفِ ، وَأَفْلَتُ أَنَا وَحْدِي لِأُخْبِرَكَ \". ",
      "English": "17 While he was still speaking, another also came and said, The Chaldeans formed three bands, raided the camels and took them away, yes, and killed the servants with the edge of the sword; and I alone have escaped to tell you! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِيمَا هُوَ يَتَكَلَّمُ أَقْبَلَ آخَرُ وَقَالَ : \" بَنُوكَ وَبَنَاتُكَ كَانُوا يَأْكُلُونَ وَيَشْرَبُونَ خَمْرًا فِي بَيْتِ أَخِيهِمُ الْأَكْبَرِ ",
      "English": "18 While he was still speaking, another also came and said, Your sons and daughters were eating and drinking wine in their oldest brother's house, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِذَا بِريحٍ شَدِيدَةٍ قَدْ طَلَعَتْ مِنْ عُرْضِ الصَّحْرَاءِ وَصَدَمَتْ زَوَايَا الْبَيْتِ الْأَرْبَعَ ، فَسَقَطَ عَلَى الْغِلْمَانَ فَمَاتُوا ، وَأَفْلَتُ أَنَا وَحْدِي لِأُخْبِرَكَ \". ",
      "English": "19 and suddenly a great wind came from across the wilderness and struck the four corners of the house, and it fell on the young people, and they are dead; and I alone have escaped to tell you! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَامَ أَيُّوبُ وَشَقَّ رِدَاءَهُ ، وَجَزَّ شَعْرَ رَأْسِهِ ، وَخَرَّ عَلَى الْأَرْضِ وَسَجَدَ ، ",
      "English": "20 Then Job arose, tore his robe, and shaved his head; and he fell to the ground and worshiped. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ: \" عُرْيَانًا خَرَجْتُ مِنْ جَوْفِ أَمِي. وَعُرْيَانًا أَعُودُ إِلَى هُنَاكَ. الرَّبُّ أعْطَى وَالرَّبُّ أَخَذَ ، فَلْيَكُنِ اسْمُ الرَّبِّ مُبَارَكًا \". ",
      "English": "21 And he said: Naked I came from my mother's womb, And naked shall I return there. The Lord gave, and the Lord has taken away; Blessed be the name of the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فِي هَذَا كُلِّهِ لَمْ يَخْطَأْ أَيُّوبُ ، وَلَمْ يَقُلْ فِي اللَّهِ جَهِلًا. ",
      "English": "22 In all this Job did not sin nor charge God with wrong.\r"
    }
  ]
}