{
  "RefrainAfter": 0,
  "ArabicTitle": " 22:1-14 الإنجيل من متى",
  "EnglishTitle": "The Gospel according to St.Matthew 22:1-14 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ أَجَابَهُمْ يَسُوعُ بِأَمْثَال قَائِلاً: »يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ رَجُلاً مَلِكًا صَنَعَ عُرْسًا لابْنِهِ،",
      "Coptic": "Ouo\\ af`erouw nwou on `nje Ih/c/ =en \\anparabolh efjw`mmoc> je `coni nje ;metouro `nte nivhoui> `nourwmi `nouro `ea`firi `nou\\op `epef]hri >",
      "English": "And Jesus answered and spoke to them again by parables and said: \"The kingdom of heaven is like a certain king who arranged a marriage for his son",
      "Arabiccoptic": "اووة افئيروؤ نوؤ اون انجی ايسوس خين هان بارافولی افجو امموس: جي إسؤني إنجي تي ميت أورو إنتي نيفيؤوي : إنؤرومي إنؤروإي أفئيري إنؤهوب إي بيف شيري",
      "Englishcoptic": "Owoh afer-o-oo no-oo on enje isos khen hanparaboli efgo emmos; Je esoni enje teemetoro ente ni-fi-owi; enoromi enoro e-a-efiri enohop epefshiri"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَرْسَلَ عَبِيدَهُ لِيَدْعُوا الْمَدْعُوِّينَ إِلَى الْعُرْسِ، فَلَمْ يُرِيدُوا أَنْ يَأْتُوا.",
      "English": "And sent out his servants to call those who were invited to the wedding; and they were not willing to come."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَرْسَلَ أَيْضًا عَبِيدًا آخَرِينَ قَائِلاً: قُولُوا لِلْمَدْعُوِّينَ:  هَأَنَذَا قَدْ أَعْدَدْتُ وَلِيمَتِي، وَعُجُولِي المَعْلُوفَةُ قَدْ ذُبِحَتْ، وَكُلُّ شَيْءٍ مُعَدٌّ. فَتَعَالَوْا إِلَى الْعُرْسِ!",
      "English": "Again, he sent out other servants, saying, \"Tell those who are invited, \"See, I have prepared my dinner; my oxen and fatted calf are killed, and all things are ready. Come to the wedding.'"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا هُمْ فَتَهَاوَنُوا، فَذَهَبَ وَاحِدٌ إِلَى حَقْلِهِ، وَآخَرُ إِلَى تِجَارَتِهِ،",
      "English": "\" But they made light of it and went their ways, one to his own farm, another to his business."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْبَاقُونَ أَمْسَكُوا عَبِيدَهُ وَشَتَمُوهُمْ وَقَتَلُوهُمْ.",
      "English": "And the rest seized his servants, treated them spitefully, and killed them."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا سَمِعَ الْمَلِكُ غَضِبَ، وَأَرْسَلَ جُنُودَهُ وَأَهْلَكَ أُولئِكَ القَتَلَةَ، وَأَحْرَقَ مَدِينَتَهُمْ بِالنَارِ.",
      "English": "But when the king heard about it, he was furious. And he sent out his armies, destroyed those murderers, and burned up their city."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ قَالَ لِعَبِيدِهِ: أَمَّا الْعُرْسُ فَمُسْتَعَدٌّ، وَأَمَّا الْمَدْعُوُّونَ فَغَيْرُ مُسْتَحِقِّينَ.",
      "English": "Then he said to his servants, 'The wedding is ready, but those who were invited were not worthy."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاذْهَبُوا إِلَى مَفَارِقِ الطُّرُقِ، وَكُلُّ مَنْ وَجَدْتُمُوهُ فَادْعُوهُ إِلَى الْعُرْسِ.",
      "English": "Therefore go into the highways, and as many as you find, invite to the wedding.'"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا خَرَجَ أُولئِكَ الْعَبِيدُ إِلَى الطُّرُقِ، فَجَمَعُوا كُلَّ مَنْ وَجَدُوهُ أَشْرَارًا وَصَالِحِينَ. فَامْتَلأَ الْعُرْسُ مِنَ الْمُتَّكِئِينَ.",
      "English": "So those servants went out into the highways and gathered together all whom they found, both bad and good. And the wedding hall was filled with guests."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا دَخَلَ الْمَلِكُ لِيَنْظُرَ إلى الْمُتَّكِئِينَ، رَأَى هُنَاكَ رَجُلاً لَيْسَ عَلَيْهِ ثِيَابُ الْعُرْسِ.",
      "English": "\"But when the king came into see the guests, he saw a man there who did not have on a wedding garment."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ: يَا صَاحِبُ، كَيْفَ دَخَلْتَ إِلَى هَهُنَا وَلَيْسَ عَلَيْكَ ثِيَابُ الْعُرْسِ.؟ أَمَّا هُوَ فَسَكَتَ.",
      "English": "So he said to him, 'Friend, how did you come in here without a wedding garment?' And he was speechless."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ قَالَ الْمَلِكُ لِلْخُدَّامِ: أَوْثِقُوا يَدَيْهِ وَرِجْلَيْهِ وَاطْرَحُوهُ فِي الظُّلْمَةِ البْرَّانِيَّةِ، هُنَاكَ يَكُونُ الْبُكَاءُ وَصَرِيرُ الأَسْنَانِ.",
      "English": "Then the king said to the servants, 'Bind him hand and foot, take him away, and cast him into outer darkness; there will be weeping and gnashing of teeth.'"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّ المَدْعُوِّينَ كَثِيرُونَ وَالمُخْتَارِينَ قَلِيلُونَ .«",
      "English": "\"For many are called, but few are chosen.\""
    }
  ]
}