{
  "RefrainAfter": 0,
  "ArabicTitle": "الإبركسيس (أع1:10-20)",
  "EnglishTitle": "Acts 10:1-20",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱ وَكَانَ فِي قَيْصَرِيَّةَ رَجُلٌ اسْمُهُ كَرْنِيلِيُوسُ، قَائِدُ مِئَةٍ مِنَ الْكَتِيبَةِ الَّتِي تُدْعَى الإِيطَالِيَّةَ.",
      "English": "10:1 There was a certain man in Caesarea called Cornelius, a centurion of what was called the Italian Regiment, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲ وَهُوَ تَقِيٌّ وَخَائِفُ اللهِ مَعَ جَمِيعِ بَيْتِهِ، يَصْنَعُ حَسَنَاتٍ كَثِيرَةً لِلشَّعْبِ، وَيُصَلِّي إِلَى اللهِ فِي كُلِّ حِينٍ.",
      "English": "2 a devout man and one who feared God with all his household, who gave alms generously to the people, and prayed to God always. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳ فَرَأَى ظَاهِرًا فِي رُؤْيَا نَحْوَ السَّاعَةِ التَّاسِعَةِ مِنَ النَّهَارِ، مَلاَكًا مِنَ اللهِ دَاخِلاً إِلَيْهِ وَقَائِلاً لَهُ: «يَا كَرْنِيلِيُوسُ!».",
      "English": "3 About the ninth hour of the day he saw clearly in a vision an angel of God coming in and saying to him, Cornelius! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤ فَلَمَّا شَخَصَ إِلَيْهِ وَدَخَلَهُ الْخَوْفُ، قَالَ: «مَاذَا يَا سَيِّدُ؟» فَقَالَ لَهُ: «صَلَوَاتُكَ وَصَدَقَاتُكَ صَعِدَتْ تَذْكَارًا أَمَامَ اللهِ.",
      "English": "4 And when he observed him, he was afraid, and said, What is it, lord? So he said to him, Your prayers and your alms have come up for a memorial before God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٥ وَالآنَ أَرْسِلْ إِلَى يَافَا رِجَالاً وَاسْتَدْعِ سِمْعَانَ الْمُلَقَّبَ بُطْرُسَ.",
      "English": "5 Now send men to Joppa, and send for Simon whose surname is Peter. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٦ إِنَّهُ نَازِلٌ عِنْدَ سِمْعَانَ رَجُل دَبَّاغٍ بَيْتُهُ عِنْدَ الْبَحْرِ. هُوَ يَقُولُ لَكَ مَاذَا يَنْبَغِي أَنْ تَفْعَلَ».",
      "English": "6 He is lodging with Simon, a tanner, whose house is by the sea. He will tell you what you must do. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۷ فَلَمَّا انْطَلَقَ الْمَلاَكُ الَّذِي كَانَ يُكَلِّمُ كَرْنِيلِيُوسَ، نَادَى اثْنَيْنِ مِنْ خُدَّامِهِ، وَعَسْكَرِيًّا تَقِيًّا مِنَ الَّذِينَ كَانُوا يُلاَزِمُونَهُ،",
      "English": "7 And when the angel who spoke to him had departed, Cornelius called two of his household servants and a devout soldier from among those who waited on him continually. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۸ وَأَخْبَرَهُمْ بِكُلِّ شَيْءٍ وَأَرْسَلَهُمْ إِلَى يَافَا.",
      "English": "8 So when he had explained all these things to them, he sent them to Joppa. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۹ ثُمَّ فِي الْغَدِ فِيمَا هُمْ يُسَافِرُونَ وَيَقْتَرِبُونَ إِلَى الْمَدِينَةِ، صَعِدَ بُطْرُسُ عَلَى السَّطْحِ لِيُصَلِّيَ نَحْوَ السَّاعَةِ السَّادِسَةِ.",
      "English": "9 The next day, as they went on their journey and drew near the city, Peter went up on the housetop to pray, about the sixth hour. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۰ فَجَاعَ كَثِيرًا وَاشْتَهَى أَنْ يَأْكُلَ. وَبَيْنَمَا هُمْ يُهَيِّئُونَ لَهُ، وَقَعَتْ عَلَيْهِ غَيْبَةٌ،",
      "English": "10 Then he became very hungry and wanted to eat; but while they made ready, he fell into a trance \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۱ فَرَأَى السَّمَاءَ مَفْتُوحَةً، وَإِنَاءً نَازِلاً عَلَيْهِ مِثْلَ مُلاَءَةٍ عَظِيمَةٍ مَرْبُوطَةٍ بِأَرْبَعَةِ أَطْرَافٍ وَمُدَّلاَةٍ عَلَى الأَرْضِ.",
      "English": "11 and saw heaven opened and an object like a great sheet bound at the four corners, descending to him and let down to the earth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۲ وَكَانَ فِيهَا كُلُّ دَوَابِّ الأَرْضِ وَالْوُحُوشِ وَالزَّحَّافَاتِ وَطُيُورِ السَّمَاءِ.",
      "English": "12 In it were all kinds of four-footed animals of the earth, wild beasts, creeping things, and birds of the air. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۳ وَصَارَ إِلَيْهِ صَوْتٌ: «قُمْ يَا بُطْرُسُ، اذْبَحْ وَكُلْ».",
      "English": "13 And a voice came to him, Rise, Peter; kill and eat. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٤ فَقَالَ بُطْرُسُ: «كَلاَّ يَارَبُّ! لأَنِّي لَمْ آكُلْ قَطُّ شَيْئًا دَنِسًا أَوْ نَجِسًا».",
      "English": "14 But Peter said, Not so, Lord! For I have never eaten anything common or unclean. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٥ فَصَارَ إِلَيْهِ أَيْضًا صَوْتٌ ثَانِيَةً: «مَا طَهَّرَهُ اللهُ لاَ تُدَنِّسْهُ أَنْتَ!»",
      "English": "15 And a voice spoke to him again the second time, What God has cleansed you must not call common. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٦ وَكَانَ هذَا عَلَى ثَلاَثِ مَرَّاتٍ، ثُمَّ ارْتَفَعَ الإِنَاءُ أَيْضًا إِلَى السَّمَاءِ.",
      "English": "16 This was done three times. And the object was taken up into heaven again. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۷ وَإِذْ كَانَ بُطْرُسُ يَرْتَابُ فِي نَفْسِهِ: مَاذَا عَسَى أَنْ تَكُونَ الرُّؤْيَا الَّتِي رَآهَا؟، إِذَا الرِّجَالُ الَّذِينَ أُرْسِلُوا مِنْ قِبَلِ كَرْنِيلِيُوسَ، وكَانُوا قَدْ سَأَلُوا عَنْ بَيْتِ سِمْعَانَ وَقَدْ وَقَفُوا عَلَى الْبَابِ",
      "English": "17 Now while Peter wondered within himself what this vision which he had seen meant, behold, the men who had been sent from Cornelius had made inquiry for Simon's house, and stood before the gate. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۸ وَنَادَوْا يَسْتَخْبِرُونَ: «هَلْ سِمْعَانُ الْمُلَقَّبُ بُطْرُسَ نَازِلٌ هُنَاكَ؟»",
      "English": "18 And they called and asked whether Simon, whose surname was Peter, was lodging there. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۹ وَبَيْنَمَا بُطْرُسُ مُتَفَكِّرٌ فِي الرُّؤْيَا، قَالَ لَهُ الرُّوحُ: «هُوَذَا ثَلاَثَةُ رِجَال يَطْلُبُونَكَ.",
      "English": "19 While Peter thought about the vision, the Spirit said to him, Behold, three men are seeking you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۰ لكِنْ قُمْ وَانْزِلْ وَاذْهَبْ مَعَهُمْ غَيْرَ مُرْتَابٍ فِي شَيْءٍ، لأَنِّي أَنَا قَدْ أَرْسَلْتُهُمْ».",
      "English": "20 Arise therefore, go down and go with them, doubting nothing; for I have sent them.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}