{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا يوحنا البشير (٣ : ٢٢ ـ ٣٦ ( –٢٢ ",
  "EnglishTitle": "John 3:22-36",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبعد هذا جاء يسوع و تلاميذه الى ارض اليهودية و مكث معهم هناك وكان يعمد. ",
      "English": "After these things Jesus and His disciples came into the land of Judea, and there He remained with them and baptized. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٣ وكان يوحنا ايضا يعمد في عين نون بقرب ساليم لانه كان هناك مياه آثيرة و كانوا ياتون ويعتمدون. ",
      "English": "Now John also was baptizing in Aenon near Salim, because there was much water there. And they came and were baptized. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٤ لانه لم يكن يوحنا قد القي بعد في السجن.",
      "English": "For John had not yet been thrown into prison. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٥ وحدثت مباحثة من تلاميذ يوحنا مع يهود من جهة التطهير. ",
      "English": "Then there arose a dispute between some of Johns disciples and the Jews about purification. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٦ فجاءوا الى يوحنا و قالوا له يا معلم هوذا الذي كان معك في عبر الاردن الذي انت قد شهدت له هو يعمد والجميع ياتون اليه. ",
      "English": "And they came to John and said to him, \"Rabbi, He who was with you beyond the Jordan, to whom you have testified behold, He is baptizing, and all are coming to Him!\" \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٧ اجاب يوحنا وقال لا يقدر انسان ان يأخذ شيئا ان لم يكن قد اعطي من السماء. ",
      "English": "John answered and said, \"A man can receive nothing unless it has been given to him from heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٨ انتم انفسكم تشهدون لي اني قلت \"لست انا المسيح بل اني مرسل امامه\". ",
      "English": "You yourselves bear me witness, that I said, I am not the Christ, but, I have been sent before Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٩ من له العروس فهو العريس و اما صديق العريس الذي يقف و يسمعه فيفرح فرحا من اجل صوت العريس, اذا فرحي هذا قد كمل. ",
      "English": "He who has the bride is the bridegroom; but the friend of the bridegroom, who stands and hears him, rejoices greatly because of the bridegrooms voice. Therefore this joy of mine is fulfilled. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٣٠ ينبغي ان ذلك يزيد و اني انا انقص. ",
      "English": "He must increase, but I must decrease. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٣١ الذي ياتي من فوق هو فوق الجميع و الذي من الارض هو ارضي و من الارض يتكلم الذي ياتي من السماء هو فوق الجميع",
      "English": "He who comes from above is above all; he who is of the earth is earthly and speaks of the earth. He who comes from heaven is above all. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٣٢ و ما راه و سمعه به يشهد و شهادته ليس احد يقبلها. ",
      "English": "And what He has seen and heard, that He testifies; and no one receives His testimony. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٣٣ و من قبل شهادته فقد ختم ان االله صادق. ",
      "English": "He who has received His testimony has certified that God is true. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٣٤ لان الذي ارسله االله يتكلم بكلام االله لانه ليس بكيل يعطي االله الروح. ",
      "English": "For He whom God has sent speaks the words of God, for God does not give the Spirit by measure. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٣٥ الاب يحب الابن و قد دفع كل شيء في يده. ",
      "English": "The Father loves the Son, and has given all things into His hand. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٣٦ الذي يؤمن بالابن له حياة ابدية و الذي لا يؤمن بالابن لن يرى حياة بل يمكث عليه غضب االله. ",
      "English": "He who believes in the Son has everlasting life; and he who does not believe the Son shall not see life, but the wrath of God abides on him.\"      \r"
    }
  ]
}