{
  "RefrainAfter": 0,
  "ArabicTitle": "الكاثوليكون: فصل من رسالة معلمنا يوحنا الرسول الأولى بركته علينا. آمين. ( 4 : ۱۱ - ۲۱ )",
  "EnglishTitle": "1 John 4:11-21",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا أحبائي، إن كان الله قد أحبنا هكذا، ينبغي لنا أيضاً أن نحب بعضنا بعضاً. ",
      "English": "Beloved, if God so loved us, we also ought to love one another. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الله لم ينظره أحد قط. إن أحببنا بعضنا بعضاً، فالله يثبت فينا، ومحبته قد تكملت فينا. ",
      "English": "No one has seen God at any time. If we love one another, God abides in us, and His love has been perfected in us.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بهذا نعرف أننا نثبت فيه وهو يثبت فينا: لأنه أعطانا من روحه. ",
      "English": " By this we know that we abide in Him, and He in us, because He has given us of His Spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ونحن قد رأينا ونشهد أن الآب قد أرسل ابنه لخلاص العالم. ",
      "English": "And we have seen and testify that the Father has sent the Son as Savior of the world. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من يعترف أن يسوع هو ابن الله، فالله يثبت فيه وهو أيضاً يثبت في الله. ",
      "English": "Whoever confesses that Jesus is the Son of God, God abides in him, and he in God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ونحن قد علمنا وصدقنا المحبة التي لله فينا. الله محبة، ومـن يثبت في المحبة، يثبت في الله والله يثبـت فيـه. ",
      "English": "And we have known and believed the love that God has for us. God is love, and he who abides in love abides in God, and God in him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بهذا تكملت المحبة فينا: أن نجـد دالة في يـوم الدينونة، لأنه كما كان ذاك فهكذا نحن أيضاً نكون في هذا العالم، ",
      "English": "Love has been perfected among us in this: that we may have boldness in the day of judgment; because as He is, so are we in this world.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لا خوف في المحبة، بل المحبة الكاملة تطرح الخـوف إلى خارج، لأن الخوف له عذاب. وأما من يخاف فلم يتكمل في المحبة. ",
      "English": "There is no fear in love; but perfect love casts out fear, because fear involves torment. But he who fears has not been made perfect in love. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نحن نحب اللـه لأنـه هـو أحبنـا أولا. ",
      "English": "We love Him because He first loved us.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إن قـال أحـد: \" إني أحب الله \" وهـو يبغـض أخـاه، فهو كاذب. لأن مـن لا يـجـب أخـاه الـذي أبصـره، فكيف يستطيع أن يحـب اللـه الذي لم يبصره؟ ",
      "English": "If someone says, \"I love God,\"and hates his brother, he is a liar; for he who does not love his brother whom he has seen, how can he love God whom he has not seen? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولنا هذه الوصية منه: أن من يحب الله يجب أخاه أيضاً. ",
      "English": "And this commandment we have from Him: that he who loves God must love his brother also.      \r"
    }
  ]
}