{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا يوحنا البشير ( 3 : ۱ – ۲۱ )",
  "EnglishTitle": "John 3:1-21",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكان إنسان من الفريسيين اسمه نيقوديموس، رئيس لليهود. ",
      "English": "There was a man of the Pharisees named Nicodemus, a ruler of the Jews."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هذا أتى إلى يسوع ليلا وقال له: \" يا معلم، نعلم أنك قد أتيت من الله معلماً، لأنه ليس أحد يقدر أن يعمل هذه الآيات التي أنت تعملها إن لم يكن الله معه \". ",
      "English": "This man came to Jesus by night and said to Him, \"Rabbi, we know that You are a teacher come from God; for no one can do these signs that You do unless God is with him.\" "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أجاب يسوع وقال له: \" الحق الحق أقول لك: إن كان أحد لا يولد ثانية من فوق لا يقدر أن يرى ملكوت الله \". ",
      "English": "Jesus answered and said to him, \"Most assuredly, I say to you, unless one is born again, he cannot see the kingdom of God.\" "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قال له نيقوديموس: \" كيف يمكن الإنسان أن يولد ثانية بعد أن صار شيخاً؟ ألعله يقدر أن يدخل بطن أمه ثانية ويولد؟ \". ",
      "English": "Nicodemus said to Him, \"How can a man be born when he is old? Can he enter a second time into his mothers womb and be born?\" "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أجاب يسوع وقال له:\" الحق الحق أقول لك: إن كان أحد لا يولد من الماء والـروح لا يقدر أن يدخل ملكوت الله. ",
      "English": "Jesus answered, \"Most assuredly, I say to you, unless one is born of water and the Spirit, he cannot enter the kingdom of God. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "المولود من الجسد جسد هو، والمولود من الروح هو روح. ",
      "English": "That which is born of the flesh is flesh, and that which is born of the Spirit is spirit. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لا تتعجب أني قلت لك: ينبغي أن تولدوا مرة ثانية. ",
      "English": "Do not marvel that I said to you, You must be born again. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الريح تهب حيث تشاء، وتسمع صوتها، لكنك لا تعلـم مـن أيـن تأتي ولا إلى أين تذهب. هكـذا كـل مـولـود مـن الـروح ",
      "English": "The wind blows where it wishes, and you hear the sound of it, but cannot tell where it comes from and where it goes. So is everyone who is born of the Spirit.\" "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" أجاب نيقوديموس وقال له: \" كيف يمكن أن يكون هذا؟ \". ",
      "English": "Nicodemus answered and said to Him, \"How can these things be?\" "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أجاب يسوع وقال له: \" أنت معلم إسرائيل ولست تعلم هذا! ",
      "English": "Jesus answered and said to him, \"Are you the teacher of Israel, and do not know these things? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الحق الحق أقول لك: إننا إنما نتكلم بما تعلم وتشهد بما رأينا، ولستم تقبلون شهادتنا. ",
      "English": "Most assuredly, I say to you, We speak what We know and testify what We have seen, and you do not receive Our witness. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إن كنت قد قلت لكم الأرضيات ولستم تؤمنون، فكيف تؤمنون إن قلت لكـم السماويات؟ ",
      "English": "If I have told you earthly things and you do not believe, how will you believe if I tell you heavenly things?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وليس أحد صعد إلى السماء إلا الذي نزل من السماء، ابن الإنسان الذي هو في السماء. ",
      "English": "No one has ascended to heaven but He who came down from heaven, that is, the Son of Man who is in heaven. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكما رفع موسى الحية في البريـة هـكـذا ينبغي أن يرفع ابـن الإنسان، ",
      "English": "And as Moses lifted up the serpent in the wilderness, even so must the Son of Man be lifted up, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكي ينال كل من يؤمن به الحياة الأبدية. ",
      "English": "that whoever believes in Him should not perish but have eternal life."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنه هكذا أحب الله العالم حتى بذل ابنه الوحيد، لكي لا يهلك كل من يؤمن به، بل ينال الحياة الأبدية. ",
      "English": "For God so loved the world that He gave His only begotten Son, that whoever believes in Him should not perish but have everlasting life. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنه لم يرسل الله ابنه إلى العالم ليدين العالم، بل ليخلص به العالم. ",
      "English": "For God did not send His Son into the world to condemn the world, but that the world through Him might be saved. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من يؤمن به لا يـدان، ومن لا يؤمن به فقـد دين، لأنـه لـم يؤمن باسم ابن الله الوحيد الجنس. ",
      "English": "\"He who believes in Him is not condemned; but he who does not believe is condemned already, because he has not believed in the name of the only begotten Son of God. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وهذه الدينونة: إن الثور قد جاء إلى العالم، وأحب الناس الظلمة أكثر من الثور، لأن أعمالهم كـانت شريرة. ",
      "English": "And this is the condemnation, that the light has come into the world, and men loved darkness rather than light, because their deeds were evil. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن كـل مـن يعـمـل الشـر يبغـض النُـور، ولا يأتي إلى الثـور، لئلا توبخ أعماله لأنـهـا شـريرة. ",
      "English": "For everyone practicing evil hates the light and does not come to the light, lest his deeds should be exposed. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأمـا مـن يعـمـل الحـق فيقبـل إلى النُـور، لكي تظهر أعماله أنها بالله معمولة \". ",
      "English": "But he who does the truth comes to the light, that his deeds may be clearly seen, that they have been done in God.\"   "
    }
  ]
}