{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا يوحنا البشير ( 5 : ۱ – ۱۸ )",
  "EnglishTitle": "John 5:1-18",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبعد هذا كان عيد اليهود، فصعد يسوع إلى أورشليم. ",
      "English": "After this there was a feast of the Jews, and Jesus went up to Jerusalem. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفي أورشليم عند باب الضأن كانت توجد بركة تسمى بالعبرانية \" بيت حسدا \" لها خمسة أروقة. ",
      "English": "Now there is in Jerusalem by the Sheep Gate a pool, which is called in Hebrew, Bethesda, having five porches. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفي هذه كان مطروحاً كثير من المرضى: عمي وعرج وقوم يابسون، يتوقعون تحريك الماء؛ ",
      "English": "In these lay a great multitude of sick people, blind, lame, paralyzed, waiting for the moving of the water.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن ملاكاً كان ينزل في كـل حيـن في البركة ويحرك الماء، وكل من ينزل أولا بعد تحريك الماء كان يبرأ مـن كـل مـرض به. ",
      "English": "For an angel went down at a certain time into the pool and stirred up the water; then whoever stepped in first, after the stirring of the water, was made well of whatever disease he had. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكان هناك رجل بـه مـرض منذ ثمان وثلاثين سنة. ",
      "English": "Now a certain man was there who had an infirmity thirty-eight years. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هذا رآه يسوع راقداً، وعلم أن له زماناً كثيراً، فقال له: \" أتريد أن تبرأ؟ \". ",
      "English": "When Jesus saw him lying there, and knew that he already had been in that condition a long time, He said to him, \"Do you want to be made well?\"\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أجابه المريض وقال: \" يا سيد، ليس لي إنسان يلقيني في البركة متى تحرك الماء. فبينما أنا آت، ينزل قدامـي آخـر \". ",
      "English": "The sick man answered Him, \"Sir, I have no man to put me into the pool when the water is stirred up; but while I am coming, another steps down before me.\" \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قـال لـه يسـوع: \" قـم. احمـل سـريرك وامش \". ",
      "English": "Jesus said to him, \"Rise, take up your bed and walk.\" \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فحالا برئ الرجل وحمل سريره ومشى. وكان ذلك اليوم سبتاً. ",
      "English": "And immediately the man was made well, took up his bed, and walked. And that day was the Sabbath. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقـال الـيـهـود للـذي بـرى: \" إنـه سـبت! ولا يـجـل لـك أن تحمـل سـريرك \". ",
      "English": "The Jews therefore said to him who was cured, \"It is the Sabbath; it is not lawful for you to carry your bed.\" \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأجابهم: \" إن الذي أبرأنـي هـو قـال لي: احمل سريرك وامش \". ",
      "English": "He answered them, \"He who made me well said to me, Take up your bed and walk.\" \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فسألوه قائلين: من هو الإنسان الذي قال لك: احمل سريرك وامش؟ \". ",
      "English": "Then they asked him, \"Who is the Man who said to you, Take up your bed and walk?\" \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أما الذي شفي فلم يكن يعلم من هو؛ لأن يسوع كان قد خرج، إذ كان جمع في ذلك الموضع. ",
      "English": "But the one who was healed did not know who it was, for Jesus had withdrawn, a multitude being in that place. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بعد ذلك وجده يسوع في الهيكل وقال له: \" ها أنت قد برئت، فلا تخطئ أيضاً، لئلا يكون لك أشر \". ",
      "English": "Afterward Jesus found him in the temple, and said to him, \"See, you have been made well. Sin no more, lest a worse thing come upon you.\" \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فمضى الرجل وقال لليهود: \" إن يسوع هو الذي أبرأني \". ",
      "English": "The man departed and told the Jews that it was Jesus who had made him well. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مـن أجـل هـذا كـان اليهود يضطهدون يسوع، ويريدون أن يقتلوه؛ لأنه كان يفعـل هـذا في السبت. ",
      "English": "For this reason the Jews persecuted Jesus, and sought to kill Him, because He had done these things on the Sabbath. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأجاب يسوع وقال لهم: \" أبي يعمل حتى الآن وأنا أيضاً أعمل \". ",
      "English": "But Jesus answered them, \"My Father has been working until now, and I have been working.\" \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فمن أجل هذا كان اليهود يطلبون أكثر أن يقتلوه؛ لأنه لم ينقض السبت فقط، بل كان يقول أيضاً: \" إن الله أبي \"، مساوياً نفسه بالله. ",
      "English": "Therefore the Jews sought all the more to kill Him, because He not only broke the Sabbath, but also said that God was His Father, making Himself equal with God.     \r"
    }
  ]
}