{
"arabic": " نسجدُ للابِ والابنِ والروحِ القدس. الثالوث القدوس المساوي في الجوهرِ.,\nالسلامُ للكنيسةِ، بيت الملائكة. السلام للعذراء، التي ولدتْ مخلصنا.,\nالسلامُ لكِ يا مريمُ الحمامة الحسنة التي ولدت لنا الله الكلمة.,\nالسلام لكِ يا مريمُ. سلاماً مقدساً. السلام لكِ يامريمُ، أم القدوس.,\nالسلام لميخائيل رئيس الملائكة العظيم. السلام لغبريال المبشر المختار.,\nالسلام للشاروبيم. السلام للسيرافيم. السلام لجميع الطغمات السمائية.,\nالسلام ليوحنا، السابق العظيم. السلام للكاهن، نسيب عمانوئيل.,\nالسلام لساداتي الأباء، الرسل، السلام لتلاميذ، ربنا يسوع المسيح.,\nالسلام لكَ إيها الشهيد. السلام للإنجيلي. السلام للرسول مرقس، ناظر الإله.,\nالسلام للعازر الذي أقامه، بعد أربعة أيام، أقم قلبي يا ربي يسوع، الذي قتله الشرير.,\nالسلام لاسطفانوس، أول الشهداء. السلام لرئيس الشمامسة المبارك.,\nالسلام لكَ أيها الشهيد. السلام للشجاع البطل. السلام للابس الجهاد  سيدي الملك جيؤرجيوس.,\nالسلام لكَ أيها الشهيد. السلام للشجاع البطل. السلام للابس الجهاد  فيلوباتير مرقوريوس.,\nالسلام لكَ أيها الشهيد. السلام للشجاع البطل. السلام للابس الجهاد  القديس أبا مينا.,\nبشفاعة والدة الإله القديسة مريم،   يا رب إنعم لنا بمغفرة خطايانا.,\nلكي نسبحَكَ، مع ابيكَ الصالح، والروح القدس ،  لأنك (أتيتَ) وخلصتنا.,\n",
"arabiccoptic": " تين أووأوشت إم إفيوت : نيم إبشيري نيم بي بنيفما إثؤواب: : تي تيرياس إثؤواب : إن أو موؤوسيوس .\n+ شيري تي إكليسيا : إب إي إنتيه ني إنجيلوس : شيري تي بارثينوس : إتاسميس بين سوتير .\nشيري نيه ماريا :تي تشرومبي إثنيسوس : ثي إتاسميسي نان : إم إفنوتي بي لوغوس  .\nشيري نيه ماريا : خين أوو شيري إفؤواب : شيري نيه : ماريا إثماف إم في إثؤواب  .\nشيري ميخائيل : بي نيشتي إن أرشي أنجيلوس : شيري غابرييل : بي سوتب إمبي فاي شينووفي  .\nشيري ني شيروبيم : شيري ني سيرافيم : شيري ني طاغما تيروو : إن إبوورانيون  .\nشيري يوأنيس : بي نيشتي إمبروذروموس : شيري بي أوويب : إبسينجينيس إن إممانوئيل  .\nشيري ناتشويس إنيوتي :إن أبوسطولوس : شيري ني ماثيتيس : إنتيه بين تشويس إيسوس بي خريستوس  .\nشيري ناك أو بي مارتيروس : شيري بي إف أنجيليستيس : شيري بي أبوسطولوس :  ماركوس بي ثيئوريموس  .\nشيرى لازاروس فيئطاف تونوسف. ميننسا إفتو إن إيهوؤ. ماطونوس باهيت باشويس إيسوس. فيئطاف خوثفيف إنجى بى بيتهو أو .\nشيري استيفانوس : بي شورب إممارتيروس : شيري بي أرشي ذياكون : أووه إت إسماروؤوت  .\nشيري ناك أو بي مارتيروس : شيري بي شويج إن جينيؤس : شيري بي أثلوفوروس :باتشويس إب أوورو جيؤرجيوس  .\nشيري ناك أو بي مارتيروس : شيري بي شويج إن جينيؤس : شيري بي أثلوفوروس : فيلوباتير ميركووريوس  .\nشيري ناك أو بي مارتيروس : شيري بي شويج إن جينيؤس : شيري بي أثلوفوروس : بي اجيوس أفا مينا   .\nهيتين ني برسفيا : إنتيه تي ثيؤطوكوس إثؤواب ماريا :إبتشويس أري إهموت نان إمبيكو إفول إنتيه نين نوفي  .\nإثرين هوس إروك : نيم بيكيوت إن إغاثوس : نيم بي بنيفما إثؤواب : جيه أك إي أك سوتي إمون ناي نان  .\n",
"coptic": " Tenouw]t `m`Viwt   nem ` P]hri   >    nem Pi`pneuma eqouab > :`triac eqouab n~oumooucioc.\nXere :ek`klhcia >`phi n~te niaggeloc > xere ;parqenoc > `etacmec Pencwthr.\nXere ne Mari`a > ;`srompi eqnecwc > qh`etacmici nan >  `m`Vnou; pilogoc.\nXere ne Mari`a > =en ouxere efouab > xere ne Maria > `qmau `mvheqouab.\nXere Mixahl> pini]; `n`arxi`aggeloc > xere Gabrihl  > picwtp `mpifai]ennoufi.\nXere Nixeroubim > xere Niceravim > xere nitagma throu> `n`epouranion.\nXere Iwannhc> pini]; `m`prodromoc > xere piouhb > `pcuggenhc `nEmmanouhl.\nXere nasoic `nio; > `n`apoctoloc > xere nimaqhthc > `nte Pen_ Ih/c/ Px/c/.\nXere nak `w pimarturoc > xere pieuaggelicthc > xere pi`apoctoloc > Markoc piqe`wrimoc.\nXere Lazaroc vh`etaftounocf> menenca `ftoou `n`e\\oou> matounoc pa\\ht Pasoic Ihcouc> vh`etaf=oqbef `nje pipet\\wou.\nXere ` Ctevanoc > pi]orp `mmarturoc > xere piarxidi`akwn > ouo\\ et`cmarwout.\nXere nak `w pimarturoc > xere pi]wij `ngenneoc > xere piaqlovoroc > Pasoic `pouro Gewrgioc.\nXere nak `w pimarturoc > xere pi]wij `ngenneoc > xere piaqlovoroc > Viloupathr  Merkou-rioc.\nXere nak `w pimarturoc > xere pi]wij `ngenneoc > xere piaqlovoroc > Pia~gioc a~pa M/na.\n|iten ni`precbi`a > `nte ;qe`otokoc eqouab Mari`a > P_ > `ari`\\mot nan > `mpixw `ebol `nte nennoubi.\nEqren\\wc `erok > nem Pekiwt `n`agaqoc > nem Pi`pneuma eqouab > je (ak`i) akcw; `mmon nai nan.\n",
"english": " We worship the Father and the Son,and the Holy Spirit, the Holy Trinity one in essence.,\nHail to the Church, the house of the angels, Hail to the Virgin who gave birth to our Savior.,\nHail to you O Mary, the fair dove, who has borne for us,God the Logos.,\nHail to you O Mary, with a holy hail. Hail to you, O Mary, the mother of the Holy One.,\nHail to Michael, the great archangel. Hail to Gabriel, chosen to bear glad tidings.,\nHail to the cherubim. Hail to the seraphim. Hail to all the heavenly orders.,\nHail to John, the great forerunner, hail to the priest, the kinsman of Immanuel.,\nHail to my lords and fathers the apostles, hail to the disciples of our Lord Jesus Christ.,\nHail to you, O martyr, hail to the Evangelist,hail to the apostle, Mark the beholder of  God.,\nHail to Lazarus whom He raised, after four days, raise my heart O my Lord Jesus, that was killed by the evil one.,\nHail to Stephen, the first martyr. Hail to the archdeacon, the blessed one.,\nHail to you, O martyr. Hail to the noble hero. Hail to the prize-bearer, George, my lord and prince.,\nHail to you, O martyr. Hail to the noble hero. Hail to the prize-bearer, Philopater Mercurius.,\nHail to you, O martyr. Hail to the noble hero. Hail to the prize-bearer, The saint, Abba Mina.,\nThrough the intercessions of the Theotokos, Saint Mary, O Lord, grant us the forgiveness of our sins,,\nThat we may praise You, with Your good Father and the Holy Spirit, for you (have come) and saved us.,\n",
"englishcoptic": " Ten O osht Em Efiot, Nem Epshiry, nem Pi Epnevma Ethoab, Ti Etrias Ethoab, En O mo Osios.\nShere Ti Eklicia, Ep E ente ni angelos, Shere Ti Parthenos, Etas Mis Pen Soteer.\nShere Ne Maria, Ti Etsherompi Ethnesos, Thi Etas Mici Nan, Em Efnouti Piloghos.\nShere Ne Maria,khen O shere Efouab, Shere Ne Maria, Ethmav Emvi Ethowab.\nShere Mikhail, Pi Nishty En Arshi Angelos, Shere Ghabriel, Pi sotp empi fai shen novi.\nShere Ni Cherubim, Shere Ni Ceraphim, Shere Ni Tagma tero, En Eporanion.\nShere Youannes, Pi nishti em Eprodromos, Shere Pi Ouoib, Ep Sengenis En Emmanuel.\nShere Nashois En nioti, En Apostolos, Shere Ni Mathitees Ente Pen Shois Isos Pikhristos.\nShere Nak O pi Martyros, Shere Pi Ev Angelistis, Shere Pi Apostolos, Markos Pi Theorimos.\nShere Lazaaros vi-etaf tonosf : men-ensa efto en-eho-oo : matonos paheet Pachois Isos : vi-etaf khoth-vef enje pi-pet ho-oo\nShere Estifanos, Pi Shorp Em Martyros, Shere Pi Arshi Ziakon, Ooh Etesmarowt.\nShere Nak Opi Mar tyros, Shere Pi Shoig En Genni-os, shere pi athlofo ros, Pashois Eporo      Georgios.\nShere Nak Opi Mar tyros, Shere Pi Shoig En Genni-os, shere pi athlofo ros, Philopateer  Mercurios\nShere Nak Opi Mar tyros, Shere Pi Shoig En Genni-os, shere pi athlofo ros, Pi Agios Ava Mina.\nHiten ne Eprisvia, Ente ti Theotokos Ethoab Maria, Epshois Ari Ehmot Nan Empi ko Evol, Ente Nen novi.\nEthren Hos Erok, Nem Pekiwt En Aghathos, Nem Pi Epnevma Ethoab, Ge Ak Ei Aksoty Emmon nai nan.\n",
}