{
  "RefrainAfter": 0,
  "ArabicTitle": "ارباع الناقوس عيد العنصرة",
  "EnglishTitle": "Verses of the Cymbals for Pentecost Feast ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "المسيح إلهنا، قام من بين الأموات، وصعد إلى السموات، وأرسل لنا البارقليط.",
      "Coptic": "` `A Pi`xrictoc Pennou;> twnf `ebol =en nheqmwout> ouo\\ af]enaf `e`p]wi `enivhou`i> afouwrp nan `mPiparaklhton.",
      "English": "Christ our God, has risen from the dead, and ascended into the heavens, and sent us the Paraclete.",
      "Arabiccoptic": "\b آ بخرستوس بينوتى: طونف إيﭭول خين نى إثمواووت: أووه أفشيناف اى إبشوى إنيفيؤى: أف اواورب نان إمبى باراكليتون .",
      "Englishcoptic": "A Piekristos Pennooti: tonf evol khen nee ethmo-oot: owoh afshenaf e-epshoi eni-fiowi: af o-oorp nan emPi-parakleeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام لصعوده، لما صعد إلى السموات، وأرسل لنا البارقليط، روح الحق.",
      "Coptic": "Xere Tef`analumyic> `etaf]enaf `e`p]wi `enivhou`i> afouwrp nan `mPiparaklhton> Pi`pneuma `nte ;meqmhi.",
      "English": "Hail to His Ascension, in which He ascended into the heavens, and sent the Paraclete, the Spirit of Truth.",
      "Arabiccoptic": "\b شيرى تيف أنالى إبسيس: إيطاف شيناف اى إبشوى إى نيفيؤى أف اواورب نان إم بى باراكليتون: بى إبنيﭭما إنتى تى ميثمى .",
      "Englishcoptic": "Shere Tef analimpsis: etaf shenaf e-epshoi eni fi-owi: af-o-oorp nan emPi-parakleeton: Pi-epnevma ente ti-methmeei."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الروح المعزي، لما نزل من السماء، إنبسط على كل واحد، فنطقوا بأسنة كثيرة.",
      "Coptic": "Pi`pneuma `mparaklhton> `etaf`i `epecht `ebol =en `tve> afvwr] `ejen `vouai `vouai> aucaji =en \\anmh] `nlac.",
      "English": "The Spirit of Comfort, came down from heaven, resting upon each one, and they spoke in many tongues.",
      "Arabiccoptic": "\b بى إبنيﭭما إم باراكليتون إيطاف اى إيبيسيت إيﭭول خين إتفى: أف فوش إيﭼين إف أوواى أوواى: أﭫ ساﭼى ذى خين هان ميش إن لاس .",
      "Englishcoptic": "Pi-epnevma emparakleeton: etaf-ee epeseet evol khen etve: af-vorsh ejen ef-owai ef-owai: av-saji khen hanmeesh enlas."
    }
  ]
}