{
  "RefrainAfter": 0,
  "ArabicTitle": "ذكصولوجية باكر",
  "EnglishTitle": "The Morning Doxology  ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نسجد للآب والإبن و الروح القدس .السلام للكنيسة بيت الملائكة",
      "Coptic": "Tenouw]t `m`Viwt nem ` P]hri > nem Pip/n/a/ e/q/u/ > xere ;ek`klhci`a > `phi `nte niaggeloc .",
      "English": "We worship the Father and the Son, and the Holy Spirit, Hail to the Church, the house of the angels.",
      "Arabiccoptic": "تين أوؤشت إم إفيوت نيم إبشيرى: نيم بيى ابنفما إثؤاب: شيرى تى إككليسيا: إبئى انتى نى أنجيلوس .",
      "Englishcoptic": "Ten o-osht em efiot nem epshiry, nem pi Ebnevma Ethoab, shere ti eklisia, ep-e ente ni angelos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام للعذراء التى ولدت مخلصنا . السلام لغبريال الذى بشرها.",
      "Coptic": "Xere ;parqenoc > `etacmec Penc/w/r/ > xere Gabrihl > `etaf\\i]ennoufi nac .",
      "English": "Hail to the Virgin, who gave birth to our Savior, Hail to Gabriel, who announced to her the Good News",
      "Arabiccoptic": "شيرى تى بارثينوس: ايطاس ميس بين سوتير: شيرى غابرييل: إيطافهى شين نوفى ناس .",
      "Englishcoptic": "Shere ti Parthenos,  etas mes pen sotir, shere ghabriel, etaf hi shen nofi  nas."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لميخائيل رئيس الملائكة السلام للأربعة والعشرون قسيسا.",
      "Coptic": "Xere Mixahl > piarxhaggeloc > xere pi k/d/ > `m`precbuteroc .",
      "English": "Hail to Michael, the archangel, Hail to the twenty four, Presbyters.",
      "Arabiccoptic": "شيرى ميخائيل: بى أرشى أنجيلوس: شيرى بى جوت إفتو: إم ابريسفيتيروس .",
      "Englishcoptic": "Shere Mikhail, Pi arshi angelos, shere pi got efto, em epresviteros."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام للشاروبيم السلام للسيرافيم السلام لجميع الطغمات السمائية.",
      "Coptic": "Xere Nixeroubim > xere Niceravim > xere nitagma throu > `n`epouranion .",
      "English": "Hail to the Cherubim, Hail to the Seraphim, Hail to all the hosts, of the heavens",
      "Arabiccoptic": "شيرى نى شيروبيم: شيرى نى سيرافيم: شيرى نى طاغما تيرو : إن إيبورانيون .",
      "Englishcoptic": "Shere Nisherobim, shere Niserafeem, shere ni taghma tiro en eporanion."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام ليوحنا السابق العظيم السلام للإثنى عشر. رسولا.",
      "Coptic": "Xere Iwannhc > pini]; `m`prodromoc > xere pii/b/ > `n`apoctoloc .",
      "English": "Hail to John, the great forerunner, Hail to the, twelve apostles.",
      "Arabiccoptic": "شيرى يوأنس: بى نيشتى إم إبروذورموس: شيرى بى ميت إسناف: إن آبوسطولوس .",
      "Englishcoptic": "Shere Youannes, pi nishty em eprodromos, shere pi meet esnav, en Apostolos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام لأبينا مرقس الأنجيلى مبدد الأوثان .",
      "Coptic": "Xere peniwt Markoc > pieuaggelicthc > pirefjwr `ebol > `nte ni`idwlon .",
      "English": "Hail to our father Mark, the Evangelist, the destroyer, of the idols.",
      "Arabiccoptic": "شيرى بين يوت ماركوس: بى إف أنجيليستيس: بى ريفجور إيفول: انتى نى ايذولون .",
      "Englishcoptic": "Shere peniot Markos, pi ev angelistees, piref gore vol, ente ni E zolon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لإستيفانوس الشهيد الأول. السلام لجرجس كوكب الصبح",
      "Coptic": "Xere ` Ctevanoc > pi]orp `mmarturoc > xere Gewrgioc > pici`o `nte \\an`atoou`i .",
      "English": "Hail to Stephen, the first martyr, Hail to George, the morning star.",
      "Arabiccoptic": "شيرى إستيفانوس: بى شورب إممارتيروس شيرى جيؤرجيوس: بى سيو انتى هان آتوؤيى .",
      "Englishcoptic": "Shere Estifanos, pi shorp em martyros, shere georgious, pi cio ente han ato-owi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام لجميع صفوف الشهداء السلام لأنبا أنطونيوس والثلاثة مقارات",
      "Coptic": "Xere `pxoroc thrf > `nte nimarturoc > xere abba Antwni > nem pi g/ Makarioc .",
      "English": "Hail to the whole choir, of the martyrs, Hail to Abba Antony, and the three Macarii.",
      "Arabiccoptic": "شيرى إبخوروس تيرف: إنتى نى استافروفوروس: شيرى آفا إنطونى: نيم بي شومت ماكاريوس .",
      "Englishcoptic": "Shere Epkhoros tirf, ente ni martyros, shere ava Antony, nem pi shomt Makarious."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لجميع صفوف لباس الصليب السلام لجميع القديسين الذين أرضوا الرب",
      "Coptic": "Xere `pxoroc thrf > `nte ni `ctaurovoroc > xere nhe/q/u/ throu > etauranaf `mP_.",
      "English": "Hail to the whole choir, of the cross-bearers, Hail to all saints, who have pleased the Lord.",
      "Arabiccoptic": "شيرى إبخوروس تيرف: إنتى نى استافروفوروس: شيرى نى اثؤاب تيرو: إيطاف راناف إمبشويس .",
      "Englishcoptic": "Shere Epkhoros tirf, ente ni estavro foros, shere ni Ethoab tiro, etav ranaf em Epshois."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "بصلواتهم أيها المسيح ملكنا إصنع معنا رحمة فى ملكوتك.",
      "Coptic": "|iten noueuxh > Px/c/ Penouro > `ari ounai neman > =en tekmetouro",
      "English": "Through their prayers, O Christ our King, have mercy upon us, in Your kingdom.",
      "Arabiccoptic": "هيتين نو إفشى: بخرستوس بين أورو: آرى أوناى نيمان: خين تيك ميت أورو",
      "Englishcoptic": "Hiten no evki, Pikhristos Pen oro, ari onai neman, khen tek met oro."
    }
  ]
}