{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا متى الْبَشِيرِ ( 21 : 28 - ٣٢ )",
  "EnglishTitle": "Matthew 21:28-32",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۸ «مَاذَا تَظُنُّونَ؟ كَانَ لإِنْسَانٍ ابْنَانِ، فَجَاءَ إِلَى الأَوَّلِ وَقَالَ: يَا ابْنِي، اذْهَب الْيَوْمَ اعْمَلْ فِي كَرْمِي.",
      "English": "28 But what do you think? A man had two sons, and he came to the first and said, `Son, go, work today in my vineyard.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۹ فَأَجَابَ وَقَالَ: مَا أُرِيدُ. وَلكِنَّهُ نَدِمَ أَخِيرًا وَمَضَى.",
      "English": "29 He answered and said, `I will not,' but afterward he regretted it and went. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۰ وَجَاءَ إِلَى الثَّاني وَقَالَ كَذلِكَ. فَأَجَابَ وَقَالَ: هَا أَنَا يَا سَيِّدُ. وَلَمْ يَمْضِ.",
      "English": "30 Then he came to the second and said likewise. And he answered and said, `I go, sir,' but he did not go. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۱ فَأَيُّ الاثْنَيْنِ عَمِلَ إِرَادَةَ الأَبِ؟» قَالُوا لَهُ: «الأَوَّلُ». قَالَ لَهُمْ يَسُوعُ: «الْحَقَّ أَقُولُ لَكُمْ: إِنَّ الْعَشَّارِينَ وَالزَّوَانِيَ يَسْبِقُونَكُمْ إِلَى مَلَكُوتِ اللهِ،",
      "English": "31 Which of the two did the will of his father? They said to Him, The first. Jesus said to them, Assuredly, I say to you that tax collectors and harlots enter the kingdom of God before you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۲ لأَنَّ يُوحَنَّا جَاءَكُمْ فِي طَرِيقِ الْحَقِّ فَلَمْ تُؤْمِنُوا بِهِ، وَأَمَّا الْعَشَّارُونَ وَالزَّوَاني فَآمَنُوا بِهِ. وَأَنْتُمْ إِذْ رَأَيْتُمْ لَمْ تَنْدَمُوا أَخِيرًا لِتُؤْمِنُوا بِهِ.",
      "English": "32 For John came to you in the way of righteousness, and you did not believe him; but tax collectors and harlots believed him; and when you saw it, you did not afterward relent and believe him.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}