{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا يَعْقُوبَ الرَّسُولِ بَرَكَتُهُ عَلَيْنَا. آمين. ( ۳ : ۱ - ۱۲ )",
  "EnglishTitle": "James 3:1-12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَكُونُوا مُعَلِّمِينَ كَثِيرِينَ يَا إِخْوَتِي ، عَالِمِينَ أَنَّكُمْ تَأْخُذُونَ دَيْنُونَةً أَعْظَمَ! ",
      "English": "3:1 My brethren, let not many of you become teachers, knowing that we shall receive a stricter judgment. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّنَا فِي أَشْيَاءَ كَثِيرَةٍ نَعْثُرُ جَمِيعُنَا , إِنْ كَانَ أَحَدٌ لَا يَعْثُرُ فِي الْكَلَامِ فَذَاكَ رَجُلٌ كَامِلٌ ، قَادِرٌ أَنْ يُلْجِمَ كُلَّ الْجَسَدِ أَيْضًا. ",
      "English": "2 For we all stumble in many things. If anyone does not stumble in word, he is a perfect man, able also to bridle the whole body. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هُوَذَا الْخَيْلُ ، نَضَعُ اللُّجُمَ فِي أَفْوَاهِهَا لِكَيْ تُطَاوِعَنَا ، فَنُدِيرَ جِسْمَهَا كُلَّهُ ",
      "English": "3 Indeed, we put bits in horses' mouths that they may obey us, and we turn their whole body. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هُوَذَا السُّفْنُ أَيْضًا ، وَهِيَ عَظِيمَةٌ بِهَذَا الْمِقْدَارِ ، وَتَسُوقُهَا رِيَاحٌ عَاصِفَةٌ ، تُدِيرُهَا دَفَةٌ صَغِيرةٌ جِدًّا إِلَى حَيْثُمَا شَاءَ قَصْدُ الْمُدِيرِ. ",
      "English": "4 Look also at ships: although they are so large and are driven by fierce winds, they are turned by a very small rudder wherever the pilot desires. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَكَذَا اللَّسَانُ ، هُوَ عُضْوٌ صَغِيرٌ وَيَتَكَلَّمُ بِالْعَظَائِمِ. هُوَذَا نَارٌ قَلِيلَةٌ ، أَيَّ وُقُودٍ تُحْرِقُ ؟ ",
      "English": "5 Even so the tongue is a little member and boasts great things. See how great a forest a little fire kindles! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاللَّسَانُ نَارٌ عَالَمُ الْإِثْمِ. هكَذَا جُعِلَ فِي أَعْضَائِنَا اللَّسَانُ ، الَّذِي يُدَنِّسُ الْجَسَدَ كُلَّهُ ، وَيُحْرِقُ دَائِرَةَ الْكَوْنِ ، وَيُضْرَمُ مِنْ جَهَنَّمَ ",
      "English": "6 And the tongue is a fire, a world of iniquity. The tongue is so set among our members that it defiles the whole body, and sets on fire the course of nature; and it is set on fire by hell. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ كُلَّ طَبْعِ لِلْوُحُوشِ وَالطُّيُورِ وَالْهَوَامِ وَالَّتِي فِي الْبِحَارِ تُذَلَّلُ ، وَقَدْ تَذَلَّلَ لِلطَّبِيعَةِ الْبَشَرِيَّةِ. ",
      "English": "7 For every kind of beast and bird, of reptile and creature of the sea, is tamed and has been tamed by mankind. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا اللَّسَانُ ، فَلَا يَسْتَطِيعُ أَحَدٌ مِنَ النَّاسِ أَنْ يُذَلِلَهُ هُوَ شَرٌّ لَا يُضْبَطُ، مَمْلُوءٌ سُمَّ الْمَوْتِ ",
      "English": "8 But no man can tame the tongue. It is an unruly evil, full of deadly poison. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِهِ نَبَارِكُ اللَّهَ الآبَ ، وَبِهِ نَلْعَنُ النَّاسَ الَّذِينَ خَلَقَهُمُ اللَّهُ عَلَى شَبَهِهِ. ",
      "English": "9 With it we bless our God and Father, and with it we curse men, who have been made in the similitude of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنَ الْفَمِ الْوَاحِدِ تَخْرُجُ الْبَرَكَةُ وَاللَّعْنَةُ! فَيَجِبُ يَا إِخْوَتِي أَنْ لَا تَكُونَ هَذِهِ الأُمُورُ هَكَذَا ",
      "English": "10 Out of the same mouth proceed blessing and cursing. My brethren, these things ought not to be so. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَلَعَلَّ الْيَنْبُوعَ يُنْبِعُ مِنَ العَيْنِ الْوَاحِدَةِ نَفْسِهَا الْعَذْبَ وَالْمُرَّ ؟ ",
      "English": "11 Does a spring send forth fresh water and bitter from the same opening? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَلْ تَقْدِرُ يَا إِخْوَتِي تِينَةٌ أَنْ تَصْنَعَ زَيْتُونًا ، أَوْ كَرْمَةٌ تِينَا ؟ فَكَذلِكَ لَا يُمْكِنُ الْمَالِحُ أَنْ يَصِيرَ مَاءً عَذْبًا! ",
      "English": "12 Can a fig tree, my brethren, bear olives, or a grapevine bear figs? Thus no spring yields both salt water and fresh.     "
    }
  ]
}