{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنًا مَتَّى الْبَشِيرِ ( ١:٢٠ - ١٦ )",
  "EnglishTitle": "Matthew 20:1-16",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ رَجُلًا رَبَّ بَيْتٍ خَرَجَ بِالْغَدَاةِ يَسْتَأْجِرُ فَعَلَةً لِكَرْمِهِ ، ",
      "English": "20:1 For the kingdom of heaven is like a landowner who went out early in the morning to hire laborers for his vineyard. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَشَارَطَ الْفَعَلَةَ عَلَى دِينَارٍ فِي الْيَوْمِ ، وَأَرْسَلَهُمْ إِلَى كَرْمِهِ. ",
      "English": "2 Now when he had agreed with the laborers for a denarius a day, he sent them into his vineyard. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ خَرَجَ فِي السَّاعَةِ الثَّالِثَةِ فَرَأَى آخَرِينَ وَاقِفِينَ فِي السُّوقِ بَطَّالِينَ ، ",
      "English": "3 And he went out about the third hour and saw others standing idle in the marketplace, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمْ: اِمْضُوا أَنْتُمْ أَيْضًا إِلَى كَرْمِي وَأَنَا أُعْطِيكُمْ مَا يَحِقُ لَكُمْ. فَمَضَوْا ",
      "English": "4 and said to them, `You also go into the vineyard, and whatever is right I will give you.' So they went. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَخَرَجَ أَيْضًا نَحْوَ السَّاعَةِ السَّادِسَةِ وَنَحْوَ التَّاسِعَةِ فَصَنَعَ كَذَلِكَ. ",
      "English": "5 Again he went out about the sixth and the ninth hour, and did likewise. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَخَرَجَ أَيْضًا نَحْوَ الْحَادِيَةَ عَشْرَةَ فَوَجَدَ آخَرِينَ وَاقِفِينَ ، فَقَالَ لَهُمْ: مَا بَالُكُمْ وَاقِفِينَ هَهُنَا النَّهَارَ كُلَّهُ بَطَّالِينَ؟ ",
      "English": "6 And about the eleventh hour he went out and found others standing idle, and said to them, `Why have you been standing here idle all day?' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالُوا لَهُ: إِنَّهُ لَمْ يَسْتَأْجِرْنَا أَحَدٌ. فَقَالَ لَهُمْ: اِمْضُوا أَنْتُمْ أَيْضًا إِلَى كَرْمِي. ",
      "English": "7 They said to him, `Because no one hired us.' He said to them, `You also go into the vineyard, and whatever is right you will receive.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا كَانَ الْمَسَاءُ قَالَ رَبُّ الْكَرْمِ لِوَكِيلِهِ: أَدْعُ الْفَعَلَةَ وَأَعْطِهُمُ الْأُجْرَةَ مُبْتَدِئًا مِنَ الْآخِرِينَ إِلَى الْأَوَّلِينَ. ",
      "English": "8 So when evening had come, the owner of the vineyard said to his steward, `Call the laborers and give them their wages, beginning with the last to the first.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَجَاءَ أَصْحَابُ السَّاعَةِ الْحَادِيَةَ عَشْرَةَ فَأَخَذُوا كُلُّ وَاحِدٍ دِينَارًا. ",
      "English": "9 And when those came who were hired about the eleventh hour, they each received a denarius. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا جَاءَ الْأَوَّلُونَ ظَنُّوا أَنَّهُمْ يَأْخُذُونَ أَكْثَرَ . فَأَخَذُوا أَيْضًا كُلُّ وَاحِدٍ دِينَارًا. ",
      "English": "10 But when the first came, they supposed that they would receive more; and they likewise received each a denarius. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِيمَا هُمْ يَأْخُذُونَ تَذَمَّرُوا عَلَى رَبِّ الْبَيْتِ ",
      "English": "11 And when they had received it, they complained against the landowner, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَائِلِينَ: إِنَّ هَؤُلَاءِ الْآخِرِينَ عَمِلُوا سَاعَةً وَاحِدَةً ، فَجَعَلْتَهُمْ مُسَاوِينَ لَنَا وَنَحْنُ حَمَلْنَا ثِقَلَ النَّهَارِ وَحَرَّهُ ",
      "English": "12 saying, `These last men have worked only one hour, and you made them equal to us who have borne the burden and the heat of the day.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ وَقَالَ لِوَاحِدٍ مِنْهُمْ: \" يَا صَاحِ ، مَا ظَلَمْتُكَ! أَمَا شَارَطْتُكَ عَلَى دِينَارٍ ؟ ",
      "English": "13 But he answered one of them and said, `Friend, I am doing you no wrong. Did you not agree with me for a denarius? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "خُذْ مَا لَكَ وَامْضِ ، فَإِنِّي أُرِيدُ أَنْ أُعْطِيَ هَذَا الْآخِرَ مِثْلَكَ. ",
      "English": "14 `Take what is yours and go your way. I wish to give to this last man the same as to you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَلَيْسَ لِي أَنْ أَفْعَلَ بِمَا لِي مَا أُرِيدُ ؟ أَمْ عَيْنُكَ شِرِّيرَةٌ لِأَنِّي أَنَا صَالِحٌ ؟ ",
      "English": "15 `Is it not lawful for me to do what I wish with my own things? Or is your eye evil because I am good?' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَعَلَى هَذَا الْمِثَالِ يَكُونُ الْآخِرُونَ أَوَّلِينَ وَالْأَوَّلُونَ آخِرِينَ لِأَنَّ الْمَدْعُوِّينَ كَثِيرُونَ وَالْمُخْتَارِينَ قَلِيلُونَ \" ",
      "English": "16 So the last will be first, and the first last. For many are called, but few chosen.     "
    }
  ]
}