{
  "RefrainAfter": 0,
  "ArabicTitle": "الهي الهي",
  "CopticTitle": "Panou; Panou; ",
  "EnglishTitle": "My God, my God ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " إلهي إلهي إلتفت إليَّ. لماذا تركتني؟ كلام زلاتي بعيد عن خلاصي.",
      "Coptic": " Panou; paNou; ma`\\qhk `eroi. Eqbe ou akxat `ncwk. Ceou`hou cabol `mpaoujai `nje nicaji throu `nte naparaptwma.",
      "English": "+ My God my God attend to me. Why have You forsaken me? All the words of my transgressions are far away from my salvation.",
      "Arabiccoptic": "بانأوتي بانأوتي ماإهثيك إيروي. إيثفي أو اكخات إنسووك. سيأو يأو سافول إمباأوجاي إنجي نيساجي تييرو إنتي نابارابتووما.",
      "Englishcoptic": "Panooti paNooti maehtheek -eroi. Ethve oo akkhat en-sook. Seoo-eeoo savol empaoogai en-je ni-saji tero en-te naparaptooma."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " كل الذين أبصروني إستهزأوا بي. تكلموا بشفاههم وحركوا رؤوسهم، وقالوا \"إن كان آمن وأتكل على الرب فليخلصه ولينجه إن كان يريده.\"",
      "Coptic": " Ouon niben eqnau `eroi auelk]ai `ncwi. Aucaji =en nou`cvotou aukim `nou`ave> aujoc je icje afna\\; afer\\elpic `e`Psoic marefna\\mef> mareftoujof icje afou`a]f.",
      "English": "+ Everyone who saw me mocked me. They spoke with their lips, they shook their heads, and they said \"If he believed and hoped in the Lord, let Him rescue him, let Him deliver him if He wants him.\"",
      "Arabiccoptic": "أوون نيفين إيثناف إيروي افيلكشاي إنسووي. أفساجي خين نأوإسفوتأو افكيم إنأو افي: افجوس جي يسجي افناهتي افيرهيلبيس إيإبتشويس ماريفناهميف: ماريفتأوجوف يسجي افأو اشف.",
      "Englishcoptic": "Ooon ni-ven ethnav -eroi avelkshai ensooi. Avsaji khen nooesfotoo avkim enoo-afe: avgos je isje afnahti aferhelpi-s -eePchois marefnahmef: mareftoogof isje afoo-ashf."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " أحاطت بي كلاب كثيرة. مجمع الأشرار إكتنفتني. ثقبوا يديَّ ورجليَّ وأحصوا كل عظامي، وهم تأملوني فأبصروني. أقتسموا ثيابي بينهم وعلي لباسي إقترعوا. وأنت يا رب لا تتباعد عن معونتي، إلتفت إلى نصرتي.",
      "Coptic": " Aukw; `eroi `nje ouqo `nouou\\or. Oucunagwgh `njajbwn petac`amoni `mmoi. Auswlk `ntot nem rat auwp `nnakac throu> `nqwou de aumel=iatou `mmoi ouo\\ aunau `eroi. Auvw] `nna`\\bwc `e`\\rau ouo\\ ta\\ebcw au\\iwp `eroc. `Nqok de `Psoic `mpen`qre tabo`hqia ouei cabol `mmoi> ma`\\qhk `etajin ]opt `erok.",
      "English": "+ Many dogs have surrounded me. The assembly of the wicked has enclosed me. They pierced my hands and feet, they counted all my bones, and they observed and looked at me. They divided my garments among them and for my clothing they cast lots. But You O Lord, do not let my help be far from me and attend to my redemption.",
      "Arabiccoptic": "أفكووتي إيروي إنجي أوثو إنأوأوهور. أوسيناغووجي إنجاجفوون بيتاس اموني إمموي. أفتشوولك إنتوت نيم رات افووب إنناكاس تييرو: إنثؤو زي افميلخياتأو إمموي أووه افناف إيروي. أففأوؤوش إنناإهفووس إيإهراف أووه تاهيبسوو افهيووب إيروس. إنثوك زي إبتشويس إمبي نإثري تافو يثيا أويي سافول إمموي: ماإهثيك إيتاجين شوبت إيروك.",
      "Englishcoptic": "Avkooti -eroi en-je ootho en-oowohor. Oooseen-aghoogee en-gagvoon petas-amoni emmoi. Avchoolk en-tot nem rat avoop en-nakas tero: en-tho-oo ze avmelkhiatoo emmoi owoh avnav -eroi. Avfoosh en-naehvoos -eehrav owoh tahebsoo avhioop -eros. eNthok ze ePchois empen-ethre tavo-eethia ooei savol emmoi: maehtheek -etajin shopt -erok."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " على صخرة رفعني، والآن هوذا قد شرف رأسي على أعدائي، الذين جازوني عوض الخيرات شروراً. مكروا بي لأني كنت أسعى نحو العدل.",
      "Coptic": " Ausact \\ijen oupetra> ouo\\ ;nou \\hppe afsici `nta`ave `ejen najaji> nh`etav; nhi `n\\anpet\\wou `n`t]ebiw `n\\anpeqnaneu. Au;`]qouit =aroi je naisoji pe `nca ;meqmhi.",
      "English": "+ He raised me on a rock, and now behold, He has lifted up my head above my enemies, those who have given me evil in return for good deeds. They have accused me because I was seeking the truth.",
      "Arabiccoptic": "أفتشاست هيجين أوبيترا: أووه تينأو هيببي افتشيسي إنتا افي إيجين ناجاجي: نيإيتافتي نيي إنهانبيتهؤو إنإتشيفيوو إنهانبيثنانيف. أفتيإشتأويت خاروي جي نايتشوجي بي إنسا تيميثميي.",
      "Englishcoptic": "Avchast hijen oopetra: owoh ti-noo heeppe afchisi enta-afe -ejen nagaji: nee-etaf-ti- neei enhanpetho-oo enetshevioo enhanpethnanev. Avti-eshtooit kharoi je naichoji pe ensa ti-methmeei."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " رفضوني أنا الحبيب مثل ميت مرذول، ومساميراً جعلوا في جسدي. فلا تهملني يا ربي وإلهي. ولا تتباعد عني. إلتفت إلى معونتي يا رب خلاصي.",
      "Coptic": " Auberbwrt `ebol `anok pimenrit> `m`vrh; `nourefmwout ef`oreb> ouo\\ au;`ift `etacar[. `Mperxat `ncwk `Psoic paNou;. `Mperouei cabol `mmoi ma`\\qhk. `Etabo`hqia `Psoic `nte tacwthria.",
      "English": "+ They rejected me I am the beloved; a forsaken dead and they have driven nails into my body. Do not forsake me O Lord my God. Do not be far from me. Attend to my help O Lord of my salvation.",
      "Arabiccoptic": "أففيرفوورت إيفول  انوك بيمينريت: إم إفريتي إنأوريفمؤوت إيف  وريب: أووه افتي إيف ت إيتاساركس. إمبي رخات إنسووك إبتشويس بانأوتي. إمبي رأويي سافول إمموي ماإهثيك. إيتافو يثيا إبتشويس إنتي تاسووتيريا.",
      "Englishcoptic": "Avvervoort evol -anok pi-men-rit: emefreeti en-oorefmo-oot ef-oreb: owoh avti-eeft -etasarx. emperkhat en-sook ePchois paNooti. emperooei savol emmoi maehtheek. -Etavo-eethia ePchois en-te tasooteeria."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " وأنتظرت من يحزن معي فلم يوجد، ومن يعزيني فلم أجد، وجعلوا في طعامي مرارة وفي عطشي سقوني خلاً.",
      "Coptic": " Ai`o\\i `mvheqnaer `mka\\ `n\\ht nemhi ouo\\ naf]op an pe> ouo\\ vheqna;nom; nhi ouo\\ `mpijemf> ouo\\ au; `nou]a]i `eta`=re ouo\\ au`tcwi> `nou\\emj =en pa`ibi.",
      "English": "+ I waited for one to grieve with me, but there was none; and for one to comfort me, I did not find; and they gave gall for my food and for my thirst they gave me vinegar to drink.",
      "Arabiccoptic": "أي وهي إمفييثناير إمكاه إنهيت نيميي أووه نافشوب ان بي: أووه فييثناتينومتي نيي أووه إمبي جيمف: أووه افتي إنأوشاشي إيتاإخري أووه افإتسووي: إنأوهيمج خين با إيف ي.",
      "Englishcoptic": "Ai-ohi emfee-ethnaer emkah en-heet nemeei owoh nafshop an pe: owoh fee-ethnati-nomti- neei owoh empi-jemf: owoh avti- en-ooshashi -etaekhre owoh avetsooi: en-oohemg khen- pa-eevi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فلتصر لهم مائدتهم أمامهم فخاً ومجازاة وشكاً. لتُظلِم عيونهم فلا يبصورا لأنهم طاردوا من إبتليته. أنت يا ربي وإلهي في يديك أضع روحي. لأنهم زادوا عليَّ أوجاع جراحاتي.",
      "Coptic": " Mare tou`trapeza ]wpi nwou `nouva] `mpou`mqo `ebol nem ou;]ebiw nem ou`ckandalon. Noubal marouer `xremtc `e`]temnau `mbol> je vh`etak]ari `erof `nqwou petafsoji `ncwf. `Nqok de `Psoic paNou;> ei`exw `mpa`pneuma =en nekjij. Auou`a\\ou `e`\\rhi `ejen ni`mkau\\> `nte na`er=wt.",
      "English": "+ Let their table become a snare before them and recompense and a scandal. Let their eyes be darkened so that they do not see, those who smote him are those who persecuted him. But You O Lord my God, I shall put my spirit in Your hands. They have increased the pains of my wounds.",
      "Arabiccoptic": "ماري تأوإترابيزا شووبي نؤو إنأوفاش إمبأوإمثو إيفول نيم أوتيشيفيوو نيم أوإسكانزالون. نأوفال مارأوير إخريمتس إيإشتيمناف إمفول: جي فيإيتاكشاري إيروف إنثؤو بيتافتشوجي إنسووف. إنثوك زي إبتشويس بانأوتي: إييإيخوو إمباإبنيفما خين نيكجيج. أفأو اهأو إي إهريي إيجين نيإمكافه: إنتي ناإيرخووت.",
      "Englishcoptic": "mare tooetrapeza shoopi no-oo en-oofash empooemtho evol nem ooti-shevioo nem ooeskanzalon. Nooval marooer ekhremts -eeshtemnav emvol: je fee-etakshari -erof en-tho-oo petaf-choji en-soof. eNthok ze ePchois paNooti-: ei-ekhoo empaepnevma khen- nek-jig. Avoo-ahoo -eehreei -ejen- ni-emkavh: en-te na-erkhoot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " وزادوا إثماً على إثمهم. ولا يدخلوا في برَّك، وليُمحوا من سفر الأحياء، ومع الصديقين لا يكتبوا.",
      "Coptic": " Ouo\\ auoua\\ `anomia `ejen tou `anomia. `Mpen`qrou`i `e=oun =en tekmeqmhi> eu`efw; `ebol\\a `pjwm `nte nheton=> ouo\\ `mpen`qrou `c=htou nem ni`qmhi.",
      "English": "+ And they added iniquity to their iniquity. Let them not enter Your righteousness, be blotted out of the book of the living, and not be written with the righteous.",
      "Arabiccoptic": "أووه افأواه  انوميا إيجين تأو  انوميا. إمبي نإثرأو إي إيخأون خين تيكميثميي: إيف إيف ووتي إيفولها إبجووم إنتي نييتونخ: أووه إمبي نإثرأو إسخيتأو نيم نيإثميي.",
      "Englishcoptic": "Owoh avooah -anomia -ejen too -anomia. empenethroo-ee -ekhoon khen tekmethmeei: ev-efooti evolha epgoom ente nee-etonkh: owoh empenethroo eskheetoo nem ni-ethmeei."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " أنا بائس وموجع، وخلاص وجهك يا الله عضَدَني. جعلوني في جُب سفلي، في مواضع مظلمة، وظلال الموت.",
      "Coptic": " :]op `anok ou\\hki ouo\\ efmok\\> ouo\\ `poujai `nte pek\\o `V; petaf]opt `erof. Auxat =en oulakkoc efcapecht> =en \\anma `nxaki> nem `t=hibi `m`vmou.",
      "English": "+ I am poor and sorrowful, and the salvation of Your face O God has helped me. They placed me in a low den, in dark places, and the shadow of death.",
      "Arabiccoptic": "تيشوب  انوك أوهيكي أووه إيف موكه: أووه إب أوجاي إنتي بيكهو إفتي بيتافشوبت إيروف. أفخات خين أولاككوس إيف سابيسيت: خين هانما إنخاكي: نيم إتخييفي إمإفمأو.",
      "Englishcoptic": "Tishop -anok ooheeki owoh efmokh: owoh epoogai en-te pek-ho eFti petaf-shopt -erof. Avkhat khen- oolakkos efsapeseet: khen- hanma en-khaki: nem etkheeivi emefmoo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " أنا أضطجعت ونِمتُ ثم إستيقظت، لأن الرب نَصَرني. هل النائم لا يعود أن يقوم. وأنت يا رب إرحمني وإقمني، فاُجازيهم. وبهذا علمت إنك أحببتني. أية منفعة في دمي إذا هبطت إلى الهلاك.",
      "Coptic": " `Anok de aienkot ouo\\ ai\\wrp> ouo\\ aitwnt je `Psoic peqna]opt `erof. Mhfh`etenkot an `fnatwnf an. Je `Nqok de `Psoic nai nhi ouo\\ matounoct> ouo\\ ei`et; nwou `ntou]ebiw. `N`=rhi =en vai ai`emi je akou`a]t. Ou pe `p\\hou `mpa`cnof> `e`pjin`qri]enhi `e`=rhi `e`ptako.",
      "English": "+ I rested and I slept than I rose, for the Lord has redeemed me. Will he who sleeps not rise? Therefore You O Lord, have mercy upon me and raise me up, and I shall repay them. By this I know that You have loved me. What is the benefit of my blood when I go down to destruction?",
      "Arabiccoptic": "أنوك زي ايإينكوت أووه ايهوورب: أووه ايتوونت جي إبتشويس بيثناشوبت إيروف. مي فيإيتينكوت ان إفناتوونف ان. جي إنثوك زي إبتشويس ناي نيي أووه ماتونوست: أووه إييإيتتي نؤو إنتأوشيفيوو. إنإخريي خين فاي ايإيمي جي اكأو اشت. أو بي إبهيأو إمباإسنوف: إيإبجينإثريشينيي إيإخريي إيإبتاكو.",
      "Englishcoptic": "-Anok ze aien-kot owoh aihoorp: owoh aitoont je ePchois pethnashopt -erof. mee fee-eten-kot an efnatoonf an. Je eNthok ze ePchois nai neei owoh matoonost: owoh ei-etti no-oo en-tooshevioo. eNekhreei khen- fai ai-emi je akoo-asht. Ooo pe epheeoo empaesnof: -eepjinethrishen-eei -eekhreei -eeptako."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وأنت يا إلهي أصعدتني من جُب الشقاء ومن طين الحمأة. سمع الرب فرحمني. حولت نُوَحي إلى فرح لي.",
      "Coptic": " `Nqok de paNou; afent `e`\\rhi `ebol=en `vlakkoc> `nte `ptalepwria nem `ebol=en `p`omi `nte ;\\ulh. `A `Psoic cwtem ouo\\ afnai nhi. Akvwn\\ `mpane\\pi eura]i nhi.",
      "English": "+ But You O my God have brought me up from the den of sorrow and the mud of hardship. The Lord heard and had mercy upon me. You have turned my mourning into joy for me.",
      "Arabiccoptic": "إنثوك زي بانأوتي افينت إي إهريي إيفولخين إفلاككوس: إنتي إبتاليبووريا نيم إيفولخين إب ومي إنتي تيهيلي.  أ إبتشويس سووتيم أووه افناي نيي. أكفوونه إمبانيهبي إيف راشي نيي.",
      "Englishcoptic": "eNthok ze paNooti afen-t -eehreei evolkhen- eflakkos: en-te eptalepooria nem evolkhen- ep-omi en-te tiheelee. -A ePchois sootem owoh afnai neei. Akfoonh empanehpi evrashi neei."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " حينئذ إمتلأ فمنا فرحاً ولساننا تهليلاً. حينئذ يُقال في الامم أن الرب قد عظَّم الصنيع معهم، أكثر الرب الصنيع معنا، فصِرنا فرحين.",
      "Coptic": " Tote rwn afmo\\ `nra]i ouo\\ penlac =en ouqelhl. Tote euejoc =en nieqnoc> je `a`Psoic ta]e `iri nemwou> `a`Psoic ta]e `iri neman> an]wpi enounof `mmon.",
      "English": "+ Than our mouths were filled with joy and our tongue with happiness. Than they shall say in the nations, \"The Lord has done great things with them,\" the Lord has done great things for us, so we became joyful.",
      "Arabiccoptic": "توتي روون افموه إنراشي أووه بينلاس خين أوثيليل. توتي إيف يجوس خين ني إيثنوس: جي  اإبتشويس تاشي  إيري نيمؤو:  اإبتشويس تاشي  إيري نيمان: انشووبي إينأونوف إممون.",
      "Englishcoptic": "Tote roon afmoh en-rashi owoh pen-las khen- ootheleel. Tote evegos khen- ni-ethnos: je -aePchois tashe -eeri nemo-oo: -aePchois tashe -eeri neman: anshoopi en-oonof emmon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والمجد للرب إلى الأبد آمين.",
      "Coptic": "`Eou`wou `m`Psoic ]a `ene\\ `amhn.",
      "English": "For glory be to the Lord forever Amen.",
      "Arabiccoptic": "إيأو ؤو إمإبتشويس شا إينيه  امين.",
      "Englishcoptic": "-Eoo-o-oo emePchois sha -en-eh -ameen-."
    }
  ]
}