{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا لوقا البشير ( 7 : ۱۱ - ۱۷ )",
  "EnglishTitle": "Luke 7:11-17",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولمـا صـار الغـد مضى يسـوع إلى مدينة تدعـى ناييـن، وذهـب معـه تلاميذه وجمع كثير. ",
      "English": "11 Now it happened, the day after, that He went into a city called Nain; and many of His disciples went with Him, and a large crowd. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما اقترب من باب المدينة، إذا واحد محمول قد مات، وهو ابن وحيد لأمه، وكانت أرملة وكان معها جمع كثير من المدينة. ",
      "English": "12 And when He came near the gate of the city, behold, a dead man was being carried out, the only son of his mother; and she was a widow. And a large crowd from the city was with her. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما رآهـا يسوع تراءف عليها، وقال لها: \" لا تبكي \". ",
      "English": "13 When the Lord saw her, He had compassion on her and said to her, Do not weep. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثم تقدم ولمس النعش، فوقف الحاملون. وقال: \" أيها الشاب، لك أنت أقول: قم \". ",
      "English": "14 Then He came and touched the open coffin, and those who carried him stood still. And He said, Young man, I say to you, arise. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فجلس الميت وابتدأ يتكلم، فدفعه إلى أمه. ",
      "English": "15 So he who was dead sat up and began to speak. And He presented him to his mother. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فاعترى الجميع خوف، ومجدوا الله قائلين: \" قـد قـام فينـا نبي عظيم، وتفقد الله شعبه \". ",
      "English": "16 Then fear came upon all, and they glorified God, saying, A great prophet has risen up among us; and, God has visited His people. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وشاع هذا الكلام عنه في جميع اليهودية وكـل الـكـورة.",
      "English": "17 And this report about Him went throughout all Judea and all the surrounding region. "
    }
  ]
}