{
  "RefrainAfter": 0,
  "ArabicTitle": " رسالة معلمنا بولس الرسول الأولى إلى تلميذه تيموثاوس ( 6 : ۳ - ۲۱ )",
  "EnglishTitle": "1 Timothy 6:3-21",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إن كـان أحـد يعـلـم تعليمـا آخـر، ولا يقبـل إلى كلمات ربنـا يسـوع المسيح الصحيحة، والتعليـم الـذي للتقوى، ",
      "English": "3 If anyone teaches otherwise and does not consent to wholesome words, even the words of our Lord Jesus Christ, and to the doctrine which accords with godliness, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقد تصلف، وهو لا يعرف شيئاً، بل هو مريض بالجدال، وكلام الشقاق، الذي منـه يكـون الحسد والخصام والتجاديف والأفكار الردية، ",
      "English": "4 he is proud, knowing nothing, but is obsessed with disputes and arguments over words, from which come envy, strife, reviling, evil suspicions, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والمنازعات. أنـاس فاسدو القلـب وعـادمو الحـق، يظنون أن التقوى تجارة. ",
      "English": "5 useless wranglings of men of corrupt minds and destitute of the truth, who suppose that godliness is a means of gain. From such withdraw yourself. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأما التقوى مع القناعة فهي تجارة عظيمة. ",
      "English": "6 Now godliness with contentment is great gain. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأننا لم تدخل العالم بشيء، ولا نقدر أن نخرج منه بشيء.",
      "English": "7 For we brought nothing into this world, and it is certain we can carry nothing out. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وإن كان لنا طعام وكسوة، فلنكتف بهما. ",
      "English": "8 And having food and clothing, with these we shall be content. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأما الذين يريدون أن يصيروا أغنياء، فيسقطون في تجربة وفخ وشهوات كثيرة غبية لا تنفع، تغرق الناس في الفساد والهلاك. ",
      "English": "9 But those who desire to be rich fall into temptation and a snare, and into many foolish and harmful lusts which drown men in destruction and perdition. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن محبة المال أصل لكل الشرور، الذي إذ ابتغاه قوم ضلوا عن الإيمان، وأدخلوا أنفسهم في أوجاع كثيرة.",
      "English": "10 For the love of money is a root of all kinds of evil, for which some have strayed from the faith in their greediness, and pierced themselves through with many sorrows. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأمـا أنـت يـا رجـل اللـه فـاهـرب مـن هـذا، واسـع في طلـب الـبر والتقـوى والإيمان والمحبة والصبر وقبـول الآلام بوداعـة. ",
      "English": "11 But you, O man of God, flee these things and pursue righteousness, godliness, faith, love, patience, gentleness. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "جـاهد جهاد الإيمان الحسـن، وتمسك بالحياة الأبدية التي إليها دعيت، واعترفت الاعتراف الحسن أمام شهود كثيرين. ",
      "English": "12 Fight the good fight of faith, lay hold on eternal life, to which you were also called and have confessed the good confession in the presence of many witnesses. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أوصيك أمام الله الذي يحيي الكل، ويسوع المسيح، هذا الذي شهد قدام بيلاطس البنطي بالإعتراف الحسن: ",
      "English": "13 I urge you in the sight of God who gives life to all things, and before Christ Jesus who witnessed the good confession before Pontius Pilate, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أن تحفظ هذه الوصية، وأنت بلا دنس ولا لـوم إلى ظهور ربنا يسوع المسيح، ",
      "English": "14 that you keep this commandment without spot, blameless until our Lord Jesus Christ's appearing, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذي سيبينه في وقته، الطوبـاوي القـادر وحـده: ملـك الملـوك ورب الأرباب، ",
      "English": "15 which He will manifest in His own time, He who is the blessed and only Potentate, the King of kings and Lord of lords, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الواحـد وحـده الـذي لـه عـدم المـوت، الساكن في النُـور الـذي لا يدنـى منـه، الـذي لـم يـره أحـد مـن النـاس ولا يقـدر أن يراه، الذي له الكرامة والعزة إلى الأبد. أمين.",
      "English": "16 who alone has immortality, dwelling in unapproachable light, whom no man has seen or can see, to whom be honor and everlasting power. Amen. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أوص أغنياء هذا الدهر الحاضر أن لا يستكبروا، ولا يتكلوا على هذا الغنى غير الثابت، بل يتكلوا على الله الحي الذي يمنحنا كل شيء بغنى للتنعم. ",
      "English": "17 Command those who are rich in this present age not to be haughty, nor to trust in uncertain riches but in the living God, who gives us richly all things to enjoy. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأن يعملوا صلاحاً، وأن يكونوا أغنياء في أعمال صالحة، ليكونوا شركاء مستقيمين، ",
      "English": "18 Let them do good, that they be rich in good works, ready to give, willing to share, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مدخرين لأنفسهم أساساً حسناً للمستقبل، لكي يمسكوا بالحياة الحقيقية. ",
      "English": "19 storing up for themselves a good foundation for the time to come, that they may lay hold on eternal life. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا تيموثاوس، احفظ الوديعة التي أودعتها لك، معرضـاً عـن الكـلام الدنس الباطل، ومقاومة المعرفة التي للإسـم الكـاذب،",
      "English": "20 O Timothy! Guard what was committed to your trust, avoiding the profane and idle babblings and contradictions of what is falsely called knowledge-- "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "التي إذ قرأهـا قـوم لـم يثبتـوا في الإيمان. النّعمـة معـكـم. آمين. ",
      "English": "21 by professing it some have strayed concerning the faith. Grace be with you. Amen.  "
    }
  ]
}