{
  "RefrainAfter": 0,
  "ArabicTitle": "  من رسالة معلمنا يعقوب الرسول ( 4 : 17 – 5 : ۱ – ۱۱ )",
  "EnglishTitle": "James 4:17-5:11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مـن يـعـرف أن يعمـل حسناً ولا يعمـل فذلك خطية له. ",
      "English": "17 Therefore, to him who knows to do good and does not do it, to him it is sin. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هلم الآن أيها الأغنياء، ابكوا مولولين على شقاوتكم الآتية عليكم.  ",
      "English": "5:1 Come now, you rich, weep and howl for your miseries that are coming upon you! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "غناكم قد فسد، ونيابكم قد أكلها العث. ",
      "English": "2 Your riches are corrupted, and your garments are moth-eaten. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ذهبكم وفضتكم قد صدئًا، وصدأهما يكـون شهادة عليكـم، ويأكل لحومـكـم كـارا قـد كـنزتم في الأيام الأخيرة. ",
      "English": "3 Your gold and silver are corroded, and their corrosion will be a witness against you and will eat your flesh like fire. You have heaped up treasure in the last days. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هـوذا أجـرة الفعلة ـ الذين حصدوا حقولكـم ـ المبخوسة منكـم تصرخ، وأصوات الحصادين قد دخلت إلى مسامع رب الصباؤوت. ",
      "English": "4 Indeed the wages of the laborers who mowed your fields, which you kept back by fraud, cry out; and the cries of the reapers have reached the ears of the Lord of Sabaoth. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قد تنعمتم على الأرض، وتلذذتم وربيتم قلوبكـم ليـوم الذبح.",
      "English": "5 You have lived on the earth in pleasure and luxury; you have fattened your hearts as in a day of slaughter. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حكمتـم وقتلتـم البـار. ولـم يقاومكـم! ",
      "English": "6 You have condemned, you have murdered the just; he does not resist you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فاصبروا يا إخوتي إلى ظهور الرب. هوذا الفلاح ينتظر ثمر الأرض الكريـم، صابرا عليه حتى ينال أول الثمر وآخره.",
      "English": "7 Therefore be patient, brethren, until the coming of the Lord. See how the farmer waits for the precious fruit of the earth, waiting patiently for it until it receives the early and latter rain. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فاصبروا أنتم وثبتوا قلوبكم؛ لأن ظهور الرب قد اقترب. ",
      "English": "8 You also be patient. Establish your hearts, for the coming of the Lord is at hand. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لا يئن بعضكم على بعض يا إخوتي لئلا تدانـوا. هـوذا الديـان واقف على الأبواب. ",
      "English": "9 Do not grumble against one another, brethren, lest you be condemned. Behold, the Judge is standing at the door! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "خـذوا لـكـم يـا إخوتـي مثـال احتمال المشـقـات وطـول أنـاة الأنبياء الذين تكلمـوا باسـم الـرب. ",
      "English": "10 My brethren, take the prophets, who spoke in the name of the Lord, as an example of suffering and patience. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ها نحن نطـوب الصابرين. قد سمعتم بصبر أيوب ورأيتـم عاقبة الرب. لأن الرب هـو عـظيـم الرأفة جداً وهـو طـويـل الأنـاة.",
      "English": "11 Indeed we count them blessed who endure. You have heard of the perseverance of Job and seen the end intended by the Lord--that the Lord is very compassionate and merciful."
    }
  ]
}