{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس عب1:3–2:4",
  "EnglishTitle": "Hebrews 3:1-4:2",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 1 من ثم ايها الاخوة القديسون شركاء الدعوة السماوية لاحظوا رسول اعترافنا و رئيس كهنته المسيح يسوع.",
      "English": "1 Therefore, holy brethren, partakers of the heavenly calling, consider the Apostle and High Priest of our confession, Christ Jesus,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2 حال كونه امينا للذي اقامه كما كان موسى ايضا في كل بيته.",
      "English": " 2 who was faithful to Him who appointed Him, as Moses also was faithful in all His house. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3 فان هذا قد حسب اهلا لمجد اكثر من موسى بمقدار ما لباني البيت من كرامة اكثر من البيت.",
      "English": "3 For this One has been counted worthy of more glory than Moses, inasmuch as He who built the house has more honor than the house. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4 لان كل بيت يبنيه انسان ما و لكن باني الكل هو الله.",
      "English": "4 For every house is built by someone, but He who built all things is God."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5 و موسى كان امينا في كل بيته كخادم شهادة للعتيد ان يتكلم به.",
      "English": " 5 And Moses indeed was faithful in all His house as a servant, for a testimony of those things which would be spoken afterward, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6 و اما المسيح فكابن على بيته و بيته نحن ان تمسكنا بثقة الرجاء و افتخاره ثابتة الى النهاية.",
      "English": "6 but Christ as a Son over His own house, whose house we are if we hold fast the confidence and the rejoicing of the hope [a]firm to the end."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7 لذلك كما يقول الروح القدس اليوم ان سمعتم صوته.",
      "English": "7 Therefore, as the Holy Spirit says: “Today, if you will hear His voice,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8 فلا تقسوا قلوبكم كما في الاسخاط يوم التجربة في القفر.",
      "English": "8 Do not harden your hearts as in the rebellion, In the day of trial in the wilderness,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9 حيث جربني اباؤكم اختبروني و ابصروا اعمالي اربعين سنة.",
      "English": "9 Where your fathers tested Me, tried Me, And saw My works forty years."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- لذلك مقت ذلك الجيل و قلت انهم دائما يضلون في قلوبهم و لكنهم لم يعرفوا سبلي.",
      "English": "10 Therefore I was angry with that generation, And said, ‘They always go astray in their heart, And they have not known My ways.’"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11 حتى اقسمت في غضبي لن يدخلوا راحتي.",
      "English": "11 So I swore in My wrath, ‘They shall not enter My rest.’ ”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12 انظروا ايها الاخوة ان لا يكون في احدكم قلب شرير بعدم ايمان في الارتداد عن الله الحي.",
      "English": "12 Beware, brethren, lest there be in any of you an evil heart of unbelief in departing from the living God; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13 بل عظوا انفسكم كل يوم ما دام الوقت يدعى اليوم لكي لا يقسى احد منكم بغرور الخطية.",
      "English": "13 but [b]exhort one another daily, while it is called “Today,” lest any of you be hardened through the deceitfulness of sin. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14 لاننا قد صرنا شركاء المسيح ان تمسكنا ببداءة الثقة ثابتة الى النهاية.",
      "English": "14 For we have become partakers of Christ if we hold the beginning of our confidence steadfast to the end, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15 اذ قيل اليوم ان سمعتم صوته فلا تقسوا قلوبكم كما في الاسخاط.",
      "English": "15 while it is said: “Today, if you will hear His voice, Do not harden your hearts as in the rebellion.” "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16 فمن هم الذين اذ سمعوا اسخطوا اليس جميع الذين خرجوا من مصر بواسطة موسى.",
      "English": "16 For who, having heard, rebelled? Indeed, was it not all who came out of Egypt, led by Moses? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17 و من مقت اربعين سنة اليس الذين اخطاوا الذين جثثهم سقطت في القفر.",
      "English": "17 Now with whom was He angry forty years? Was it not with those who sinned, whose corpses fell in the wilderness?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18 و لمن اقسم لن يدخلوا راحته الا للذين لم يطيعوا.",
      "English": " 18 And to whom did He swear that they would not enter His rest, but to those who did not obey? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19 فنرى انهم لم يقدروا ان يدخلوا لعدم الايمان.  \"",
      "English": "19 So we see that they could not enter in because of unbelief."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"  1 فلنخف انه مع بقاء وعد بالدخول الى راحته يرى احد منكم انه قد خاب منه.",
      "English": "1 Therefore, since a promise remains of entering His rest, let us fear lest any of you seem to have come short of it. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2 لاننا نحن ايضا قد بشرنا كما اولئك لكن لم تنفع كلمة الخبر اولئك اذ لم تكن ممتزجة بالايمان في الذين سمعوا \"",
      "English": "2 For indeed the gospel was preached to us as well as to them; but the word which they heard did not profit them, [a]not being mixed with faith in those who heard it."
    }
  ]
}