{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل القداس يو27:6-46",
  "EnglishTitle": "John 6:27-46",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 27 اعملوا لا للطعام البائد بل للطعام الباقي للحياة الابدية الذي يعطيكم ابن الانسان لان هذا الله الاب قد ختمه.",
      "English": "27 Do not labor for the food which perishes, but for the food which endures to everlasting life, which the Son of Man will give you, because God the Father has set His seal on Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28 فقالوا له ماذا نفعل حتى نعمل اعمال الله.",
      "English": "28 Then they said to Him, What shall we do, that we may work the works of God? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29 اجاب يسوع و قال لهم هذا هو عمل الله ان تؤمنوا بالذي هو ارسله.",
      "English": "29 Jesus answered and said to them, This is the work of God, that you believe in Him whom He sent. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- فقالوا له فاية اية تصنع لنرى و نؤمن بك ماذا تعمل.",
      "English": "30 Therefore they said to Him, What sign will You perform then, that we may see it and believe You? What work will You do? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31 اباؤنا اكلوا المن في البرية كما هو مكتوب انه اعطاهم خبزا من السماء لياكلوا.",
      "English": "31 Our fathers ate the manna in the desert; as it is written, `He gave them bread from heaven to eat.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32 فقال لهم يسوع الحق الحق اقول لكم ليس موسى اعطاكم الخبز من السماء بل ابي يعطيكم الخبز الحقيقي من السماء.",
      "English": "32 Then Jesus said to them, Most assuredly, I say to you, Moses did not give you the bread from heaven, but My Father gives you the true bread from heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33 لان خبز الله هو النازل من السماء الواهب حياة للعالم.",
      "English": "33 For the bread of God is He who comes down from heaven and gives life to the world. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 34 فقالوا له يا سيد اعطنا في كل حين هذا الخبز.",
      "English": "34 Then they said to Him, Lord, give us this bread always. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35 فقال لهم يسوع انا هو خبز الحياة من يقبل الي فلا يجوع و من يؤمن بي فلا يعطش ابدا.",
      "English": "35 And Jesus said to them, I am the bread of life. He who comes to Me shall never hunger, and he who believes in Me shall never thirst. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36 و لكني قلت لكم انكم قد رايتموني و لستم تؤمنون.",
      "English": "36 But I said to you that you have seen Me and yet do not believe. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 37 كل ما يعطيني الاب فالي يقبل و من يقبل الي لا اخرجه خارجا.",
      "English": "37 All that the Father gives Me will come to Me, and the one who comes to Me I will by no means cast out. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 38 لاني قد نزلت من السماء ليس لاعمل مشيئتي بل مشيئة الذي ارسلني.",
      "English": "38 For I have come down from heaven, not to do My own will, but the will of Him who sent Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 39 و هذه مشيئة الاب الذي ارسلني ان كل ما اعطاني لا اتلف منه شيئا بل اقيمه في اليوم الاخير.",
      "English": "39 This is the will of the Father who sent Me, that of all He has given Me I should lose nothing, but should raise it up at the last day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 40- لان هذه مشيئة الذي ارسلني ان كل من يرى الابن و يؤمن به تكون له حياة ابدية و انا اقيمه في اليوم الاخير.",
      "English": "40 And this is the will of Him who sent Me, that everyone who sees the Son and believes in Him may have everlasting life; and I will raise him up at the last day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 41 فكان اليهود يتذمرون عليه لانه قال انا هو الخبز الذي نزل من السماء.",
      "English": "41 The Jews then complained about Him, because He said, I am the bread which came down from heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 42 و قالوا اليس هذا هو يسوع ابن يوسف الذي نحن عارفون بابيه و امه فكيف يقول هذا اني نزلت من السماء.",
      "English": "42 And they said, Is not this Jesus, the son of Joseph, whose father and mother we know? How is it then that He says, `I have come down from heaven'? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 43 فاجاب يسوع و قال لهم لا تتذمروا فيما بينكم.",
      "English": "43 Jesus therefore answered and said to them, Do not murmur among yourselves. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 44 لا يقدر احد ان يقبل الي ان لم يجتذبه الاب الذي ارسلني و انا اقيمه في اليوم الاخير.",
      "English": "44 No one can come to Me unless the Father who sent Me draws him; and I will raise him up at the last day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 45 انه مكتوب في الانبياء و يكون الجميع متعلمين من الله فكل من سمع من الاب و تعلم يقبل الي.",
      "English": "45 It is written in the prophets, `And they shall all be taught by God.' Therefore everyone who has heard and learned from the Father comes to Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 46 ليس ان احدا راى الاب الا الذي من الله هذا قد راى الاب  \"",
      "English": "46 Not that anyone has seen the Father, except He who is from God; He has seen the Father.   \r"
    }
  ]
}