{
  "RefrainAfter": 0,
  "ArabicTitle": " الإبركسيس أع7:20-16",
  "EnglishTitle": "Acts 20:7-16",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 7 و في اول الاسبوع اذ كان التلاميذ مجتمعين ليكسروا خبزا خاطبهم بولس و هو مزمع ان يمضي في الغد و اطال الكلام الى نصف الليل.",
      "English": "7 Now on the first day of the week, when the disciples came together to break bread, Paul, ready to depart the next day, spoke to them and continued his message until midnight. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8 و كانت مصابيح كثيرة في العلية التي كانوا مجتمعين فيها.",
      "English": "8 There were many lamps in the upper room where [a]they were gathered together. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9 و كان شاب اسمه افتيخوس جالسا في الطاقة متثقلا بنوم عميق و اذ كان بولس يخاطب خطابا طويلا غلب عليه النوم فسقط من الطبقة الثالثة الى اسفل و حمل ميتا.",
      "English": "9 And in a window sat a certain young man named Eutychus, who was sinking into a deep sleep. He was overcome by sleep; and as Paul continued speaking, he fell down from the third story and was taken up dead."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- فنزل بولس و وقع عليه و اعتنقه قائلا لا تضطربوا لان نفسه فيه.",
      "English": "10 But Paul went down, fell on him, and embracing him said, “Do not trouble yourselves, for his life is in him.” "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11 ثم صعد و كسر خبزا و اكل و تكلم كثيرا الى الفجر و هكذا خرج.",
      "English": "11 Now when he had come up, had broken bread and eaten, and talked a long while, even till daybreak, he departed. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12 و اتوا بالفتى حيا و تعزوا تعزية ليست بقليلة.",
      "English": "12 And they brought the young man in alive, and they were not a little comforted."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13 و اما نحن فسبقنا الى السفينة و اقلعنا الى اسوس مزمعين ان ناخذ بولس من هناك لانه كان قد رتب هكذا مزمعا ان يمشي.",
      "English": "13 Then we went ahead to the ship and sailed to Assos, there intending to take Paul on board; for so he had [b]given orders, intending himself to go on foot. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14 فلما وافانا الى اسوس اخذناه و اتينا الى ميتيليني.",
      "English": "14 And when he met us at Assos, we took him on board and came to Mitylene."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15 ثم سافرنا من هناك في البحر و اقبلنا في الغد الى مقابل خيوس و في اليوم الاخر وصلنا الى ساموس و اقمنا في تروجيليون ثم في اليوم التالي جئنا الى ميليتس.",
      "English": " 15 We sailed from there, and the next day came opposite Chios. The following day we arrived at Samos and stayed at Trogyllium. The next day we came to Miletus."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16 لان بولس عزم ان يتجاوز افسس في البحر لئلا يعرض له ان يصرف وقتا في اسيا لانه كان يسرع حتى اذا امكنه يكون في اورشليم في يوم الخمسين  \"",
      "English": " 16 For Paul had decided to sail past Ephesus, so that he would not have to spend time in Asia; for he was hurrying to be at Jerusalem, if possible, on the Day of Pentecost."
    }
  ]
}