{
  "RefrainAfter": 0,
  "ArabicTitle": " الإبركسيس (أع13:15-29)",
  "EnglishTitle": "Acts 15:13-29",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 13- و بعدما سكتا اجاب يعقوب قائلا ايها الرجال الاخوة اسمعوني.",
      "English": "13 And after they had become silent, James answered, saying, Men and brethren, listen to me: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- سمعان قد اخبر كيف افتقد الله اولا الامم لياخذ منهم شعبا على اسمه.",
      "English": "14 Simon has declared how God at the first visited the Gentiles to take out of them a people for His name. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- و هذا توافقه اقوال الانبياء كما هو مكتوب.",
      "English": "15 And with this the words of the prophets agree, just as it is written: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- سارجع بعد هذا و ابني ايضا خيمة داود الساقطة و ابني ايضا ردمها و اقيمها ثانية.",
      "English": "16 `After this I will return And will rebuild the tabernacle of David, which has fallen down; I will rebuild its ruins, And I will set it up; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- لكي يطلب الباقون من الناس الرب و جميع الامم الذين دعي اسمي عليهم يقول الرب الصانع هذا كله.",
      "English": "17 So that the rest of mankind may seek the Lord, Even all the Gentiles who are called by My name, Says the Lord who does all these things.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- معلومة عند الرب منذ الازل جميع اعماله.",
      "English": "18 Known to God from eternity are all His works. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- لذلك انا ارى ان لا يثقل على الراجعين الى الله من الامم.",
      "English": "19 Therefore I judge that we should not trouble those from among the Gentiles who are turning to God, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- بل يرسل اليهم ان يمتنعوا عن نجاسات الاصنام و الزنا و المخنوق و الدم.",
      "English": "20 but that we write to them to abstain from things polluted by idols, from sexual immorality, from things strangled, and from blood. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- لان موسى منذ اجيال قديمة له في كل مدينة من يكرز به اذ يقرا في المجامع كل سبت.",
      "English": "21 For Moses has had throughout many generations those who preach him in every city, being read in the synagogues every Sabbath. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- حينئذ راى الرسل و المشايخ مع كل الكنيسة ان يختاروا رجلين منهم فيرسلوهما الى انطاكية مع بولس و برنابا يهوذا الملقب برسابا و سيلا رجلين متقدمين في الاخوة.",
      "English": "22 Then it pleased the apostles and elders, with the whole church, to send chosen men of their own company to Antioch with Paul and Barnabas, namely, Judas who was also named Barsabas, and Silas, leading men among the brethren. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- و كتبوا بايديهم هكذا الرسل و المشايخ و الاخوة يهدون سلاما الى الاخوة الذين من الامم في انطاكية و سورية و كيليكية.",
      "English": "23 They wrote this letter by them: The apostles, the elders, and the brethren, To the brethren who are of the Gentiles in Antioch, Syria, and Cilicia: Greetings. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- اذ قد سمعنا ان اناسا خارجين من عندنا ازعجوكم باقوال مقلبين انفسكم و قائلين ان تختتنوا و تحفظوا الناموس الذين نحن لم نامرهم.",
      "English": "24 Since we have heard that some who went out from us have troubled you with words, unsettling your souls, saying, You must be circumcised and keep the law--to whom we gave no such commandment-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- راينا و قد صرنا بنفس واحدة ان نختار رجلين و نرسلهما اليكم مع حبيبينا برنابا و بولس.",
      "English": "25 it seemed good to us, being assembled with one accord, to send chosen men to you with our beloved Barnabas and Paul, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- رجلين قد بذلا انفسهما لاجل اسم ربنا يسوع المسيح.",
      "English": "26 men who have risked their lives for the name of our Lord Jesus Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- فقد ارسلنا يهوذا و سيلا و هما يخبرانكم بنفس الامور شفاها.",
      "English": "27 We have therefore sent Judas and Silas, who will also report the same things by word of mouth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- لانه قد راى الروح القدس و نحن ان لا نضع عليكم ثقلا اكثر غير هذه الاشياء الواجبة.",
      "English": "28 For it seemed good to the Holy Spirit, and to us, to lay upon you no greater burden than these necessary things: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- ان تمتنعوا عما ذبح للاصنام و عن الدم و المخنوق و الزنى التي ان حفظتم انفسكم منها فنعما تفعلون كونوا معافين \"",
      "English": "29 that you abstain from things offered to idols, from blood, from things strangled, and from sexual immorality. If you keep yourselves from these, you will do well. Farewell.     "
    }
  ]
}