{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل القداس (لو 14: 25-35):",
  "EnglishTitle": "Luke 14:25-35",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 25- و كان جموع كثيرة سائرين معه فالتفت و قال لهم.",
      "English": "25 Now great multitudes went with Him. And He turned and said to them, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- ان كان احد ياتي الي و لا يبغض اباه و امه و امراته و اولاده و اخوته و اخواته حتى نفسه ايضا فلا يقدر ان يكون لي تلميذا.",
      "English": "26 If anyone comes to Me and does not hate his father and mother, wife and children, brothers and sisters, yes, and his own life also, he cannot be My disciple. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- و من لا يحمل صليبه و ياتي ورائي فلا يقدر ان يكون لي تلميذا.",
      "English": "27 And whoever does not bear his cross and come after Me cannot be My disciple. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- و من منكم و هو يريد ان يبني برجا لا يجلس اولا و يحسب النفقة هل عنده ما يلزم لكماله.",
      "English": "28 For which of you, intending to build a tower, does not sit down first and count the cost, whether he has enough to finish it-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- لئلا يضع الاساس و لا يقدر ان يكمل فيبتدئ جميع الناظرين يهزاون به.",
      "English": "29 lest, after he has laid the foundation, and is not able to finish, all who see it begin to mock him, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- قائلين هذا الانسان ابتدا يبني و لم يقدر ان يكمل.",
      "English": "30 saying, `This man began to build and was not able to finish.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- و اي ملك ان ذهب لمقاتلة ملك اخر في حرب لا يجلس اولا و يتشاور هل يستطيع ان يلاقي بعشرة الاف الذي ياتي عليه بعشرين الفا.",
      "English": "31 Or what king, going to make war against another king, does not sit down first and consider whether he is able with ten thousand to meet him who comes against him with twenty thousand? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32- و الا فما دام ذلك بعيدا يرسل سفارة و يسال ما هو للصلح.",
      "English": "32 Or else, while the other is still a great way off, he sends a delegation and asks conditions of peace. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- فكذلك كل واحد منكم لا يترك جميع امواله لا يقدر ان يكون لي تلميذا.",
      "English": "33 So likewise, whoever of you does not forsake all that he has cannot be My disciple. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 34- الملح جيد و لكن اذا فسد الملح فبماذا يصلح.",
      "English": "34 Salt is good; but if the salt has lost its flavor, how shall it be seasoned? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- لا يصلح لارض و لا لمزبلة فيطرحونه خارجا من له اذنان للسمع فليسمع \"",
      "English": "35 It is neither fit for the land nor for the dunghill, but men throw it out. He who has ears to hear, let him hear!.     "
    }
  ]
}