{
  "RefrainAfter": 0,
  "ArabicTitle": " الإبركسيس (أع12:3-21)",
  "EnglishTitle": "Acts 3:12-21",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 12- فلما راى بطرس ذلك اجاب الشعب ايها الرجال الاسرائيليون ما بالكم تتعجبون من هذا و لماذا تشخصون الينا كاننا بقوتنا او تقوانا قد جعلنا هذا يمشي.",
      "English": "12 So when Peter saw it, he responded to the people: Men of Israel, why do you marvel at this? Or why look so intently at us, as though by our own power or godliness we had made this man walk? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- ان اله ابراهيم و اسحق و يعقوب اله ابائنا مجد فتاه يسوع الذي اسلمتموه انتم و انكرتموه امام وجه بيلاطس و هو حاكم باطلاقه.",
      "English": "13 The God of Abraham, Isaac, and Jacob, the God of our fathers, glorified His Servant Jesus, whom you delivered up and denied in the presence of Pilate, when he was determined to let Him go. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- و لكن انتم انكرتم القدوس البار و طلبتم ان يوهب لكم رجل قاتل.",
      "English": "14 But you denied the Holy One and the Just, and asked for a murderer to be granted to you, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- و رئيس الحياة قتلتموه الذي اقامه الله من الاموات و نحن شهود لذلك.",
      "English": "15 and killed the Prince of life, whom God raised from the dead, of which we are witnesses. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- و بالايمان باسمه شدد اسمه هذا الذي تنظرونه و تعرفونه و الايمان الذي بواسطته اعطاه هذه الصحة امام جميعكم.",
      "English": "16 And His name, through faith in His name, has made this man strong, whom you see and know. Yes, the faith which comes through Him has given him this perfect soundness in the presence of you all. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- و الان ايها الاخوة انا اعلم انكم بجهالة عملتم كما رؤساؤكم ايضا.",
      "English": "17 Yet now, brethren, I know that you did it in ignorance, as did also your rulers. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- و اما الله فما سبق و انبا به بافواه جميع انبيائه ان يتالم المسيح قد تممه هكذا.",
      "English": "18 But those things which God foretold by the mouth of all His prophets, that the Christ would suffer, He has thus fulfilled. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- فتوبوا و ارجعوا لتمحى خطاياكم لكي تاتي اوقات الفرج من وجه الرب.",
      "English": "19 Repent therefore and be converted, that your sins may be blotted out, so that times of refreshing may come from the presence of the Lord, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- و يرسل يسوع المسيح المبشر به لكم قبل.",
      "English": "20 and that He may send Jesus Christ, who was preached to you before, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- الذي ينبغي ان السماء تقبله الى ازمنة رد كل شيء التي تكلم عنها الله بفم جميع انبيائه القديسين منذ الدهر \"",
      "English": "21 whom heaven must receive until the times of restoration of all things, which God has spoken by the mouth of all His holy prophets since the world began.     "
    }
  ]
}