{
  "RefrainAfter": 0,
  "ArabicTitle": " البولس (كو6:2-19)",
  "EnglishTitle": "Colossians 2:6-19",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 6- فكما قبلتم المسيح يسوع الرب اسلكوا فيه.",
      "English": "6 As you have therefore received Christ Jesus the Lord, so walk in Him, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- متاصلين و مبنيين فيه و موطدين في الايمان كما علمتم متفاضلين فيه بالشكر.",
      "English": "7 rooted and built up in Him and established in the faith, as you have been taught, abounding in it with thanksgiving. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- انظروا ان لا يكون احد يسبيكم بالفلسفة و بغرور باطل حسب تقليد الناس حسب اركان العالم و ليس حسب المسيح.",
      "English": "8 Beware lest anyone cheat you through philosophy and empty deceit, according to the tradition of men, according to the basic principles of the world, and not according to Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- فانه فيه يحل كل ملء اللاهوت جسديا.",
      "English": "9 For in Him dwells all the fullness of the Godhead bodily; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- و انتم مملوؤون فيه الذي هو راس كل رياسة و سلطان.",
      "English": "10 and you are complete in Him, who is the head of all principality and power. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- و به ايضا ختنتم ختانا غير مصنوع بيد بخلع جسم خطايا البشرية بختان المسيح.",
      "English": "11 In Him you were also circumcised with the circumcision made without hands, by putting off the body of the sins of the flesh, by the circumcision of Christ, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- مدفونين معه في المعمودية التي فيها اقمتم ايضا معه بايمان عمل الله الذي اقامه من الاموات.",
      "English": "12 buried with Him in baptism, in which you also were raised with Him through faith in the working of God, who raised Him from the dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- و اذ كنتم امواتا في الخطايا و غلف جسدكم احياكم معه مسامحا لكم بجميع الخطايا.",
      "English": "13 And you, being dead in your trespasses and the uncircumcision of your flesh, He has made alive together with Him, having forgiven you all trespasses, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- اذ محا الصك الذي علينا في الفرائض الذي كان ضدا لنا و قد رفعه من الوسط مسمرا اياه بالصليب.",
      "English": "14 having wiped out the handwriting of requirements that was against us, which was contrary to us. And He has taken it out of the way, having nailed it to the cross. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- اذ جرد الرياسات و السلاطين اشهرهم جهارا ظافرا بهم فيه.",
      "English": "15 Having disarmed principalities and powers, He made a public spectacle of them, triumphing over them in it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- فلا يحكم عليكم احد في اكل او شرب او من جهة عيد او هلال او سبت.",
      "English": "16 So let no one judge you in food or in drink, or regarding a festival or a new moon or sabbaths, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- التي هي ظل الامور العتيدة و اما الجسد فللمسيح.",
      "English": "17 which are a shadow of things to come, but the substance is of Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- لا يخسركم احد الجعالة راغبا في التواضع و عبادة الملائكة متداخلا في ما لم ينظره منتفخا باطلا من قبل ذهنه الجسدي.",
      "English": "18 Let no one cheat you of your reward, taking delight in false humility and worship of angels, intruding into those things which he has not seen, vainly puffed up by his fleshly mind, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- و غير متمسك بالراس الذي منه كل الجسد بمفاصل و ربط متوازرا و مقترنا ينمو نموا من الله\"",
      "English": "19 and not holding fast to the Head, from whom all the body, nourished and knit together by joints and ligaments, grows with the increase that is from God.     "
    }
  ]
}