{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل باكر (مر34:8-1:9)",
  "EnglishTitle": "Mark 8:34-9:1",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"34- و دعا الجمع من تلاميذه و قال لهم من اراد ان ياتي ورائي فلينكر نفسه و يحمل صليبه و يتبعني.",
      "English": "34 When He had called the people to Himself, with His disciples also, He said to them, Whoever desires to come after Me, let him deny himself, and take up his cross, and follow Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- فان من اراد ان يخلص نفسه يهلكها و من يهلك نفسه من اجلي و من اجل الانجيل فهو يخلصها.",
      "English": "35 For whoever desires to save his life will lose it, but whoever loses his life for My sake and the gospel's will save it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- لانه ماذا ينتفع الانسان لو ربح العالم كله و خسر نفسه.",
      "English": "36 For what will it profit a man if he gains the whole world, and loses his own soul? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 37- او ماذا يعطي الانسان فداء عن نفسه.",
      "English": "37 Or what will a man give in exchange for his soul? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 38- لان من استحى بي و بكلامي في هذا الجيل الفاسق الخاطئ فان ابن الانسان يستحي به متى جاء بمجد ابيه مع الملائكة القديسين. \"",
      "English": "38 For whoever is ashamed of Me and My words in this adulterous and sinful generation, of him the Son of Man also will be ashamed when He comes in the glory of His Father with the holy angels. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"1- و قال لهم الحق اقول لكم ان من القيام ههنا قوما لا يذوقون الموت حتى يروا ملكوت الله قد اتى بقوة \"",
      "English": "9:1 And He said to them, Assuredly, I say to you that there are some standing here who will not taste death till they see the kingdom of God present with power.     "
    }
  ]
}