{
  "RefrainAfter": 0,
  "ArabicTitle": "(1كو1:9-27):-",
  "EnglishTitle": "1 Corinthians 9:1-27",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 1- الست انا رسولا الست انا حرا اما رايت يسوع المسيح ربنا الستم انتم عملي في الرب.",
      "English": "9:1 Am I not an apostle? Am I not free? Have I not seen Jesus Christ our Lord? Are you not my work in the Lord? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- ان كنت لست رسولا الى اخرين فانما انا اليكم رسول لانكم انتم ختم رسالتي في الرب.",
      "English": "2 If I am not an apostle to others, yet doubtless I am to you. For you are the seal of my apostleship in the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- هذا هو احتجاجي عند الذين يفحصونني.",
      "English": "3 My defense to those who examine me is this: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- العلنا ليس لنا سلطان ان ناكل و نشرب.",
      "English": "4 Do we have no right to eat and drink? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- العلنا ليس لنا سلطان ان نجول باخت زوجة كباقي الرسل و اخوة الرب و صفا.",
      "English": "5 Do we have no right to take along a believing wife, as do also the other apostles, the brothers of the Lord, and Cephas? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- ام انا و برنابا وحدنا ليس لنا سلطان ان لا نشتغل.",
      "English": "6 Or is it only Barnabas and I who have no right to refrain from working? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- من تجند قط بنفقة نفسه و من يغرس كرما و من ثمره لا ياكل او من يرعى رعية و من لبن الرعية لا ياكل.",
      "English": "7 Who ever goes to war at his own expense? Who plants a vineyard and does not eat of its fruit? Or who tends a flock and does not drink of the milk of the flock? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- العلي اتكلم بهذا كانسان ام ليس الناموس ايضا يقول هذا.",
      "English": "8 Do I say these things as a mere man? Or does not the law say the same also? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- فانه مكتوب في ناموس موسى لا تكم ثورا دارسا العل الله تهمه الثيران.",
      "English": "9 For it is written in the law of Moses, You shall not muzzle an ox while it treads out the grain. Is it oxen God is concerned about? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- ام يقول مطلقا من اجلنا انه من اجلنا مكتوب لانه ينبغي للحراث ان يحرث على رجاء و للدارس على الرجاء ان يكون شريكا في رجائه.",
      "English": "10 Or does He say it altogether for our sakes? For our sakes, no doubt, this is written, that he who plows should plow in hope, and he who threshes in hope should be partaker of his hope. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- ان كنا نحن قد زرعنا لكم الروحيات افعظيم ان حصدنا منكم الجسديات.",
      "English": "11 If we have sown spiritual things for you, is it a great thing if we reap your material things? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- ان كان اخرون شركاء في السلطان عليكم افلسنا نحن بالاولى لكننا لم نستعمل هذا السلطان بل نتحمل كل شيء لئلا نجعل عائقا لانجيل المسيح.",
      "English": "12 If others are partakers of this right over you, are we not even more? Nevertheless we have not used this right, but endure all things lest we hinder the gospel of Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- الستم تعلمون ان الذين يعملون في الاشياء المقدسة من الهيكل ياكلون الذين يلازمون المذبح يشاركون المذبح.",
      "English": "13 Do you not know that those who minister the holy things eat of the things of the temple, and those who serve at the altar partake of the offerings of the altar? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- هكذا ايضا امر الرب ان الذين ينادون بالانجيل من الانجيل يعيشون.",
      "English": "14 Even so the Lord has commanded that those who preach the gospel should live from the gospel. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- اما انا فلم استعمل شيئا من هذا و لا كتبت هذا لكي يصير في هكذا لانه خير لي ان اموت من ان يعطل احد فخري.",
      "English": "15 But I have used none of these things, nor have I written these things that it should be done so to me; for it would be better for me to die than that anyone should make my boasting void. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- لانه ان كنت ابشر فليس لي فخر اذ الضرورة موضوعة علي فويل لي ان كنت لا ابشر.",
      "English": "16 For if I preach the gospel, I have nothing to boast of, for necessity is laid upon me; yes, woe is me if I do not preach the gospel! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- فانه ان كنت افعل هذا طوعا فلي اجر و لكن ان كان كرها فقد استؤمنت على وكالة.",
      "English": "17 For if I do this willingly, I have a reward; but if against my will, I have been entrusted with a stewardship. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- فما هو اجري اذ و انا ابشر اجعل انجيل المسيح بلا نفقة حتى لم استعمل سلطاني في الانجيل.",
      "English": "18 What is my reward then? That when I preach the gospel, I may present the gospel of Christ without charge, that I may not abuse my authority in the gospel. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- فاني اذ كنت حرا من الجميع استعبدت نفسي للجميع لاربح الاكثرين.",
      "English": "19 For though I am free from all men, I have made myself a servant to all, that I might win the more; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- فصرت لليهود كيهودي لاربح اليهود و للذين تحت الناموس كاني تحت الناموس لاربح الذين تحت الناموس.",
      "English": "20 and to the Jews I became as a Jew, that I might win Jews; to those who are under the law, as under the law, that I might win those who are under the law; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- و للذين بلا ناموس كاني بلا ناموس مع اني لست بلا ناموس لله بل تحت ناموس للمسيح لاربح الذين بلا ناموس.",
      "English": "21 to those who are without law, as without law (not being without law toward God, but under law toward Christ), that I might win those who are without law; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- صرت للضعفاء كضعيف لاربح الضعفاء صرت للكل كل شيء لاخلص على كل حال قوما.",
      "English": "22 to the weak I became as weak, that I might win the weak. I have become all things to all men, that I might by all means save some. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- و هذا انا افعله لاجل الانجيل لاكون شريكا فيه.",
      "English": "23 Now this I do for the gospel's sake, that I may be partaker of it with you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- الستم تعلمون ان الذين يركضون في الميدان جميعهم يركضون و لكن واحدا ياخذ الجعالة هكذا اركضوا لكي تنالوا.",
      "English": "24 Do you not know that those who run in a race all run, but one receives the prize? Run in such a way that you may obtain it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- و كل من يجاهد يضبط نفسه في كل شيء اما اولئك فلكي ياخذوا اكليلا يفنى و اما نحن فاكليلا لا يفنى.",
      "English": "25 And everyone who competes for the prize is temperate in all things. Now they do it to obtain a perishable crown, but we for an imperishable crown. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- اذا انا اركض هكذا كانه ليس عن غير يقين هكذا اضارب كاني لا اضرب الهواء.",
      "English": "26 Therefore I run thus: not with uncertainty. Thus I fight: not as one who beats the air. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- بل اقمع جسدي و استعبده حتى بعدما كرزت للاخرين لا اصير انا نفسي مرفوضا  \"",
      "English": "27 But I discipline my body and bring it into subjection, lest, when I have preached to others, I myself should become disqualified.     "
    }
  ]
}