{
  "RefrainAfter": 0,
  "ArabicTitle": "(لو9:20-19):-",
  "EnglishTitle": "Luke 20:9-19",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 9- و ابتدا يقول للشعب هذا المثل انسان غرس كرما و سلمه الى كرامين و سافر زمانا طويلا.",
      "English": "9 Then He began to tell the people this parable: A certain man planted a vineyard, leased it to vinedressers, and went into a far country for a long time. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- و في الوقت ارسل الى الكرامين عبدا لكي يعطوه من ثمر الكرم فجلده الكرامون و ارسلوه فارغا.",
      "English": "10 Now at vintage-time he sent a servant to the vinedressers, that they might give him some of the fruit of the vineyard. But the vinedressers beat him and sent him away empty-handed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- فعاد و ارسل عبدا اخر فجلدوا ذلك ايضا و اهانوه و ارسلوه فارغا.",
      "English": "11 Again he sent another servant; and they beat him also, treated him shamefully, and sent him away empty-handed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- ثم عاد فارسل ثالثا فجرحوا هذا ايضا و اخرجوه.",
      "English": "12 And again he sent a third; and they wounded him also and cast him out. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فقال صاحب الكرم ماذا افعل ارسل ابني الحبيب لعلهم اذا راوه يهابون.",
      "English": "13 Then the owner of the vineyard said, `What shall I do? I will send my beloved son. Probably they will respect him when they see him.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- فلما راه الكرامون تامروا فيما بينهم قائلين هذا هو الوارث هلموا نقتله لكي يصير لنا الميراث.",
      "English": "14 But when the vinedressers saw him, they reasoned among themselves, saying, `This is the heir. Come, let us kill him, that the inheritance may be ours.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- فاخرجوه خارج الكرم و قتلوه فماذا يفعل بهم صاحب الكرم.",
      "English": "15 So they cast him out of the vineyard and killed him. Therefore what will the owner of the vineyard do to them? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- ياتي و يهلك هؤلاء الكرامين و يعطي الكرم لاخرين فلما سمعوا قالوا حاشا.",
      "English": "16 He will come and destroy those vinedressers and give the vineyard to others. And when they heard it they said, Certainly not! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- فنظر اليهم و قال اذا ما هو هذا المكتوب الحجر الذي رفضه البناؤون هو قد صار راس الزاوية.",
      "English": "17 Then He looked at them and said, What then is this that is written: `The stone which the builders rejected Has become the chief cornerstone'? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- كل من يسقط على ذلك الحجر يترضض و من سقط هو عليه يسحقه.",
      "English": "18 Whoever falls on that stone will be broken; but on whomever it falls, it will grind him to powder. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- فطلب رؤساء الكهنة و الكتبة ان يلقوا الايادي عليه في تلك الساعة و لكنهم خافوا الشعب لانهم عرفوا انه قال هذا المثل عليهم  \"",
      "English": "19 And the chief priests and the scribes that very hour sought to lay hands on Him, but they feared the people--for they knew He had spoken this parable against them.     "
    }
  ]
}