{
  "RefrainAfter": 0,
  "ArabicTitle": "(أع23:19-40):-",
  "EnglishTitle": "Acts 19:23-41",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 23- و حدث في ذلك الوقت شغب ليس بقليل بسبب هذا الطريق.",
      "English": "23 And about that time there arose a great commotion about the Way. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- لان انسانا اسمه ديمتريوس صائغ صانع هياكل فضة لارطاميس كان يكسب الصناع مكسبا ليس بقليل.",
      "English": "24 For a certain man named Demetrius, a silversmith, who made silver shrines of Diana, brought no small profit to the craftsmen. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- فجمعهم و الفعلة في مثل ذلك العمل و قال ايها الرجال انتم تعلمون ان سعتنا انما هي من هذه الصناعة.",
      "English": "25 He called them together with the workers of similar occupation, and said: Men, you know that we have our prosperity by this trade. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- و انتم تنظرون و تسمعون انه ليس من افسس فقط بل من جميع اسيا تقريبا استمال و ازاغ بولس هذا جمعا كثيرا قائلا ان التي تصنع بالايادي ليست الهة.",
      "English": "26 Moreover you see and hear that not only at Ephesus, but throughout almost all Asia, this Paul has persuaded and turned away many people, saying that they are not gods which are made with hands. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- فليس نصيبنا هذا وحده في خطر من ان يحصل في اهانة بل ايضا هيكل ارطاميس الالهة العظيمة ان يحسب لا شيء و ان سوف تهدم عظمتها هي التي يعبدها جميع اسيا و المسكونة.",
      "English": "27 So not only is this trade of ours in danger of falling into disrepute, but also the temple of the great goddess Diana may be despised and her magnificence destroyed, whom all Asia and the world worship. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- فلما سمعوا امتلاوا غضبا و طفقوا يصرخون قائلين عظيمة هي ارطاميس الافسسيين.",
      "English": "28 Now when they heard this, they were full of wrath and cried out, saying, Great is Diana of the Ephesians! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- فامتلات المدينة كلها اضطرابا و اندفعوا بنفس واحدة الى المشهد خاطفين معهم غايوس و ارسترخس المكدونيين رفيقي بولس في السفر.",
      "English": "29 So the whole city was filled with confusion, and rushed into the theater with one accord, having seized Gaius and Aristarchus, Macedonians, Paul's travel companions. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- و لما كان بولس يريد ان يدخل بين الشعب لم يدعه التلاميذ.",
      "English": "30 And when Paul wanted to go in to the people, the disciples would not allow him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- و اناس من وجوه اسيا كانوا اصدقاءه ارسلوا يطلبون اليه ان لا يسلم نفسه الى المشهد.",
      "English": "31 Then some of the officials of Asia, who were his friends, sent to him pleading that he would not venture into the theater. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32- و كان البعض يصرخون بشيء و البعض بشيء اخر لان المحفل كان مضطربا و اكثرهم لا يدرون لاي شيء كانوا قد اجتمعوا.",
      "English": "32 Some therefore cried one thing and some another, for the assembly was confused, and most of them did not know why they had come together. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- فاجتذبوا اسكندر من الجمع و كان اليهود يدفعونه فاشار اسكندر بيده يريد ان يحتج للشعب.",
      "English": "33 And they drew Alexander out of the multitude, the Jews putting him forward. And Alexander motioned with his hand, and wanted to make his defense to the people. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 34- فلما عرفوا انه يهودي صار صوت واحد من الجميع صارخين نحو مدة ساعتين عظيمة هي ارطاميس الافسسيين.",
      "English": "34 But when they found out that he was a Jew, all with one voice cried out for about two hours, Great is Diana of the Ephesians! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- ثم سكن الكاتب الجمع و قال ايها الرجال الافسسيون من هو الانسان الذي لا يعلم ان مدينة الافسسيين متعبدة لارطاميس الالهة العظيمة و التمثال الذي هبط من زفس.",
      "English": "35 And when the city clerk had quieted the crowd, he said: Men of Ephesus, what man is there who does not know that the city of the Ephesians is temple guardian of the great goddess Diana, and of the image which fell down from Zeus? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- فاذ كانت هذه الاشياء لا تقاوم ينبغي ان تكونوا هادئين و لا تفعلوا شيئا اقتحاما.",
      "English": "36 Therefore, since these things cannot be denied, you ought to be quiet and do nothing rashly. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 37- لانكم اتيتم بهذين الرجلين و هما ليسا سارقي هياكل و لا مجدفين على الهتكم.",
      "English": "37 For you have brought these men here who are neither robbers of temples nor blasphemers of your goddess. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 38- فان كان ديمتريوس و الصناع الذين معه لهم دعوى على احد فانه تقام ايام للقضاء و يوجد ولاة فليرافعوا بعضهم بعضا.",
      "English": "38 Therefore, if Demetrius and his fellow craftsmen have a case against anyone, the courts are open and there are proconsuls. Let them bring charges against one another. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 39- و ان كنتم تطلبون شيئا من جهة امور اخر فانه يقضى في محفل شرعي.",
      "English": "39 But if you have any other inquiry to make, it shall be determined in the lawful assembly. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 40- لاننا في خطر ان نحاكم من اجل فتنة هذا اليوم و ليس علة يمكننا من اجلها ان نقدم حسابا عن هذا التجمع  \"",
      "English": "40 For we are in danger of being called in question for today's uproar, there being no reason which we may give to account for this disorderly gathering. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "41- وَلَمَّا قَالَ هذَا صَرَفَ الْمَحْفِلَ.",
      "English": "41 And when he had said these things, he dismissed the assembly.     "
    }
  ]
}