{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل العشية (مر45:6-56):-",
  "EnglishTitle": "Mark 6:45-56",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"  45- و للوقت الزم تلاميذه ان يدخلوا السفينة و يسبقوا الى العبر الى بيت صيدا حتى يكون قد صرف الجمع.",
      "English": "45 Immediately He made His disciples get into the boat and go before Him to the other side, to Bethsaida, while He sent the multitude away. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 46- و بعدما ودعهم مضى الى الجبل ليصلي.",
      "English": "46 And when He had sent them away, He departed to the mountain to pray. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 47- و لما صار المساء كانت السفينة في وسط البحر و هو على البر وحده.",
      "English": "47 Now when evening came, the boat was in the middle of the sea; and He was alone on the land. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 48- و راهم معذبين في الجذف لان الريح كانت ضدهم و نحو الهزيع الرابع من الليل اتاهم ماشيا على البحر و اراد ان يتجاوزهم.",
      "English": "48 Then He saw them straining at rowing, for the wind was against them. Now about the fourth watch of the night He came to them, walking on the sea, and would have passed them by. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 49- فلما راوه ماشيا على البحر ظنوه خيالا فصرخوا.",
      "English": "49 And when they saw Him walking on the sea, they supposed it was a ghost, and cried out; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 50- لان الجميع راوه و اضطربوا فللوقت كلمهم و قال لهم ثقوا انا هو لا تخافوا.",
      "English": "50 for they all saw Him and were troubled. But immediately He talked with them and said to them, Be of good cheer! It is I; do not be afraid. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 51- فصعد اليهم الى السفينة فسكنت الريح فبهتوا و تعجبوا في انفسهم جدا الى الغاية.",
      "English": "51 Then He went up into the boat to them, and the wind ceased. And they were greatly amazed in themselves beyond measure, and marveled. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 52- لانهم لم يفهموا بالارغفة اذ كانت قلوبهم غليظة.",
      "English": "52 For they had not understood about the loaves, because their heart was hardened. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 53- فلما عبروا جاءوا الى ارض جنيسارت و ارسوا.",
      "English": "53 When they had crossed over, they came to the land of Gennesaret and anchored there. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 54- و لما خرجوا من السفينة للوقت عرفوه.",
      "English": "54 And when they came out of the boat, immediately the people recognized Him, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 55- فطافوا جميع تلك الكورة المحيطة و ابتداوا يحملون المرضى على اسرة الى حيث سمعوا انه هناك.",
      "English": "55 ran through that whole surrounding region, and began to carry about on beds those who were sick to wherever they heard He was. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 56- و حيثما دخل الى قرى او مدن او ضياع وضعوا المرضى في الاسواق و طلبوا اليه ان يلمسوا و لو هدب ثوبه و كل من لمسه شفي  \"",
      "English": "56 Wherever He entered into villages, cities, or in the country, they laid the sick in the marketplaces, and begged Him that they might just touch the hem of His garment. And as many as touched Him were made well.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}