{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا لُوقا الْبَشِيرِ ( ٧ : ٣٦ - ٥٠ )",
  "EnglishTitle": "Luke 7:36-50",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وَسَأَلَهُ وَاحِدٌ مِنَ الْفَرِيسِينَ أَنْ يَأْكُلَ مَعَهُ ، فَلَمَّا دَخَلَ بَيْتَ الْفَرِّيسِيَ اتَّكَأَ. ",
      "English": "36 Then one of the Pharisees asked Him to eat with him. And He went to the Pharisee's house, and sat down to eat. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذَا امْرَأَةٌ فِي الْمَدِينَةِ كَانَتْ خَاطِئَةً ، إِذْ عَلِمَتْ أَنَّهُ مُتَّكِيٌّ فِي بَيْتِ الْفَرِيسِي ، أَخَذَتْ قَارُورَةَ طِيبٍ ",
      "English": "37 And behold, a woman in the city who was a sinner, when she knew that Jesus sat at the table in the Pharisee's house, brought an alabaster flask of fragrant oil, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَوَقَفَتْ عِنْدَ قَدَمَيْهِ مِنْ وَرَائِهِ بَاكِيَةً ، وَابْتَدَأَتْ تَبْلُ قَدَمَيْهِ بِدُمُوعِهَا ، وَتَمْسَحُهُمَا بِشَعْرِ رَأْسِهَا ، وَكَانَتْ تُقَبلُ قَدَمَيْهِ وَتَدْهَنُهُمَا بِالطِيبِ. ",
      "English": "38 and stood at His feet behind Him weeping; and she began to wash His feet with her tears, and wiped them with the hair of her head; and she kissed His feet and anointed them with the fragrant oil. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا رَأَى الْفَرِيسِيُّ الَّذِي دَعَاهُ ( ذَلِكَ ) ، تَكَلَّمَ فِي نَفْسِهِ قَائِلًا: \" لَوْ كَانَ هَذَا نَبِيًّا ، لَعَلِمَ مَنْ هِيَ الْمَرْأَةُ الَّتِي لَمَسَتْهُ وما حَالُها ! إِنَّهَا لَخَاطِئَةٌ \". ",
      "English": "39 Now when the Pharisee who had invited Him saw this, he spoke to himself, saying, This man, if He were a prophet, would know who and what manner of woman this is who is touching Him, for she is a sinner. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ يَسُوعُ وَقَالَ لَهُ: \" يَا سِمْعَانُ ، عِنْدِي كَلِمَةٌ أَقُولُهَا لَكَ \". أَمَّا هُوَ فَقَالَ: \" قُلْ أَيُّهَا الْمُعَلِّمُ \". ",
      "English": "40 And Jesus answered and said to him, Simon, I have something to say to you. So he said, Teacher, say it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ يَسُوعُ وَقَالَ لَهُ: \" كَانَ لِمُدَايِنِ مَدْيُونَانِ كَانَ عَلَى الْوَاحِدِ خَمْسُ مِئَةِ دِينَارٍ وَعَلَى الْآخَرِ خَمْسُونَ. ",
      "English": "41 There was a certain creditor who had two debtors. One owed five hundred denarii, and the other fifty. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذْ لَمْ يَكُنْ لَهُمَا مَا يُوفِيَانِ سَامَحَهُمَا كليْهِما . فَمَنْ مِنْهُمَا يُحِبُّهُ أَكْثَرَ ؟ \".  ",
      "English": "42 And when they had nothing with which to repay, he freely forgave them both. Tell Me, therefore, which of them will love him more? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ سِمْعَانُ وَقَالَ: \" أَظُنُّ أَنَّ الَّذِي سَامَحَهُ بِالْأَكْثَرِ \". أَمَّا هُوَ فَقَالَ لَهُ: \" بِالصَّوَابِ حَكَمْتَ \". ",
      "English": "43 Simon answered and said, I suppose the one whom he forgave more. And He said to him, You have rightly judged. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ الْتَفَتَ إِلَى الْمَرْأَةِ وَقَالَ لِسِمْعَانَ: أَتَرَى هَذِهِ الْمَرْأَةَ ؟ إِنِّي دَخَلْتُ بَيْتَكَ ، وَمَاءً لِأَجْلِ رِجْلَيَّ لَمْ تُعْطِ أمَّا هَذِهِ فَقَدْ بَلَّتْ رِجْلَيَّ بِدُمُوعِهَا وَمَسَحَتْهُمَا بِشَعْرِهَا. ",
      "English": "44 Then He turned to the woman and said to Simon, Do you see this woman? I entered your house; you gave Me no water for My feet, but she has washed My feet with her tears and wiped them with the hair of her head. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنْتَ لَمْ تُقَبِّلْنِي ، أَمَّا هَذِهِ فَمُنْذُ دَخَلْتُ بَيْتَكَ لَمْ تَكُفَّ عَنْ تَقْبِيلِ قَدَمَيَّ ",
      "English": "45 You gave Me no kiss, but this woman has not ceased to kiss My feet since the time I came in. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِزَيْتٍ لَمْ تَدْهُنْ رَأْسِي ، وَأَمَّا هَذِهِ فَقَدْ دَهَنَتْ بِالطِيبِ قَدَمَيَّ. ",
      "English": "46 You did not anoint My head with oil, but this woman has anointed My feet with fragrant oil. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ أَجْلِ ذَلِكَ أَقُولُ لَكَ : إِنَّ خَطَايَاهَا الْكَثِيرَةَ مَغْفُورَةٌ لَهَا لِأَنَّهَا أَحَبَّتْ كَثِيرًا. وَالَّذِي يُغْفَرُ لَهُ قَلِيلٌ يُحِبُّ قَلِيلًا \". ",
      "English": "47 Therefore I say to you, her sins, which are many, are forgiven, for she loved much. But to whom little is forgiven, the same loves little. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ قَالَ لَهَا: \" مَغْفُورَةٌ لَكِ خَطَايَاكِ \". ",
      "English": "48 Then He said to her, Your sins are forgiven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَابْتَدَأَ الْمُتَّكِثُونَ يَقُولُونَ فِي أَنْفُسِهِمْ: \" مَنْ هُوَ هَذَا الَّذِي يَغْفِرُ خَطَايَا أَيْضًا ؟ \" ",
      "English": "49 And those who sat at the table with Him began to say to themselves, Who is this who even forgives sins? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لِلْمَرْأَةِ: \" إِنَّ إِيمَانَكِ خَلَّصَكِ ، اِذْهَبِي بِسَلَامٍ \" ",
      "English": "50 Then He said to the woman, Your faith has saved you. Go in peace.     "
    }
  ]
}