{
  "RefrainAfter": 0,
  "ArabicTitle": "23:37-24:2  الإنجيل من متى",
  "EnglishTitle": "The Gospel according to St.Matthew 23:37-24:2 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَا أُورُشَلِيمُ، يَا أُورُشَلِيمُ! يَا قَاتِلَةَ الأَنْبِيَاءِ وَرَاجِمَةَ الْمُرْسَلِينَ إِلَيْهَا،",
      "Coptic": "Ilh/m/ Ilh/m/ qhet=wteb nni`provhthc ouo\\ et\\iwni ejen nh`etauouorpou \\aroc>",
      "English": "\"O Jerusalem, Jerusalem, the one who kills the prophets and stones those who are sent to her!",
      "Arabiccoptic": "ياروساليم ياروساليم ثي إتخوتيب أنني إبروفيتيس اووه إتهيؤني إيجين ني أيتاف أوؤورب هاروس",
      "Englishcoptic": "Yarosaleem, Yarosaleem, theet-khoteb enni-eprofetees owoh et-hee-oni Ejen nee-etav o-orpoo haros."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَمْ مِنْ مَرَّةٍ أَرَدْتُ أَنْ أَجْمَعَ بَنِيكِ كَمَا يَجْمَعُ الطائر فِرَاخَهُ تَحْتَ جَنَاحَيهِ فَلَمْ تُرِيدُوا!.",
      "Coptic": "Oumh] `ncop aiouw] `eqouht ne]hri `m`vrh; `nou\\alht `e]afqwou; `nnefmac `e=oun =aneften\\ ouo\\ `mpetenouw]>",
      "English": "How often I wanted to gather your children together, as a hen gathers her chicks under her wings, but you were not willing!",
      "Arabiccoptic": "اووميش إينسوب ايو أوش إيث أوويت نيشيري إيم إيفريتي إينوو هاليت إيش افثو أوتيي إنيفماس إيخوون خانيف تينه أووه إيمبيت إين أو أوش:",
      "Englishcoptic": "Oomeesh ensop ai-oo-osh eth-oweet ne-sheeri em-evreeti en-oo-haleet esh-aftho-ootie en-nefmas ekhoon khan-eftenh owoh empet-en-oo-osh:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هُوَذَا أتْرُكُ لَكُمْ بَيْتُكُمْ خَرَابًا.",
      "English": "See! Your house is left to you desolate;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأِنِّي أَقُولُ لَكُمْ: إِنَّكُمْ مِنَ الآنَ لاَ تَرَوْنَني حَتَّى تَقُولُوا: مُبَارَكٌ الآتِي بِاسْمِ الرَّبِّ!.",
      "English": "For I say to you, you shall see Me no more till you say, 'Blessed is He who comes in the name of the LORD!'\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولما خَرَجَ يَسُوعُ مِنَ الْهَيْكَلِ وَمَضَى. تَقَدَّمَ إليه تَلاَمِيذُهُ لِيُرُوهُ بِنَاءَ الْهَيْكَلِ.",
      "English": "Then Jesus went out and departed from the temple."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا هُوَ فَأَجَابَ وَقَالَ لَهُمْ أُنْظُرُوا هَذَا كُلَّهُ. اَلْحَقَّ أَقُولُ لَكُمْ: إِنَّهُ لاَ يُتْرَكُ ههُنَا حَجَرٌ عَلَى حَجَرٍ إلاَّ وَيُنْقَضُ!",
      "English": "And Jesus said to them, \"Do you not see all these things? Assuredly, I say to you, not one stone shall be left here upon one another, that shall not be thrown down.\""
    }
  ]
}