{
  "RefrainAfter": 0,
  "ArabicTitle": "8:11-20 من سفر التثنية لموسى النبى",
  "EnglishTitle": "Deuteronomy 8:11-20 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اِحْتَرِزْ مِنْ أَنْ تَنْسَى الرَّبَّ إِلهَكَ وَلاَ تَحْفَظَ وَصَايَاهُ وَأَحْكَامَهُ وَحُقُوقَهُ، الَّتِي أَنَا أُوصِيكَ بِهَا اليَوْمَ",
      "English": "\"Watch yourself, that you do not forget the Lord your God by not keeping His commandments, judgements, and ordinances. I command you today"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِئَلاَّ تَأكُلَ وَتَشْبَعَ وَتَبْنِى بُيُوتًاً حَسَنَةً جَمِيلَةً وَتَسْكُنَهَا.",
      "English": "Lest, when you have eaten and are full, and have built beautiful houses and dwell in them"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكْثُرَ لَكَ الغَنَمُ والبَقَرُ. وَيَكْثُرَ لَكَ الذَّهَبَ وَالْفِضَّةَ. وتَكْثُرَ لَكَ مَوْجُودَاتُكَ وَمُقْتَنَايَاتُكَ،",
      "English": "And when your cattle and sheep multiply, and your silver and gold are multiplied, and all you have is multiplied, when your heart is lifted up."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَيَرْتَفِعُ قَلْبُكَ وَتَنْسَى الرَّبَّ إِلهَكَ الَّذِي أَخْرَجَكَ مِنْ أَرْضِ مِصْرَ مِنْ بَيْتِ عُبُودِيَّتِكَ",
      "English": "And you forget the Lord your God who brought you from the land of Egypt, out of the house of bondage"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي أَجَازَكَ هَذَا الْقَفْرَ الْعَظِيمَ الْمَخُوفَ، حَيثُ الحَيَّاتُ وَالعَقَارِبُ اللادِغَةُ. وَحَيثُ العَطَشُ مِنْ عَدَمِ المَاءِ.",
      "English": "Who led you through that great and fearful desert, with its biting serpent and scorpion and thirst, where there was no water"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي أَخْرَجَ لَكَ ينبُوعَ مَاءٍ مِنْ صَخْرَةٍ صَمَّاءَ.",
      "English": "Who brought a spring of water for you out of the sharp-edged rock"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي أَطْعَمَكَ الْمَنَّ  فِي الْبَرِّيَّةِ. هَذَا الَّذِي لَمْ يَعْرِفْهُ آبَاؤُكَ، لِكَيْ يؤدبك وَيُجَرِّبَكَ، ثم يُحْسِنَ إِلَيْكَ فِي آخِرَتِكَ.",
      "English": "Who fed you in the desert with manna your fathers did not know, that He might deal harshly with you and might test you, to do good in the end of your days-"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَا تَقُلْ فِي قَلْبِكَ اِننَّىِ بِشَجَاعَتِى وَقُوَّة يَدِيَ صَنَعَتُ لِي هذِهِ الخيراتِ العَظِيمَةَ.",
      "English": "Then do not say in your heart, 'My strength and the might of my hand gained me this great power."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلِ أذْكُرْ الرَّبَّ إِلهَكَ، فَهُوَ الَّذِي ثَبَّتَكَ وَيَجْعَلُ لَكَ القُوَّةَ. لِكَيْ يَفِيَ عَهْدَهُ الذى أقْسَمَ الربُّ مِنْ أجْلِهِ لأَبَائِكَ كَمَا فِي هذَا الْيَوْمِ.",
      "English": "' Then you shall remember the Lord your God, for [it is He] who gives strength, that you may establish His covenant the Lord swore to your fathers, as it is today."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإِنْ أَنْتَ تَعَاليْتَ وَنَسِيتَ الرَّبَّ إِلهَكَ، وَاتَّبَعْتَ آلِهَةٍ أُخْرَى غريبة لِتَعْبُدَهَا وَتَسْجُدَ لَهَا. فأني أُشْهِدُ عَلَيْكُمُ الْيَوْمَ السماء والأرْضَ أَنَّكُمْ تَهْلَكُونَ هَلَاكَاً.",
      "English": "Thus it shall be, if you forget the Lord your God, and follow after different gods and serve and worship them, I testify against you today [before heaven and earth] you shall surely perish."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَبَقِيَّةِ الأُمَمِ الَّتِي أَبَادَهَا الرَّبُّ مِنْ أَمَامِكُمْ. هَكَذَا أَنْتُمْ تَهْلَكُونَ لأَنَّكُمْ لَمْ تُطِيعُوا لِصَوتِ الرَّبِّ إِلهِكُمْ.",
      "English": "As the remaining nations the Lord destroys before your face, so you shall perish because you would not be obedient to the voice of the Lord your God."
    }
  ]
}