{
"hymn":"",
"exposition": [
  {
    "arabic": " يَا اِبْنِي اِنْ أَقْبَلْتَ لِخِدمَةِ الرَّبِّ هَيِّئْ نَفْسَكَ للتَجَارِبِ.قَوِّمْ قَلْبَكَ وَأحْتَمِلْ وَلَا تَنْحَلّْ فِي أوقاتِ أَتْعَابِكَ وَلَا تَيْأسْ فِى زَمَانِ النَوَائِبِ.\n",
    "arabiccoptic": " باشيري يس جي إكناتي إمبيك أوؤوي إيرفوك إمبشويس سيبتى تيك إفكي إهانبيراسموس : سوتين بيكهيت اووه فاي إيروك إنتيك إشتيم جابجيب خين إبسيو إننيك خيسي\n",
    "coptic": " Pa]hri icje `xna; `mpek ouoi `eerbwk mPo/c/ cebte tekuxh `e\\anpiracmoc > couten pek\\ht ouo\\ fai `erok `ntek`]temjapjep =en `pchou `nnek=ici >\n",
    "english": " My son, if you draw near to serve the Lord, prepare your soul for temptation. Set your heart right and be steadfast, and do not strive anxiously in distress.\n",
    "englishcoptic": " Pa-shiri yes-je ek-nati empesé o-oi e-eervok emepshois sevte tek-epseki ehan-pirasmos; soten pek-heet owoh fai erok entek-eshtem-gap gep khen epsio ennek-kheesi\n"
  },
  {
    "arabic": " اِلْتَصِقْ بِالرَّبِّ وَلَا تَبْتَعِدْ عَنْهُ. لِكَيْ تَزْدَادَ حَيَاةً فِي آوَاخِرِكَ.,\nأِقْبَلْ كُلَّ مَا يَأتِي عَلَيْكَ لِتَكُونَ طَوِيلَ الرُوحِ فِي أَرضِ تَوَاضُعِكَ,\nفَإِنَّ الذَهَبَ يُمَحَّصُ بِالنَارِ. وَالمُخْتَارُونَ مِنَ النَاسِ فِي أَتُونِ الشَقَاءِ,\nاَمِنْ بِه فَيَقْبَلَكَ. قَوِّمْ سُبُلَكَ وَليَكُنْ عَلَيهِ إِتِّكَالُكَ.,\nأَيُّهَا المُتَّقُونَ الرَّبِّ أنْتَظِرُوا رَحْمَتَهُ وَلَا تَحِيدُوا لِئَلا تَسْقُطُوا,\nأَيُّهَا المُتَّقُونَ الرَّبِّ آَمِنُوا بِه فَلَا يَضِيعُ أَجْرُكُم,\nأَيُّهَا المُتَّقُونَ الرَّبِّ أُرْجُوا الخَيرَاتِ وَالحَيَاةَ الَأبَدِيَّةَ وَالرَحْمَةَ.,\n",
    "english": " Cleave to Him and do not fall away, that you may be honored at the end of your life.,\nAccept whatever is brought upon you, and in exchange for your humiliation, be patient;,\nBecause gold is tested in fire and acceptable men in the furnace of abasement.,\nBelieve in Him and He will help you; make your ways straight and hope in Him.,\nYou who fear the Lord, wait His mercy, and do not turn aside, lest you fall.,\nYou who fear the Lord, believe in Him, and your rewards will not fail.,\nYou who fear the Lord, hope for good things and for everlasting gladness and mercy.,\n"
  },{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
