{
"arabic": " (R),\n()وأن نبوخذ نصر الملك سمعهم يسبحون فاندهش وقام بسرعة وقال لعظمائه وخدامه ألم نكن قد ألقينا ثلاثة رجال في وسط أتون النار وهم موثقون,\nفأجابوا وقالوا نعم حقاً أيها الملك. فقال الملك هوذا أنا أري أربعة رجال محلولين يمشون في وسط النار وليس بهم ضرر ومنظر الرابع يشبه ابن إله.,\nحينئذ اقترب نبوخذ نصر إلى باب أتون النار المتقدة وقال يا سدراك وميساك وابدناوغو عبيد الله العلي أخرجوا وهلموا,\nفخرج سدراك وميساك وابدناغو من وسط النار.,\nفاجتمعت الأقطاب والولاة والحكام وعظماء الملك فرأوا أن هؤلاء الرجال لم تكن للنار قوة على أجسامهم ولم تحترق شعرة من رؤوسهم ولم تتغير سراويلهم ولم تكن فيها رائحة النار.,\nفسجد الملك للرب أمامهم وقال نبوخذ نصر الملك تبارك الرب إله سدراك وميساك وابداناغو الذي أرسل ملاكه وانقذ عبيده الذين توكلوا عليه وغيروا كلمة الملك وبذلوا أجسامهم للنار لئلا يعبدوا ويسجدوا لإلهة غير إلههم.,\nوأنا أصدر أمرأ في كل شعب وكل قبيلة وكل لسان أن كل من يتفوه بتجديف على إله سدراك وميساك وابداناغو يكون للهلاك وبيوتهم للنهب فإنه ليس إله أخر يقدر ان ينجي هكذا.,\nحينئذ أقام الملك سدراك وميساك وابدناغو على أعمال كورة بابل ورفعهم وفضلهم أن يكونوا على كل اليهود الذين في مملكته.,\nوالسبح لله دائماً. آمين.,\n()",
"english": " (R),\n()Then King Nebuchadnezzar was astonished; and he rose in haste [and] spoke, saying to his counselors, \"Did we not cast three men bound into the midst of the fire?\",\nThey answered and said to the king, \"True, O king.\"  \"Look!\" he answered, \"I see four men loose, walking in the midst of the fire; and they are not hurt, and the form of the fourth is like the Son of God.\",\nThen Nebuchadnezzar went near the mouth of the burning fiery furnace [and] spoke, saying, \"Shadrach, Meshach, and Abed-Nego, servants of the Most High God, come out, and come [here.\"],\nThen Shadrach, Meshach, and Abed-Nego came from the midst of the fire.,\nAnd the satraps, administrators, governors, and the king's counselors gathered together, and they saw these men on whose bodies the fire had no power; the hair of their head was not singed nor were their garments affected, and the smell of fire was not on them.,\nNebuchadnezzar spoke, saying, \"Blessed be the God of Shadrach, Meshach, and Abed-Nego, who sent His Angel and delivered His servants who trusted in Him, and they have frustrated the king's word, and yielded their bodies, that they should not serve nor worship any god except their own God!,\n\"Therefore I make a decree that any people, nation, or language which speaks anything amiss against the God of Shadrach, Meshach, and Abed-Nego shall be cut in pieces, and their houses shall be made an ash heap; because there is no other God who can deliver like this.\",\nThen the king promoted Shadrach, Meshach, and Abed-Nego in the province of Babylon.,\nPraise be to God forever. Amen.,\n()",
}