{
  "RefrainAfter": 0,
  "ArabicTitle": "رؤيا دانيال النبي",
  "EnglishTitle": "The Vision of Daniel the Prophet ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "في السنة الثامنة عشر لنبوخذ نصر الملك صنع تمثالاً من ذهب طوله ستون ذراعاً وعرضه ستة أذرع ونصبه في دورا بإقليم بابل، وأرسل لنجتمع كل السادة والأجناد والمتقدمين والمدبرين والجبابرة والمتسلطين وسائر أمراء الأقاليم ليحضروا لتدشين التمثال الذهبي الذي نصبه نبوخذ نصر الملك.",
      "English": "Nebuchadnezzar the king made an image of gold, whose height was sixty cubits and its width six cubits. He set it up in the plain of Dura, in the province of Babylon. 2 And King Nebuchadnezzar sent word to gather together the satraps, the administrators, the governors, the counselors, the treasurers, the judges, the magistrates, and all the officials of the provinces, to come to the dedication of the image which King Nebuchadnezzar had set up."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فاجتمعت الرؤساء والسادة والأجناد والمدبرين والجبابرة والعظماء والمتسلطين وكل رؤساء الكور لتدشين التمثال الذهبي الذي نصبه نوخذ نصر الملك،",
      "English": "3 So the satraps, the administrators, the governors, the counselors, the treasurers, the judges, the magistrates, and all the officials of the provinces gathered together for the dedication of the image that King Nebuchadnezzar had set up; and they stood before the image that Nebuchadnezzar had set up."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وهتف مناد بقوة قائلا قد أمرتكم أيها الشعوب والأمم والقبائل والألسنة بأنكم حينما تسمعون صوت القرن والزمر والقيثار والمزمار والصفارة وسائر أنواع المعازف تخرون وتسجدون للتمثال الذهب الذي أقامه نبوخذ نصر الملك. ومن لا يخر ويسجد فمن ساعته يلقى في آتون النار المتقدة فلذلك حالما سمع جميع الشعوب صوت القرن والزمر والقيثار والمزمار والصفارة والقصبة وسائر أنواع المعازف خر جميع الشعوب والأمم والقبائل والألسنة وسجدوا للتمثال الذهبي الذي أقامه نبوخذ نصر الملك.",
      "English": "4 Then a herald cried aloud: \"To you it is commanded, O peoples, nations, and languages, 5 \"that at the time you hear the sound of the horn, flute, harp, lyre, and psaltery, in symphony with all kinds of music, you shall fall down and worship the gold image that King Nebuchadnezzar has set up; 6 \"and whoever does not fall down and worship shall be cast immediately into the midst of a burning fiery furnace.\" 7 So at that time, when all the people heard the sound of the horn, flute, harp, and lyre, in symphony with all kinds of music, all the people, nations, and languages fell down and worshiped the gold image which King Nebuchadnezzar had set up."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حينئذ تقدم كلدانيون روشوا باليهود وأجابوا وكلموا نبوخذ نصر الملك قائلين يحيا الملك إلى الأبد أنت ايها الملك أبرزت أمراً بأن كل إنسان يسمع صوت القرن والزمر والقيثار والقصبة والصفارة والمزمار وسائر آلات الملاهي ولم يخر ويسجد للتمثال الذهبي الذي نصبه ففي الحال يلقى في آتون النار المتقدة.",
      "English": "8 Therefore at that time certain Chaldeans came forward and accused the Jews. 9 They spoke and said to King Nebuchadnezzar, \"O king, live forever! 10 \"You, O king, have made a decree that everyone who hears the sound of the horn, flute, harp, lyre, and psaltery, in symphony with all kinds of music, shall fall down and worship the gold image; 11 \"and whoever does not fall down and worship shall be cast into the midst of a burning fiery furnace."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فيوجد رجال يهود من الذين أقمتهم على اعمال إقليم بابل وهم سدراك وميساك وأبداناغو فهؤلاء الرجال لم يعبأوا بأمرك ايها الملك ولم يعبدوا آلهتك ولم يسجدوا للتمثال الذهبي الذي نصبته.",
      "English": "12 \"There are certain Jews whom you have set over the affairs of the province of Babylon: Shadrach, Meshach, and Abed-Nego; these men, O king, have not paid due regard to you. They do not serve your gods or worship the gold image which you have set up.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حينئذ أمر نبوخذ نصر بغضب وحنق أن يؤتى بسدراك وميساتك وأبداناغو فأتو بهم أمام نبوخذ نصر الملك، فأجاب نبوخذ نصر الملك وقال لهم أيقينا يا سدراك وميساك وأبداناغو أنتم لا تعبدون آلهتى ولا تسجدون للتمثال الذهبي الذي نصبته فالآن إن كنتم مستعدين حينما تسمعون صوت القرن والزمر والقيثار والقصبة والمزمار والصفارة وسائر أنواع المعازف أن تخرون وتسجدون للتمثال الذهبي الذي أقمته وإن لم تسجدوا فمن ساعتكم تلقون في آتون النار المتقدة ومن من الآلهة يقدر أن ينقذكم من يدى.",
      "English": "13 Then Nebuchadnezzar, in rage and fury, gave the command to bring Shadrach, Meshach, and Abed-Nego. So they brought these men before the king. 14 Nebuchadnezzar spoke, saying to them, \"Is it true, Shadrach, Meshach, and Abed-Nego, that you do not serve my gods or worship the gold image which I have set up? 15 \"Now if you are ready at the time you hear the sound of the horn, flute, harp, lyre, and psaltery, in symphony with all kinds of music, and you fall down and worship the image which I have made, good! But if you do not worship, you shall be cast immediately into the midst of a burning fiery furnace. And who is the god who will deliver you from my hands?\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حينئذ أجاب سدراك وميساك وأبداناغوا وقالوا للملك نبوخذ نصر أنا لا نحتاج إيها الملك أن نجيبك على هذا الكلام لأن إلهنا كائن في السموات الذي نعبده هو قادر على إنقاذنا من آتون النار المتقدة ومن يديك أيها الملك يخلصنا وإن لم ينقذنا فليكن معلوماً لك أيها الملك أننا لا نعبد آلهتك ولا نسجد للتمثال الذهبي الذي نصبته.",
      "English": "16 Shadrach, Meshach, and Abed-Nego answered and said to the king, \"O Nebuchadnezzar, we have no need to answer you in this matter. 17 \"If that is the case, our God whom we serve is able to deliver us from the burning fiery furnace, and He will deliver us from your hand, O king. 18 \"But if not, let it be known to you, O king, that we do not serve your gods, nor will we worship the gold image which you have set up.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حينئذ امتلأ نبوخذ نصر الملك حنقاً وتغير منظر وجهه على سدراك وميساك وأبداناغو فأجاب وأمر أن يحمى آتون النار سبعة أضعاف حتى يتقد جداً. وأمر الملك رجالا جبارة ذو بأس أن يوثقوا سدراك وميساك وأبداناغو ويلقونهم في آتون النار المتقدة حينئذ أولئك الرجال أوثقوهم بسراويلهم وأحذيتهم وأخفافهم وملابسهم وألقوهم في آتون النار المتقدة. وإذ كانت كلمة الملك شديدة فحمى الآتون بزيادة جداً فأولئك الثلاثة رجال سدراك وميساك وأبداناغوا سقطوا في وسط آتون النار المتقدة وهم موثقون فكانوا يتمشون في وسط اللهيب مسبحين الله ومباركين الرب.",
      "English": "19 Then Nebuchadnezzar was full of fury, and the expression on his face changed toward Shadrach, Meshach, and Abed-Nego. He spoke and commanded that they heat the furnace seven times more than it was usually heated. 20 And he commanded certain mighty men of valor who were in his army to bind Shadrach, Meshach, and Abed-Nego, and cast them into the burning fiery furnace. 21 Then these men were bound in their coats, their trousers, their turbans, and their other garments, and were cast into the midst of the burning fiery furnace. 22 Therefore, because the king's command was urgent, and the furnace exceedingly hot, the flame of the fire killed those men who took up Shadrach, Meshach, and Abed-Nego. 23 And these three men, Shadrach, Meshach, and Abed-Nego, fell down bound into the midst of the burning fiery furnace, and walked in the midst of the flame, singing praises to God, and blessing the Lord."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والسبح لله دائماً. آمين.",
      "English": "Praise be to God forever. Amen."
    }
  ]
}