{
  "RefrainAfter": 0,
  "ArabicTitle": "صلاة داود النبي",
  "EnglishTitle": "Prayer of David the Prophet ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "10 وَبَارَكَ دَاوُدُ الرَّبَّ أَمَامَ كُلِّ الْجَمَاعَةِ، وَقَالَ دَاودُ: «مُبَارَكٌ أَنْتَ أَيُّهَا الرَّبُّ إِلهُ إِسْرَائِيلَ أَبِينَا مِنَ الأَزَلِ وَإِلَى الأَبَدِ.",
      "English": "Therefore David blessed the LORD before all the assembly; and David said: \"Blessed are You, LORD God of Israel, our Father, forever and ever."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "11 لَكَ يَا رَبُّ الْعَظَمَةُ وَالْجَبَرُوتُ وَالْجَلاَلُ وَالْبَهَاءُ وَالْمَجْدُ، لأَنَّ لَكَ كُلَّ مَا فِي السَّمَاءِ وَالأَرْضِ. لَكَ يَا رَبُّ الْمُلْكُ، وَقَدِ ارْتَفَعْتَ رَأْسًا عَلَى الْجَمِيعِ.",
      "English": "11 Yours, O LORD, [is] the greatness, The power and the glory, The victory and the majesty; For all [that is] in heaven and in earth [is Yours;] Yours [is] the kingdom, O LORD, And You are exalted as head over all."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "12 وَالْغِنَى وَالْكَرَامَةُ مِنْ لَدُنْكَ، وَأَنْتَ تَتَسَلَّطُ عَلَى الْجَمِيعِ، وَبِيَدِكَ الْقُوَّةُ وَالْجَبَرُوتُ، وَبِيَدِكَ تَعْظِيمُ وَتَشْدِيدُ الْجَمِيعِ.",
      "English": "12 Both riches and honor [come] from You, And You reign over all. In Your hand [is] power and might; In Your hand [it is] to make great And to give strength to all."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "13 وَالآنَ، يَا إِلهَنَا نَحْمَدُكَ وَنُسَبِّحُ اسْمَكَ الْجَلِيلَ.",
      "English": "13 \" Now therefore, our God, We thank You And praise Your glorious name."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والسبح لله دائماً. آمين.",
      "English": "Praise be to God forever. Amen."
    }
  ]
}