{
  "RefrainAfter": 0,
  "ArabicTitle": "صلاة ايليا النبي",
  "EnglishTitle": "Prayer of Elijah the Prophet ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "36 وَكَانَ عِنْدَ إِصْعَادِ التَّقْدِمَةِ أَنَّ إِيلِيَّا النَّبِيَّ تَقَدَّمَ وَقَالَ: «أَيُّهَا الرَّبُّ إِلهُ إِبْرَاهِيمَ وَإِسْحَاقَ وَإِسْرَائِيلَ، لِيُعْلَمِ الْيَوْمَ أَنَّكَ أَنْتَ اللهُ فِي إِسْرَائِيلَ، وَأَنِّي أَنَا عَبْدُكَ، وَبِأَمْرِكَ قَدْ فَعَلْتُ كُلَّ هذِهِ الأُمُورِ.",
      "English": "36 And it came to pass, at [the time of] the offering of the [evening] sacrifice, that Elijah the prophet came near and said, \"LORD God of Abraham, Isaac, and Israel, let it be known this day that You [are] God in Israel and I [am] Your servant, and [that] I have done all these things at Your word."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "37 اسْتَجِبْنِي يَا رَبُّ اسْتَجِبْنِي، لِيَعْلَمَ هذَا الشَّعْبُ أَنَّكَ أَنْتَ الرَّبُّ الإِلهُ، وَأَنَّكَ أَنْتَ حَوَّلْتَ قُلُوبَهُمْ رُجُوعًا».",
      "English": "37 \"Hear me, O LORD, hear me, that this people may know that You [are] the LORD God, and [that] You have turned their hearts back [to You] again.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "38 فَسَقَطَتْ نَارُ الرَّبِّ وَأَكَلَتِ الْمُحْرَقَةَ وَالْحَطَبَ وَالْحِجَارَةَ وَالتُّرَابَ، وَلَحَسَتِ الْمِيَاهَ الَّتِي فِي الْقَنَاةِ.",
      "English": "38 Then the fire of the LORD fell and consumed the burnt sacrifice, and the wood and the stones and the dust, and it licked up the water that [was] in the trench."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "39 فَلَمَّا رَأَى جَمِيعُ الشَّعْبِ ذلِكَ سَقَطُوا عَلَى وُجُوهِهِمْ وَقَالُوا: «الرَّبُّ هُوَ اللهُ! الرَّبُّ هُوَ اللهُ!».",
      "English": "39 Now when all the people saw [it,] they fell on their faces; and they said, \"The LORD, He [is] God! The LORD, He [is] God!\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والسبح لله دائماً. آمين.",
      "English": "Praise be to God forever. Amen."
    }
  ]
}