{
  "RefrainAfter": 0,
  "ArabicTitle": "صلاة اشعياء الأولى",
  "EnglishTitle": "First Prayer of Isaiah ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "9 بِنَفْسِي اشْتَهَيْتُكَ فِي اللَّيْلِ. أَيْضًا بِرُوحِي فِي دَاخِلِي إِلَيْكَ أَبْتَكِرُ. لأَنَّهُ حِينَمَا تَكُونُ أَحْكَامُكَ فِي الأَرْضِ يَتَعَلَّمُ سُكَّانُ الْمَسْكُونَةِ الْعَدْلَ.",
      "English": "9 With my soul I have desired You in the night, Yes, by my spirit within me I will seek You early; For when Your judgments [are] in the earth, The inhabitants of the world will learn righteousness."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "10 يُرْحَمُ الْمُنَافِقُ وَلاَ يَتَعَلَّمُ الْعَدْلَ. فِي أَرْضِ الاسْتِقَامَةِ يَصْنَعُ شَرًّا وَلاَ يَرَى جَلاَلَ الرَّبِّ.",
      "English": "10 Let grace be shown to the wicked, [Yet] he will not learn righteousness; In the land of uprightness he will deal unjustly, And will not behold the majesty of the LORD."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "11 يَا رَبُّ، ارْتَفَعَتْ يَدُكَ وَلاَ يَرَوْنَ. يَرَوْنَ وَيَخْزَوْنَ مِنَ الْغَيْرَةِ عَلَى الشَّعْبِ وَتَأْكُلُهُمْ نَارُ أَعْدَائِكَ.",
      "English": "11 LORD, [when] Your hand is lifted up, they will not see. But they will see and be ashamed For [their] envy of people; Yes, the fire of Your enemies shall devour them."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "12 يَا رَبُّ، تَجْعَلُ لَنَا سَلاَمًا لأَنَّكَ كُلَّ أَعْمَالِنَا صَنَعْتَهَا لَنَا.",
      "English": "12 LORD, You will establish peace for us, For You have also done all our works in us."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "13 أَيُّهَا الرَّبُّ إِلهُنَا، قَدِ اسْتَوْلَى عَلَيْنَا سَادَةٌ سِوَاكَ. بِكَ وَحْدَكَ نَذْكُرُ اسْمَكَ.",
      "English": "13 O LORD our God, masters besides You Have had dominion over us; [But] by You only we make mention of Your name."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "14 هُمْ أَمْوَاتٌ لاَ يَحْيَوْنَ. أَخْيِلَةٌ لاَ تَقُومُ. لِذلِكَ عَاقَبْتَ وَأَهْلَكْتَهُمْ وَأَبَدْتَ كُلَّ ذِكْرِهِمْ.",
      "English": "14 [They are] dead, they will not live; [They are] deceased, they will not rise. Therefore You have punished and destroyed them, And made all their memory to perish."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "15 زِدْتَ الأُمَّةَ يَا رَبُّ، زِدْتَ الأُمَّةَ. تَمَجَّدْتَ. وَسَّعْتَ كُلَّ أَطْرَافِ الأَرْضِ.",
      "English": "15 You have increased the nation, O LORD, You have increased the nation; You are glorified; You have expanded all the borders of the land."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "16 يَا رَبُّ فِي الضِّيقِ طَلَبُوكَ. سَكَبُوا مُخَافَتَةً عِنْدَ تَأْدِيبِكَ إِيَّاهُمْ.",
      "English": "16 LORD, in trouble they have visited You, They poured out a prayer [when] Your chastening [was] upon them."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "17 كَمَا أَنَّ الْحُبْلَى الَّتِي تُقَارِبُ الْوِلاَدَةَ تَتَلَوَّى وَتَصْرُخُ فِي مَخَاضِهَا، هكَذَا كُنَّا قُدَّامَكَ يَا رَبُّ.",
      "English": "17 As a woman with child Is in pain and cries out in her pangs, When she draws near the time of her delivery, So have we been in Your sight, O LORD."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "18 حَبِلْنَا تَلَوَّيْنَا كَأَنَّنَا وَلَدْنَا رِيحًا. لَمْ نَصْنَعْ خَلاَصًا فِي الأَرْضِ، وَلَمْ يَسْقُطْ سُكَّانُ الْمَسْكُونَةِ.",
      "English": "18 We have been with child, we have been in pain; We have, as it were, brought forth wind; We have not accomplished any deliverance in the earth, Nor have the inhabitants of the world fallen."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "19 تَحْيَا أَمْوَاتُكَ، تَقُومُ الْجُثَثُ. اسْتَيْقِظُوا، تَرَنَّمُوا يَا سُكَّانَ التُّرَابِ. لأَنَّ طَلَّكَ طَلُّ أَعْشَابٍ، وَالأَرْضُ تُسْقِطُ الأَخْيِلَةَ.",
      "English": "19 Your dead shall live; [Together with] my dead body they shall arise. Awake and sing, you who dwell in dust; For your dew [is like] the dew of herbs, And the earth shall cast out the dead."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "20 هَلُمَّ يَا شَعْبِي ادْخُلْ مَخَادِعَكَ، وَأَغْلِقْ أَبْوَابَكَ خَلْفَكَ. اخْتَبِئْ نَحْوَ لُحَيْظَةٍ حَتَّى يَعْبُرَ الْغَضَبُ.",
      "English": "20 Come, my people, enter your chambers, And shut your doors behind you; Hide yourself, as it were, for a little moment, Until the indignation is past."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والسبح لله دائماً آمين.",
      "English": "Praise be to God forever. Amen."
    }
  ]
}