{
  "RefrainAfter": 0,
  "ArabicTitle": "صلاة اشعياء الثانية",
  "EnglishTitle": "Second Prayer of Isaiah ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "1 يَا رَبُّ، أَنْتَ إِلهِي أُعَظِّمُكَ. أَحْمَدُ اسْمَكَ لأَنَّكَ صَنَعْتَ عَجَبًا. مَقَاصِدُكَ مُنْذُ الْقَدِيمِ أَمَانَةٌ وَصِدْقٌ.,",
      "English": "1 O LORD, You [are] my God. I will exalt You, I will praise Your name, For You have done wonderful [things;] [Your] counsels of old [are] faithfulness [and] truth.,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "2 لأَنَّكَ جَعَلْتَ مَدِينَةً رُجْمَةً. قَرْيَةً حَصِينَةً رَدْمًا. قَصْرَ أَعَاجِمَ أَنْ لاَ تَكُونَ مَدِينَةً. لاَ يُبْنَى إِلَى الأَبَدِ.",
      "English": "2 For You have made a city a ruin, A fortified city a ruin, A palace of foreigners to be a city no more; It will never be rebuilt."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "3 لِذلِكَ يُكْرِمُكَ شَعْبٌ قَوِيٌّ، وَتَخَافُ مِنْكَ قَرْيَةُ أُمَمٍ عُتَاةٍ.",
      "English": "3 Therefore the strong people will glorify You; The city of the terrible nations will fear You."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "4 لأَنَّكَ كُنْتَ حِصْنًا لِلْمِسْكِينِ، حِصْنًا لِلْبَائِسِ فِي ضِيقِهِ، مَلْجَأً مِنَ السَّيْلِ، ظِّلاً مِنَ الْحَرِّ، إِذْ كَانَتْ نَفْخَةُ الْعُتَاةِ كَسَيْل عَلَى حَائِطٍ.",
      "English": "4 For You have been a strength to the poor, A strength to the needy in his distress, A refuge from the storm, A shade from the heat; For the blast of the terrible ones [is] as a storm [against] the wall."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "5 كَحَرّ فِي يَبَسٍ تَخْفِضُ ضَجِيجَ الأَعَاجِمِ. كَحَرّ بِظِلِّ غَيْمٍ يُذَلُّ غِنَاءُ الْعُتَاةِ.",
      "English": "5 You will reduce the noise of aliens, As heat in a dry place; [As] heat in the shadow of a cloud, The song of the terrible ones will be diminished."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "6 وَيَصْنَعُ رَبُّ الْجُنُودِ لِجَمِيعِ الشُّعُوبِ فِي هذَا الْجَبَلِ وَلِيمَةَ سَمَائِنَ، وَلِيمَةَ خَمْرٍ عَلَى دَرْدِيّ، سَمَائِنَ مُمِخَّةٍ، دَرْدِيّ مُصَفًّى.",
      "English": "6 And in this mountain The LORD of hosts will make for all people A feast of choice pieces, A feast of wines on the lees, Of fat things full of marrow, Of well-refined wines on the lees."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "7 وَيُفْنِي فِي هذَا الْجَبَلِ وَجْهَ النِّقَابِ. النِّقَابِ الَّذِي عَلَى كُلِّ الشُّعُوبِ، وَالْغِطَاءَ الْمُغَطَّى بِهِ عَلَى كُلِّ الأُمَمِ.",
      "English": "7 And He will destroy on this mountain The surface of the covering cast over all people, And the veil that is spread over all nations."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "8 يَبْلَعُ الْمَوْتَ إِلَى الأَبَدِ، وَيَمْسَحُ السَّيِّدُ الرَّبُّ الدُّمُوعَ عَنْ كُلِّ الْوُجُوهِ، وَيَنْزِعُ عَارَ شَعْبِهِ عَنْ كُلِّ الأَرْضِ، لأَنَّ الرَّبَّ قَدْ تَكَلَّمَ.",
      "English": "8 He will swallow up death forever, And the Lord GOD will wipe away tears from all faces; The rebuke of His people He will take away from all the earth; For the LORD has spoken."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "9 وَيُقَالُ فِي ذلِكَ الْيَوْمِ: «هُوَذَا هذَا إِلهُنَا. انْتَظَرْنَاهُ فَخَلَّصَنَا. هذَا هُوَ الرَّبُّ انْتَظَرْنَاهُ. نَبْتَهِجُ وَنَفْرَحُ بِخَلاَصِهِ».",
      "English": "9 And it will be said in that day: \"Behold, this [is] our God; We have waited for Him, and He will save us. This [is] the LORD; We have waited for Him; We will be glad and rejoice in His salvation.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "10 لأَنَّ يَدَ الرَّبِّ تَسْتَقِرُّ عَلَى هذَا الْجَبَلِ، وَيُدَاسُ مُوآبُ فِي مَكَانِهِ كَمَا يُدَاسُ التِّبْنُ فِي مَاءِ الْمَزْبَلَةِ.",
      "English": "10 For on this mountain the hand of the LORD will rest, And Moab shall be trampled down under Him, As straw is trampled down for the refuse heap."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "11 فَيَبْسِطُ يَدَيْهِ فِيهِ كَمَا يَبْسِطُ السَّابحُ لِيَسْبَحَ، فَيَضَعُ كِبْرِيَاءَهُ مَعَ مَكَايِدِ يَدَيْهِ.",
      "English": "11 And He will spread out His hands in their midst As a swimmer reaches out to swim, And He will bring down their pride Together with the trickery of their hands."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "12 وَصَرْحَ ارْتِفَاعِ أَسْوَارِكِ يَخْفِضُهُ، يَضَعُهُ، يُلْصِقُهُ بِالأَرْضِ إِلَى التُّرَابِ.",
      "English": "12 The fortress of the high fort of your walls He will bring down, lay low, [And] bring to the ground, down to the dust."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والسبح لله دائماً . آمين.",
      "English": "Praise be to God forever. Amen."
    }
  ]
}