{
  "RefrainAfter": 0,
  "ArabicTitle": "صلاة منسى الملك",
  "EnglishTitle": "Prayer of Manasseh ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا رب ضابط الكل الذي في السماء إله آبائنا إبراهيم واسحق ويعقوب وزرعهم الصديق,",
      "English": "1 O Lord Almighty, God of our fathers, of Abraham and Isaac and Jacob, and of their righteous seed,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذي خلق السماء والأرض وكل زينتهما.",
      "English": "2 You Who have made heaven and earth with all their adornment"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذي ربط البحر بكلمة أمره وختم فمه باسمه المخوف والمملوء مجداً.",
      "English": "3 You Who have bound the sea by the word of your command, You Who have shut the deep, and sealed it with your fearsome and glorious Name"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذي يفزع ويرتعد كل شيء من قدام وجه قوته.",
      "English": "4 You at whom all things shudder, and tremble before Your power"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنها لا تحد عظمة عز مجدك ولا يدرك غضب رجزك على الخطاة",
      "English": "5 for unbearable is the magnificence of Your glory, and not to be withstood is the anger of Your threat toward sinners"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وغير محصاة ولا مدركة رحمة إرادتك،",
      "English": "6 and unmeasurable and inscrutable is the mercy of Your promise"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنت الرب العلي الرحوم طويل الروح وكثير الرحمة وبار ومتأسف على شر البشر. أنت أيضاً يا رب على قدر صلاحك رسمت توبة لمن أخطأ إليك وبكثرة رحمتك بشرت بتوبة للخطأة لخلاصهم",
      "English": "7 for You are the Lord Most High, compassionate, patient, and merciful, repenting from the evil deeds of people. You, O Lord, according to the fullness of Your clemency, promised repentance and forgiveness to those who have sinned against You, and in the fullness of Your mercies, You have appointed repentance for sinners toward salvation."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنت يا رب إله الأبرار لم تجعل التوبة للصديقين إبراهيم واسحق ويعقوب هؤلاء الذين لم يخطئوا إليك بل جعلت التوبة لمثلي أنا الخاطئ",
      "English": "8 Therefore, You, O Lord, God of the righteous, have not given repentance for the righteous, for Abraham and Isaac and Jacob, who had not sinned against You, but you have given repentance for me, the sinner."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأني أخطأت أكثر من عدد رمل البحر، كثرت آثامي ولست مستحقاً أن أرفع عيني إلى السماء من قبل كثرة ظلمي",
      "English": "9 For I have sinned more than the number of sand of the sea; my lawless deeds are multiplied, O Lord, multiplied, and I am not worthy to look and see the heights of heaven because of the multitude of my unrighteous deeds."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولست مستحقاً أن انحنى من أجل كثرة رباطات الحديد ولا أرفع رأسي من خطاياي والآن بالحقيقة قد أغضبتك ولا راحة لي لأني أسخطت رجزك، والشر صنعت بين يديك، وأقمت رجاساتي وأكثرت نجاساتي",
      "English": "10 I am bent down by too many a bond of iron for the lifting of my head because of my sins, and there is no relief for me, for I have provoked Your wrath and done evil before You. I have set up abominations and multiplied provocations (idols)."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والآن أحنى ركبتي قلبي واطلب من صلاحك أخطأت يا رب",
      "English": "11 And now I bend the knee of my heart, begging for Your clemency."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أخطأت وآثامي أنا عارفها،",
      "English": "12 I have sinned, O Lord, I have sinned, and I know my lawless deeds."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولكن أسأل وأطلب إليك يا رب اغفر لي ولا تهلكني بآثامي، ولا تحقد على إلى الدهر، ولا تحفظ شروري ولا تلقني في الدينونة في قرار أسفل الأرض، لأنك أنت هو إله التائبين،",
      "English": "13 I am asking, begging You: forgive me, O Lord, forgive me! Do not destroy me with my lawless deeds, nor for all ages keep angry with me, nor condemn me to the depths of the earth, for You, O Lord, are the God of those who repent."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفي أظهر صلاحك لني غير مستحق. وخلصني بكثرة رحمتك.",
      "English": "14 And in me You will display Your goodness, for, my being unworthy, You will save me according to Your great mercy."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأسبحك كل حين كل أيام حياتي لأنك أنت هو الذي تسبح لك كل قوات السموات ولك المجد إلى البد آمين.",
      "English": "15 And I will praise You throughout all the days of my life, for all the power of the heavens sing Your praise. For Yours is the glory, to the ages. Amen."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والسبح لله دائماً. آمين.",
      "English": "Praise be to God forever Amen."
    }
  ]
}