{
  "RefrainAfter": 0,
  "ArabicTitle": "صلاة الملك سليمان",
  "EnglishTitle": "Prayer of King Solomon ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "22 وَوَقَفَ سُلَيْمَانُ أَمَامَ مَذْبَحِ الرَّبِّ تُجَاهَ كُلِّ جَمَاعَةِ إِسْرَائِيلَ، وَبَسَطَ يَدَيْهِ إِلَى السَّمَاءِ,",
      "English": "22 Then Solomon stood before the altar of the LORD in the presence of all the assembly of Israel, and spread out his hands toward heaven;,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "23 وَقَالَ: «أَيُّهَا الرَّبُّ إِلهُ إِسْرَائِيلَ، لَيْسَ إِلهٌ مِثْلَكَ فِي السَّمَاءِ مِنْ فَوْقُ، وَلاَ عَلَى الأَرْضِ مِنْ أَسْفَلُ، حَافِظُ الْعَهْدِ وَالرَّحْمَةِ لِعَبِيدِكَ السَّائِرِينَ أَمَامَكَ بِكُلِّ قُلُوبِهِمْ.",
      "English": "23 and he said: \"LORD God of Israel, [there is] no God in heaven above or on earth below like You, who keep [Your] covenant and mercy with Your servants who walk before You with all their hearts."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "24 الَّذِي قَدْ حَفِظْتَ لِعَبْدِكَ دَاوُدَ أَبِي مَا كَلَّمْتَهُ بِهِ، فَتَكَلَّمْتَ بِفَمِكَ وَأَكْمَلْتَ بِيَدِكَ كَهذَا الْيَوْمِ.",
      "English": "24 \"You have kept what You promised Your servant David my father; You have both spoken with Your mouth and fulfilled [it] with Your hand, as [it is] this day."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "25 وَالآنَ أَيُّهَا الرَّبُّ إِلهُ إِسْرَائِيلَ احْفَظْ لِعَبْدِكَ دَاوُدَ أَبِي مَا كَلَّمْتَهُ بِهِ قَائِلاً: لاَ يُعْدَمُ لَكَ أَمَامِي رَجُلٌ يَجْلِسُ عَلَى كُرْسِيِّ إِسْرَائِيلَ، إِنْ كَانَ بَنُوكَ إِنَّماَ يَحْفَظُونَ طُرُقَهُمْ حَتَّى يَسِيرُوا أَمَامِي كَمَا سِرْتَ أَنْتَ أَمَامِي.",
      "English": "25 \"Therefore, LORD God of Israel, now keep what You promised Your servant David my father, saying, 'You shall not fail to have a man sit before Me on the throne of Israel, only if your sons take heed to their way, that they walk before Me as you have walked before Me.'"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "26 وَالآنَ يَا إِلهَ إِسْرَائِيلَ فَلْيَتَحَقَّقْ كَلاَمُكَ الَّذِي كَلَّمْتَ بِهِ عَبْدَكَ دَاوُدَ أَبِي.",
      "English": "26 \"And now I pray, O God of Israel, let Your word come true, which You have spoken to Your servant David my father."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "27 لأَنَّهُ هَلْ يَسْكُنُ اللهُ حَقًّا عَلَى الأَرْضِ؟ هُوَذَا السَّمَاوَاتُ وَسَمَاءُ السَّمَاوَاتِ لاَ تَسَعُكَ، فَكَمْ بِالأَقَلِّ هذَا الْبَيْتُ الَّذِي بَنَيْتُ؟",
      "English": "27 \"But will God indeed dwell on the earth?  Behold, heaven and the heaven of heavens cannot contain You. How much less this temple which I have built!"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "28 فَالْتَفِتْ إِلَى صَلاَةِ عَبْدِكَ وَإِلَى تَضَرُّعِهِ أَيُّهَا الرَّبُّ إِلهِي، وَاسْمَعِ الصُّرَاخَ وَالصَّلاَةَ الَّتِي يُصَلِّيهَا عَبْدُكَ أَمَامَكَ الْيَوْمَ.",
      "English": "28 \"Yet regard the prayer of Your servant and his supplication, O LORD my God, and listen to the cry and the prayer which Your servant is praying before You today:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "29 لِتَكُونَ عَيْنَاكَ مَفْتُوحَتَيْنِ عَلَى هذَا الْبَيْتِ لَيْلاً وَنَهَارًا، عَلَى الْمَوْضِعِ الَّذِي قُلْتَ: إِنَّ اسْمِي يَكُونُ فِيهِ، لِتَسْمَعَ الصَّلاَةَ الَّتِي يُصَلِّيهَا عَبْدُكَ فِي هذَا الْمَوْضِعِ.",
      "English": "29 \"that Your eyes may be open toward this temple night and day, toward the place of which You said, 'My name shall be there,' that You may hear the prayer which Your servant makes toward this place."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "30 وَاسْمَعْ تَضَرُّعَ عَبْدِكَ وَشَعْبِكَ إِسْرَائِيلَ الَّذِينَ يُصَلُّونَ فِي هذَا الْمَوْضِعِ، وَاسْمَعْ أَنْتَ فِي مَوْضِعِ سُكْنَاكَ فِي السَّمَاءِ، وَإِذَا سَمِعْتَ فَاغْفِرْ.",
      "English": "30 \"And may You hear the supplication of Your servant and of Your people Israel, when they pray toward this place. Hear in heaven Your dwelling place; and when You hear, forgive."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والسبح لله دائماً. آمين.",
      "English": "Praise be to God forever. Amen."
    }
  ]
}