{
  "RefrainAfter": 0,
  "ArabicTitle": "قصة سوسنة و دانيال النبي",
  "EnglishTitle": "Story of Susanna and Daniel the Prophet ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كان في بابل رجل اسمه يواقيم وتزوج بإمراة اسمها سوسنة ابنة حلقيا جميلة جداً ومتقية للرب. وكان أبواها صديقين فأدبا ابنتهما على حسب شريعة موسي. وكان يواقيم زوجها غنياً جداً. وكانت له حديقة تلى داره. وكان اليهود يجتمعون إليه لأنه كان أوجههم جميعاً.,",
      "English": "There was a man living in Babylon whose name was Joakim. And he took a wife named Susanna, the daughter of Hilkiah, a very beautiful woman and one who feared the Lord. Her parents were righteous, and had taught their daughter according to the law of Moses. Joakim was very rich, and had a spacious garden adjoining his house; and the Jews used to come to him because he was the most honored of them all.,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكان قد أقيم شيخان من الشعب للقضاء في تلك السنة، وهما من الذين قال السيد عنهم أن الإثم قد صدر من بابل من شيوخ قضاة كان يظن أنهم مدبري الشعب وكان هذان الشيخان ملازمين يواقيم مع كل ذى دعوى ليحكما بينهما.",
      "English": "In that year, two elders from the people were appointed as judges. Concerning them the Lord had said: “Iniquity came forth from Babylon, from elders who were judges, who were supposed to govern the people.” These men were frequently at Joakim’s house, and all who had suits at law came to them."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكانت سوسنة متى انصرف الشعب عند الظهر تدخل وتتمشي في حديقة رجلها فكان الشيخان ينظرانها كل يوم تدخل وتتمشى في البستان فكلفا بهواها وأسلما عقولهما للفساد. وأغمضا أعينهما لئلا ينظرا إلى السماء ولئلا يتذكرا الأحكام العادلة، وكان كلاهما مشغوفين بها ولم يكاشف أحدهما الآخر بما يوجعه لأنهما كانا يخجلان أن يخبرا بشهوتهما لأنهما كانا يريدان أن يضاجعاها هما الاثنين وكانا كل يوم يجدان في الترقب بتشوق لكي ينطراها",
      "English": "When the people departed t noon, Susanna would go into her husband’s garden to walk. The two elders used to see her every day, going in and walking about, and they began to desire her. And they perverted their minds and turned away their eyes from looking to Heaven or remembering righteous judgments. Both were overwhelmed with passion for her, but they did not tell each other of their distress, for they were ashamed to disclose their lustful desire to possess her. And they watched eagerly, day after day, to see her."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأن أحدهما قال للآخر لننصرف إلى بيوتنا فإنها ساعة الغداء، فخرجا وتفارقا ثم انقلبا والتقيا اثناهما فسأل بعضهما بعضاً عن سبب رجوعهما فاعترفا بهواهما وحينئذ اتفقا على وقت يمكنهما فيه أن يخلوا بها وحدها.",
      "English": "They said to each other: “Let us go home, for it is mealtime.” And when they went out, they parted from each other. But turning back, they met again; and when each pressed the other for the reason, they confessed their lust. And then together they arranged for a time when they could find her alone."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكان في بعض الأيام بينما هما مترقبان اليوم الموافق أنها دخلت مثل امس وقبل أمس تتمشى داخل البستان ومعها جاريتان فقط، وأرادت أن تغتسل في الحديقة لأنه كان حر ولم يكن هناك أحد إلا الشيخان وهما مختبئان يتأملانها، فقالت للجاريتين أئتياني بدهن وأغلقا أبواب الحديقة لاغتسل.",
      "English": "Once, while they were watching for an opportune day, she went in as before with only two maids, and wished to bathe in the garden for it was very hot. And no one was there except the two elders, who had hid themselves and were watching her. She said to her maids: “Bring me oil and ointments, and shut the garden doors, so that I may bathe.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ففعلتا كما أمرتهما وأغلقا أبوب الحديقة وخرجتا من أبوب السر لتأتيا بما أمرتهما به، ولم تعلم ان الشيخين مختبئان هناك.",
      "English": "They did as she said, shut the garden doors, and went out by the side doors to bring what they had been commanded; and they did not see the elders, because they were hidden."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما خرجت الجاريتان قام الشيخان وهجما عليها وقالا لها: ها هوذا أبواب الحديقة مغلقة ولا يرانا أحد. ونحن شغوفان بهواك فوافقينا وكوني معنا. وإلا فنشهد عليك أنه كان معك شاب لذلك صرفت الجاريتين عنك.",
      "English": "When the maids had gone out, the two elders rose and ran to her, and said: “Look, the garden doors are shut, no one sees us, and we are in love with you; so give your consent, and lie with us. If you refuse, we will testify against you that a young man was with you, and this was why you sent your maids away.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فتنهدت سوسنة وقالت: لقد ضاق بي الأمر من كل جهة فإني إن فعلت هذا فهو لي موت، وإن لم أفعل فلا أنجو من أيديكما. ولكن خير لي أن لا أفعل ثم أقع في أيديكم من أن أخطئ أمام إله السماء.",
      "English": "Susanna sighed deeply, and said: “I am hemmed in on every side. For if I do this thing, it is death for me; and if do not, I shall not escape your hands. I choose not to do it and to fall into your hands, rather than to sin in the sight of the Lord.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وصرخت سوسنة بصوت عظيم فصرخ الشيخان عليها.",
      "English": "Then Susanna cried out with a loud voice, and the two elders shouted against her."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأسرع أحدهما وفتح أبواب الحديقة. فلما سمع أهل البيت الصراخ في الحديقة وثبوا إليها للوقت ليروا ما وقع لها، ولما تكلم الشيخان بكلامهما خجل العبيد جداً، لأنه لم يقل قط مثل هذا القول على سونسة.",
      "English": "And one of them ran and opened the garden doors. When the household servants heard the shouting in the garden, they rushed in at the side door to see what had happened to her. And when the elders told their tale, the servants were greatly ashamed, for nothing like this had ever been said about Susanna."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفي الغد لما اجتمع الشعب مع يواقيم رجلها أتي الشيخان مضمرين نية أثيمة ليهلكاها وقالا أمما الشعب أرسلوا إلى سوسنة بنت حلقيا التي هي إمراة يواقيم. فأرسلوا وأتت سوسنة هي ووالداها وبنوها وجميع ذوى قرابتها.",
      "English": "The next day, when the people gathered at the house of her husband Joakim, the two elders came, full of their wicked plot to have Susanna put to death. They said before the people: “Send for Susanna, the daughter of Hilkiah, who is the wife of Joakim.” So they sent for her. And she came, with her parents, her children, and all her kindred."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكانت سوسنة جميلة المنظر وحسنة جداً، فأمر هذان الفاجران أن تكشف رأسها لأن رأسها كانت مغطاة ليشبعا من جمالها، وكن أهلها وجميع الذين ينظرونها يبكون.",
      "English": "Now Susanna was a delicate woman, and beautiful in appearance. As she was veiled, the wicked men ordered her to be unveiled, that they might feed upon her beauty. But her family and friends and all who saw her wept."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقام الشيخان في وسط الشعب ووضعا أيديهما على رأسها فرفعت طرفها إلى السماء وهي باكية لأن قلبها كان متوكلاً على الله.",
      "English": "Then the two elders stood up in the midst of the people, and laid their hands upon her head. And she, weeping, looked up toward heaven, for her heart trusted the Lord."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال الشيخان: أننا كنا نتمشي في الحديقة وحدنا فإذا بهذه قد دخلت ومعها جاريتان ثم صرفت الجاريتين وأغلقت أبواب الحديقة فأتاها شاب كان مختبئاً في الحديقة ووقع عليها. وكنا نحن مختبئين في زاوية من الحديقة، فلما رأينا الاثم أسرعنا إليهما.",
      "English": "The elders said: “As we were walking in the garden alone, this man came in with two maids, shut the garden doors, and dismissed the maids. Then a young man, who had been hidden, came to her and lay with her. We were in a corner of the garden, and when we saw the wickedness we ran to them."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ورأيناهما متعانقين، أما ذاك فلم نستطيع أن نمسكه لأنه كان أقوى مننا ففتح الأبواب وفر، وأما هذه فقبضنا عليها وسألناها عن الشاب فأبت ان تخبرنا، هذا ما نشهد به.",
      "English": "We saw the embracing, but we could not hold the man, for he was too strong for us, and he opened the doors and dashed out. So we seized this woman and asked her who the young man was, but she would not tell us. These things we testify.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فصدقهما المجمع لأنهما شيخان وقاضيان في الشعب وحكموا عليها بالموت.",
      "English": "The assembly believed them, because they were the elders of the people and judges; and they condemned her to death."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فصرخت سوسنة بصوت عظيم وقالت: أيها الرب الأزلي، العارف الخفايا، العالم بكل شيء قبل أن يكون أنك تعلم أيها الرب أنهما شهدا على بالزور، وها أنا أموت ولم أصنع شيئاً مما أفتري علي بى هذان فاستجاب الرب لصوتها.",
      "English": "Then Susanna cried out with a loud voice, and said: “O eternal God, who does know what is secret, who are aware of all things before they come to be, you know that these man have bore false witness against me. And I’m to die! Yet I have done none of the things that they have wickedly invented against me!” The Lord heard her cry."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإذ كانت تساق إلى الموت، نبه الله روحاً مقدساً لشاب حدث اسمه دانيال، فصرخ بصوت : أنا برئ من دم هذه المرأة.",
      "English": "And as she was being led away to be put to death, God aroused the Holy Spirit of a young lad named Daniel, and he cried with a loud voice: “I am innocent of the blood of this woman.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فالتفت إليه الشعب كله وقالوا ما هذا الكلام الذي قلته، فوقف في وسطهم وقال: أهكذا أنتم أغبياء يا بين إسرائيل؟ ما فحصتم وما عرفتم الحق وقضيتم على بنى إسرائيل. ولكن أرجعوا إلى القضاء فإن هذين إنما شهدا عليها بالزور.",
      "English": "All the people turned to him and said: “What is this that you have said?” Taking his stand in the midst of them, he said: “Are you such fools, you sons of Israel? Have you condemned a daughter of Israel without examination and without learning the facts? Return to the place of judgment. For these men have bore false witness against her.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأسرع الشعب كله ورجع فقال له الشيخان: هلم أجلس بيننا وأفدنا فقد أتاك الله المشيخة.",
      "English": "Then all the people returned in haste. And the elders said to him: “Come, sit among us and inform us, for God has given you that right.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال لهم دانيال: فرقوهما بعضهما عن بعض بعيداً فأحكم عليهما.",
      "English": "And Daniel said to them: “Separate them from each other, and I will examine them.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما افترق الواحد عن الآخر دعا أحدهما وقال له: يا أيها المتعتق في الأيام الشريرة لقد أتت عليك خطاياك التي ارتكبتها تقضي قضاء ظلم تحكم على الأبرياء وتطلق المجرمين، وقد قال الرب أن البرئ والزكي لا تقتلهما، فالآن إن كنت قد رأيتهما فقل لي تحت أية شجرة رأيتهما يتحدثان، فقال: تحت الضروة.",
      "English": "When they were separated from each other, he summoned one of them and said to him: “You old relic of wicked days, your sins have now come home, which you have committed in the past, pronouncing unjust judgments, condemning the innocent and letting the guilty go free, though the Lord said: “Do not put to death an innocent and righteous person.” Now then, if you really saw her, tell me this: under what tree did you see them being intimate with each other?” He answered: “Under a mastic tree.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال دانيال لقد صوبت كذبك على رأسك فها هوذا ملاك الله قد أمر من لدن الله بأن يشقك شطرين.",
      "English": "And Daniel said: “Very well! You have lied against your own head, for the angel of the God has received the sentence from God and will immediately cut you in two."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثم عزله وأمر باقبال الآخر فقال له. يا نسب كنعان وليس يهوذا لقد فتنك الجمال واسلم الهوى قلبك إلى الفساد هكذا كنتما تصنعان مع بنات إسرائيل وكن يخفن أن يحدثنكما. أما بنت يهوذا فلم تحتمل فجوركما، والأن قل لي تحت أية شجرة صادفتهما يتحدثان ؟ فقال تحت سنديانة.",
      "English": "Then he put him aside, and commanded them to bring the other. And he said to him: “You offspring of Canaan and not of Judah, beauty has deceived you and lust has perverted your heart. This is how you both have been dealing with the daughters of Israel, and they were intimate with you through fear; but a daughter of Judah would not endure your wickedness. Now then, tell me: under what tree did you catch them being intimate with each other?” He answered: “Under an evergreen oak.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال له دانيال وأنت أيضاً قد صوبت كذبك على رأسك فملاك الله واقف وبيده سيف ليقطعك شطرين وليبيدكما أنتما الاثنين.",
      "English": "And Daniel said to him: “Very well! You also have lied against your own head, for the angel of God is waiting with his sword to saw you in two, that he may destroy you both.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فصرخ المجمع كله بصوت عظيم واركوا الله مخلص الذين يرجونه وقاموا على الشيخين وقد أثبت دانيال من نطقهما انهما شهدا بالزور وصنعوا بهما كما نويا أن يصنعوا بالقريب عملاً بما في شريعة موسي فقتلوهما وخلص الدم الزكي في ذلك اليوم.",
      "English": "Then all the assembly shouted loudly and blessed God, who saves those who hope in Him. And they rose against the two elders, for out of their own mouths, Daniel had convicted them of bearing false witness; and they did to them as they had wickedly planned to do to their neighbors, acting in accordance with the law of Moses, they put them to death. Thus innocent blood was saved that day."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فسبح حلقيا وأمرأته الرب لأجل ابنتيهما مع يواقيم رجلها وذوى قرابتهم. لأنه لم يوجد في سوسنة شيء قبيح وعظم دانيال عند الشعب من ذلك اليوم فيما بعده.",
      "English": "And Hilkiah and his wife praised God for their daughter Susanna, and so did Joakim her husband and all her kindred, because nothing shameful was found in her. And from that day onward Daniel had a great reputation among the people."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والسبح لله دائماً. آمين.",
      "English": "Praise be to God forever. Amen."
    }
  ]
}