{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس (في20:3-9:4)",
  "EnglishTitle": "Philippians 3:20-4:9",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۰ فَإِنَّ سِيرَتَنَا نَحْنُ هِيَ فِي السَّمَاوَاتِ، الَّتِي مِنْهَا أَيْضًا نَنْتَظِرُ مُخَلِّصًا هُوَ الرَّبُّ يَسُوعُ الْمَسِيحُ،",
      "English": "20 For our citizenship is in heaven, from which we also eagerly wait for the Savior, the Lord Jesus Christ, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۱ الَّذِي سَيُغَيِّرُ شَكْلَ جَسَدِ تَوَاضُعِنَا لِيَكُونَ عَلَى صُورَةِ جَسَدِ مَجْدِهِ، بِحَسَبِ عَمَلِ اسْتِطَاعَتِهِ أَنْ يُخْضِعَ لِنَفْسِهِ كُلَّ شَيْءٍ.",
      "English": "21 who will transform our lowly body that it may be conformed to His glorious body, according to the working by which He is able even to subdue all things to Himself. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 1- اذا يا اخوتي الاحباء و المشتاق اليهم يا سروري و اكليلي اثبتوا هكذا في الرب ايها الاحباء.",
      "English": "4:1 Therefore, my beloved and longed-for brethren, my joy and crown, so stand fast in the Lord, beloved. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- اطلب الى افودية و اطلب الى سنتيخي ان تفتكرا فكرا واحدا في الرب.",
      "English": "2 I implore Euodia and I implore Syntyche to be of the same mind in the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- نعم اسالك أنت ايضا يا شريكي المخلص ساعد هاتين اللتين جاهدتا معي في الانجيل مع اكليمندس ايضا و باقي العاملين معي الذين اسماؤهم في سفر الحياة.",
      "English": "3 And I urge you also, true companion, help these women who labored with me in the gospel, with Clement also, and the rest of my fellow workers, whose names are in the Book of Life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- افرحوا في الرب كل حين و اقول ايضا افرحوا.",
      "English": "4 Rejoice in the Lord always. Again I will say, rejoice! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- ليكن حلمكم معروفا عند جميع الناس الرب قريب.",
      "English": "5 Let your gentleness be known to all men. The Lord is at hand. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- لا تهتموا بشيء بل في كل شيء بالصلاة و الدعاء مع الشكر لتعلم طلباتكم لدى الله.",
      "English": "6 Be anxious for nothing, but in everything by prayer and supplication, with thanksgiving, let your requests be made known to God; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- و سلام الله الذي يفوق كل عقل يحفظ قلوبكم و افكاركم في المسيح يسوع.",
      "English": "7 and the peace of God, which surpasses all understanding, will guard your hearts and minds through Christ Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- اخيرا ايها الاخوة كل ما هو حق كل ما هو جليل كل ما هو عادل كل ما هو طاهر كل ما هو مسر كل ما صيته حسن ان كانت فضيلة و ان كان مدح ففي هذه افتكروا.",
      "English": "8 Finally, brethren, whatever things are true, whatever things are noble, whatever things are just, whatever things are pure, whatever things are lovely, whatever things are of good report, if there is any virtue and if there is anything praiseworthy--meditate on these things. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- و ما تعلمتموه و تسلمتموه و سمعتموه و رايتموه في فهذا افعلوا و اله السلام يكون معكم \"",
      "English": "9 The things which you learned and received and heard and saw in me, these do, and the God of peace will be with you.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}