{
  "RefrainAfter": 0,
  "ArabicTitle": "الإبركسيس (أع19:11-26)",
  "EnglishTitle": "Acts 11:19-26",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- اما الذين تشتتوا من جراء الضيق الذي حصل بسبب استفانوس فاجتازوا الى فينيقية و قبرس و انطاكية و هم لا يكلمون احدا بالكلمة الا اليهود فقط.",
      "English": "19 Now those who were scattered after the persecution that arose over Stephen traveled as far as Phoenicia, Cyprus, and Antioch, preaching the word to no one but the Jews only. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- و لكن كان منهم قوم و هم رجال قبرسيون و قيروانيون الذين لما دخلوا انطاكية كانوا يخاطبون اليونانيين مبشرين بالرب يسوع.",
      "English": "20 But some of them were men from Cyprus and Cyrene, who, when they had come to Antioch, spoke to the Hellenists, preaching the Lord Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- و كانت يد الرب معهم فامن عدد كثير و رجعوا الى الرب.",
      "English": "21 And the hand of the Lord was with them, and a great number believed and turned to the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- فسمع الخبر عنهم في اذان الكنيسة التي في اورشليم فارسلوا برنابا لكي يجتاز الى انطاكية.",
      "English": "22 Then news of these things came to the ears of the church in Jerusalem, and they sent out Barnabas to go as far as Antioch. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- الذي لما اتى و راى نعمة الله فرح و وعظ الجميع ان يثبتوا في الرب بعزم القلب.",
      "English": "23 When he came and had seen the grace of God, he was glad, and encouraged them all that with purpose of heart they should continue with the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- لانه كان رجلا صالحا و ممتلئا من الروح القدس و الايمان فانضم الى الرب جمع غفير.",
      "English": "24 For he was a good man, full of the Holy Spirit and of faith. And a great many people were added to the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- ثم خرج برنابا الى طرسوس ليطلب شاول و لما وجده جاء به الى انطاكية.",
      "English": "25 Then Barnabas departed for Tarsus to seek Saul. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- فحدث انهما اجتمعا في الكنيسة سنة كاملة و علما جمعا غفيرا و دعي التلاميذ مسيحيين في انطاكية اولا \"",
      "English": "26 And when he had found him, he brought him to Antioch. So it was that for a whole year they assembled with the church and taught a great many people. And the disciples were first called Christians in Antioch.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}