[
    {
        "Arabic": "نسجد للآب والإبن و الروح القدس .السلام للكنيسة بيت الملائكة",
        "Arabiccoptic": "تين أوؤشت إم إفيوت نيم إبشيرى: نيم بيى ابنفما إثؤاب: شيرى تى إككليسيا: إبئى انتى نى أنجيلوس .",
        "Coptic": "Tenouw]t `m`Viwt nem ` P]hri > nem Pi`pneuma eqouab > xere ;ek`klhci`a > `phi `nte niaggeloc .",
        "English": "We worship the Father and the Son, and the Holy Spirit, Hail to the Church, the house of the angels.",
        "Englishcoptic": "Ten o-osht em efiot nem epshiry, nem pi Ebnevma Ethowab, sshere ti eklisia, ep-e ente ni angelos.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 0
    },
    {
        "Arabic": "السلام للعذراء التى ولدت مخلصنا . السلام لغبريال الذى بشرها.",
        "Arabiccoptic": "شيرى تى بارثينوس: ايطاس ميس بين سوتير: شيرى غابرييل: إيطافهى شين نوفى ناس .",
        "Coptic": "Xere ;parqenoc > `etacmec Penc/w/r/ > xere Gabrihl > `etaf\\i]ennoufi nac .",
        "English": "Hail to the Virgin, who gave birth to our Savior, Hail to Gabriel, who announced to her the Good News",
        "Englishcoptic": "Shere ti Parthenos,  etas mes pen sotir, shere ghabriel, etaf hi shen nofi  nas.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 1
    },
    {
        "Arabic": "السلام لميخائيل رئيس الملائكة السلام للأربعة والعشرون قسيسا.",
        "Arabiccoptic": "شيرى ميخائيل: بى أرشى أنجيلوس: شيرى بى جوت إفتو: إم ابريسفيتيروس .",
        "Coptic": "Xere Mixahl > piarxhaggeloc > xere pi k/d/ > `m`precbuteroc .",
        "English": "Hail to Michael, the archangel, Hail to the twenty four, Presbyters.",
        "Englishcoptic": "Shere Mikhail, Pi arshi angelos, shere pi got efto, em epresviteros.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 2
    },
    {
        "Arabic": "السلام للشاروبيم السلام للسيرافيم السلام لجميع الطغمات السمائية.",
        "Arabiccoptic": "شيرى نى شيروبيم: شيرى نى سيرافيم: شيرى نى طاغما تيرو : إن إيبورانيون .",
        "Coptic": "Xere Nixeroubim > xere Niceravim > xere nitagma throu > `n`epouranion .",
        "English": "Hail to the Cherubim, Hail to the Seraphim, Hail to all the hosts, of the heavens",
        "Englishcoptic": "Shere Nisherobim, shere Niserafeem, shere ni taghma tiro en eporanion.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 3
    },
    {
        "Arabic": "السلام ليوحنا السابق العظيم السلام للإثنى عشر. رسولا.",
        "Arabiccoptic": "شيرى يوأنس: بى نيشتى إم إبروذورموس: شيرى بى ميت إسناف: إن آبوسطولوس .",
        "Coptic": "Xere Iwannhc > pini]; `m`prodromoc > xere pii/b/ > `n`apoctoloc .",
        "English": "Hail to John, the great forerunner, Hail to the, twelve apostles.",
        "Englishcoptic": "Shere Youannes, pi nishty em eprodromos, shere pi meet esnav, en Apostolos.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 4
    },
    {
        "Arabic": "السلام لأبينا مرقس الأنجيلى مبدد الأوثان .",
        "Arabiccoptic": "شيرى بين يوت ماركوس: بى إف أنجيليستيس: بى ريفجور إيفول: انتى نى ايذولون .",
        "Coptic": "Xere peniwt Markoc > pieuaggelicthc > pirefjwr `ebol > `nte ni`idwlon .",
        "English": "Hail to our father Mark, the Evangelist, the destroyer, of the idols.",
        "Englishcoptic": "Shere peniot Markos, pi ev angelistees, piref gore vol, ente ni E zolon.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 5
    },
    {
        "Arabic": "السلام لإستيفانوس الشهيد الأول. السلام لجرجس كوكب الصبح",
        "Arabiccoptic": "شيرى إستيفانوس: بى شورب إممارتيروس شيرى جيؤرجيوس: بى سيو انتى هان آتوؤيى .",
        "Coptic": "Xere ` Ctevanoc > pi]orp `mmarturoc > xere Gewrgioc > pici`o `nte \\an`atoou`i .",
        "English": "Hail to Stephen, the first martyr, Hail to George, the morning star.",
        "Englishcoptic": "Shere Estifanos, pi shorp em martyros, shere georgious, pi cio ente han ato-owi.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 6
    },
    {
        "Arabic": "السلام لجميع صفوف الشهداء السلام لأنبا أنطونيوس والثلاثة مقارات",
        "Arabiccoptic": "شيرى إبخوروس تيرف: إنتى نى مارتيروس: شيرى آفا إنطونى: نيم بي شومت ماكاريوس .",
        "Coptic": "Xere `pxoroc thrf > `nte nimarturoc > xere abba Antwni > nem pi g/ Makarioc .",
        "English": "Hail to the whole choir, of the martyrs, Hail to Abba Antony, and the three Macarii.",
        "Englishcoptic": "Shere Epkhoros tirf, ente ni martyros, shere ava Antony, nem pi shomt Makarious.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 7
    },
    {
        "Arabic": "السلام لجميع صفوف لباس الصليب السلام لجميع القديسين الذين أرضوا الرب",
        "Arabiccoptic": "شيرى إبخوروس تيرف: إنتى نى استافروفوروس: شيرى نى اثؤاب تيرو: إيطاف راناف إمبشويس .",
        "Coptic": "Xere `pxoroc thrf > `nte ni `ctaurovoroc > xere nheqouab throu > etauranaf `mP_.",
        "English": "Hail to the whole choir, of the cross-bearers, Hail to all saints, who have pleased the Lord.",
        "Englishcoptic": "Shere Epkhoros tirf, ente ni estavro foros, shere ni Ethowab tiro, etav ranaf em Epshois.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 8
    },
    {
        "Arabic": "بصلواتهم أيها المسيح ملكنا إصنع معنا رحمة فى ملكوتك. .",
        "Arabiccoptic": "هيتين نو إفشى: بخرستوس بين أورو: آرى أوناى نيمان: خين تيك ميت أورو .",
        "Coptic": "|iten noueuxh > Px/c/ Penouro > `ari ounai neman > =en tekmetouro",
        "English": "Through their prayers, O Christ our King, have mercy upon us, in Your kingdom.",
        "Englishcoptic": "Hiten no evki, Pikhristos Pen oro, ari onai neman, khen tek met oro.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 9
    },
    {
        "Arabic": "أيها النور الحقيقى الذى يضيئ لكل إنسان آتٍ إلى العالم.",
        "Arabiccoptic": "بى أوؤينى إنطا إفمى: في إتئير  أوأوينى: إيرومى نيفين إثنيو إى بى كوزموس .",
        "Coptic": "Piouwini `nta`vmhi > vheterouwini > `erwmi niben > eqnhou `epikocmoc.",
        "English": "O True Light, that gives light, to every man, that comes into the world.",
        "Englishcoptic": "Pi O-Wini enta efmei, vi et er O-wini, e romy niven, ethnieo epi kosmos.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 10
    },
    {
        "Arabic": "أتيت إلى العالم بمحبتك للبشر وكل الخليقة تهللت بمجيئك.",
        "Arabiccoptic": "أكئى إى بى كوزموس: هيتين تيك ميت ماى رومى: أتى إكتيسيس تيرس: ثيليل خابيك جينئى .",
        "Coptic": "Ak`i `epikocmoc > \\iten tekmetmairwmi > `a ;`kthcic thrc > qelhl =a pekjin`i.",
        "English": "You came into the world, through Your Love for man, and all the creation, rejoiced at Your coming.",
        "Englishcoptic": "Ak e epi kosmos, hiten tekmet mai romi, a ti ektises tirs, thelil kha pek gin e.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 11
    },
    {
        "Arabic": "خلصت آدم من الغواية وعتقت حواء من طلقات الموت.",
        "Arabiccoptic": "أكسوتى إن آدام: ايفول خين تى آباتى: اكئر إيفا إنريمهى: خين نى ناكهى انتى إفمو .",
        "Coptic": "Akcw; `n` Adam > `ebol =en ;`apath > aker `Eua `nrem\\e > =en ninak\\i `nte `vmou.",
        "English": "You have saved Adam, from seduction, and delivered Eve, from the pangs of death.",
        "Englishcoptic": "Aksoty en Adam, evol khen ti apati, Ak er Eva en remhe, khen ni nakhy ente efmo.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 12
    },
    {
        "Arabic": "أعطيتنا روح البنوة نسبحك ونباركك مع ملائكتك.",
        "Arabiccoptic": "أكتى نان إمبى ابنفما: انتى ميت شيرى : إنهوس إن إسمو إيروك: نيم نيك آنجيلوس .",
        "Coptic": "Ak; nan `mpi`pneuma > `nte ;met]hri > en\\wc `n`cmou `erok > nem nekaggeloc.",
        "English": "You gave unto us, the Spi rit of Son ship, we praise and bless You, with Your angels.",
        "Englishcoptic": "Akti nan empi Ebnevma, ente ti met shiry, enhos en esmo erok, nem nek angelos.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 13
    },
    {
        "Arabic": "عندما يدخل وقت باكر إلينا أيها المسيح إلهنا النور الحقيقى",
        "Arabiccoptic": "خين إبجين إثريفئى نان إيخون: إنجى إفناف إشورب: أو بخرستوس بينوتى: بى أوؤينى انطا إفمى .",
        "Coptic": "+en `pjin`qref`i nan `e=oun > `nje `vnau `n]wrp > `w Px/c/ Pennou; > piouwini `nta`vmhi.",
        "English": "When the morning hour, comes upon us, O Christ our God, the True Light.",
        "Englishcoptic": "Khen ebjeen ethref e nan ekhon, enje efnav enshorp, opi Ekhristos Pennoty, Pi O-Wini enta efmei.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 14
    },
    {
        "Arabic": "فلتشرق فينا حواس النور ولا تغطينا ظلمة الألام.",
        "Arabiccoptic": "ماروشاى إنخيتين: إنجى نى لوجيسموس إنتى بى أوؤينى: أووه امبين إثريف هوبس تين: إنجى إبكاكى إن نى باثوس .",
        "Coptic": "Marou]ai `n=hten > `nje nilogicmoc `nte piouwini > ouo\\ `mpen`qref\\obcten > `nje `pxaki `nnipaqoc.",
        "English": "Let the thought of light, shine within us, and do not let the darkness, of pain cover us.",
        "Englishcoptic": "Maroshai enkhiten, enje ni loghismos ente pi O-Wini, owoh empen ethref hovsten, enje epkaki eni pathos.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 15
    },
    {
        "Arabic": "لكى نسبحك عقلياً مع داود صارخين نحوك قائلين.",
        "Arabiccoptic": "هينا إنتين هوس إيروك: إن نو إييتوس نيم دافيد: إنؤش أوفيك: أووه إنجو إمموس .",
        "Coptic": "|ina `nten\\wc `erok > `nno`htoc nem Dauid > enw] oubhk > ouo\\ enjw `mmoc.",
        "English": "That we may praise You, with understanding, proclaiming and saying, with David.",
        "Englishcoptic": "Hina enten hos erok, en no e tos nem David, enosh oveek, owoh engo emmos.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 16
    },
    {
        "Arabic": "سبق أن بلغت عيناى وقت السحر لأتلو جميع أقوالك.",
        "Arabiccoptic": "جى أف إرشورب إمفوه: إنجى نافال إم إفناف إنشورب: إى إرميليتان: خين نيك ساجى تيرو .",
        "Coptic": "Je auer]orp `mvo\\ > `nje nabal `m`vnau `n]wrp > `eermeletan > =en nekcaji throu.",
        "English": "My eyes have reached, the morning watch, that I might meditate, upon all Your words.",
        "Englishcoptic": "Je avershorp emvoh, enje naval em efnav enshorp, e ermelitan, khen nek saji tiro.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 17
    },
    {
        "Arabic": "إسمع أصواتنا كعظيم رحمتك ونجنا أيها الرب إلهنا حسب رأفتك.",
        "Arabiccoptic": "سوتيم إى تين إسمى: كاطا بيك نشتى إن ناى: ناهمين إبشويس بين نوتى: كاطا نيك ميت شنهيت .",
        "Coptic": "Cwtem `eten`cmh > kata pekni]; `nnai > na\\men Psoic Pennou; > kata nekmet ]en\\ht.",
        "English": "Hear our voices, according to Your great mercy, save us O Lord our God, according to Your compassion.",
        "Englishcoptic": "Sotem eten esmy, kata pek nishty ennai, nahmen epshois Pennoty, kata nek met shenheet.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 18
    },
    {
        "Arabic": "يا الله المهتم صانع الخيرات مدبر مختاريه حسناً.",
        "Arabiccoptic": "إفنوتى بى فاى روؤش: إنريف إربيثنانيف: ببى ريف إر إيكونومين: إن نيف سوتب انكالوس .",
        "Coptic": "Vnou; pifairwou] > `nreferpeqnanef > piref eroikonomin > `nnefcwtp `nkalwc.",
        "English": "O Caring God, the Maker of all good things, who governs well, with His chosen ones.",
        "Englishcoptic": "Evnouty pifai ro-osh, enref er pethna nev, Piref er e konomin, ennef sotp enkalos.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 19
    },
    {
        "Arabic": "المدبر القوى للملتجئين إليه المتشوق لخلاص ونجاة كل أحد.",
        "Arabiccoptic": "بى ريف إرهيمى إتجور: إن نى إيطاف فوت هاروف: إفريف ثشيشوؤو انتى أواون نيفين: نوهيم إنتو أوجاى .",
        "Coptic": "Pirefer\\emi etjor > `nnhetauvwt \\arof > vref`si]]wou `nte ouon niben > no\\em `ntououjai.",
        "English": "The strong governor for those, who take refuge in Him, who longs for the salvation, and deliverance of everyone.",
        "Englishcoptic": "Piref erhemi etgor, enni etav fot harof, efref etshisho-o ente o-on niven, nohem ento ogai.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 20
    },
    {
        "Arabic": "بصلاحك هيأت لنا الليل أنعم لنا بهذا اليوم ونحن بغير خطية.",
        "Arabiccoptic": "خين تيك ميت إخريستوس: أكسوبتى نان إمبى إيجوره: آرى إهموت نان إمباى إيهوؤو: إنؤى إن أثنوفى .",
        "Coptic": "+en tekmet`xrhctoc > akcob; nan `mpi`ejwr\\ > `ari`\\mot nan `mpai`e\\oou > enoi `naqnobi.",
        "English": "Through Your goodness, Thou provided for us the night, grant us to pass, this day without sin.",
        "Englishcoptic": "Khen tekmet ekhristos, eksofty nan emi egorh, ari ehmot nan empai eho-o, en oy en athnovi.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 21
    },
    {
        "Arabic": "لنستحق أن نرفع أيدينا إليك أمامك بغير غضبٍ ولا فكر ردئ.",
        "Arabiccoptic": "اثرين إر إب إم إبشا: إفاى إن نين جيج إى إببشوى: هاروك امبيك امثو: خوريس جونت نيم موك ميك إفهوؤو .",
        "Coptic": "Eqrener`pem`p]a > `efai `nnenjij `e`p]wi > \\arok `mpek`mqo > xwric jwnt nem mokmek ef\\wou.",
        "English": "That we may be worthy, to lift up our hands, before You without anger, or evil thoughts.",
        "Englishcoptic": "Ethren er ep emepsha, efai enen gig e epshoi, harok empek emtho, khoris gont nem mokmek evho-o.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 22
    },
    {
        "Arabic": "فى هذا السحر سهل طرقنا الداخلية والخارجية بسترك المفرح.",
        "Arabiccoptic": "خين طاى هان آتوؤيى: سوتون نين مويت ايخون: نيم نين مويت ايفول: خين إبؤنوف إنتى تيك إسكيبى .",
        "Coptic": "+en tai \\an`atoou`i > coutwn nen mwit `e=oun > nem nenmwit `ebol > =en `pounof `nte tek`ckeph.",
        "English": "At this dawn, make straight our coming in, and our going out, in the joy of Your protection.",
        "Englishcoptic": "Khen tai han ato owi, soton nen moit ekhon, nem nen moit evol, khen ep onof ente tek eskipi.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 23
    },
    {
        "Arabic": "لننطق بعدلك كل يوم ونمجد قوتك مع داود النبى.",
        "Arabiccoptic": "اثرين جو إنتيك ميثمى: إن إيهوؤو نيفين: إنتين هوس إى تيك جوم: نيم دافيد بى ابروفيتيس .",
        "Coptic": "Eqrenjw `ntekmeqmhi > `n`e\\oou niben > `nten\\wc `etekjom > nem Dauid pi`provhthc.",
        "English": "That we may proclaim, Your righteousness daily, and praise Your power, with David the prophet.",
        "Englishcoptic": "Ethrengo entek methmei, en eho-o niven, entenhos etek gom, nem David pi eprofetees.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 24
    },
    {
        "Arabic": "قائلين بسلامك أيها المسيح مخلصنا رقدنا وقمنا لأننا توكلنا عليك.",
        "Arabiccoptic": "جى خين تيك هيرينى: بخرستوس بين سوتير: أن إنكوت أنتوؤون: جى آن إر هيلبيس إيروك .",
        "Coptic": "Je =en tek\\irhnh > Px/c/ Penc/w/r/ > anenkot antwoun > je aner\\elpic `erok.",
        "English": "Saying \"In Your peace, O Christ our Savior, we slept and arose, for we have hoped in You.",
        "Englishcoptic": "Je khen tek hiriny, Pikhristos Pensoteer, an enkot anto-on, je an er helpees erok.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 25
    },
    {
        "Arabic": "ها ما هو الحسن وما هو الحلو إلا إتفاق إخوة ساكنين معاً.",
        "Arabiccoptic": "هييبى أوبيثنانيف: بى أو بيت هولج ايفيل: إى ابتى ماتى إنهان إسنيو: إفشوب هيوما .",
        "Coptic": "|hppe oupeqnanef > ie oupet\\olj `ebhl > `e`p;ma; `n\\an `cnhou > eu]op \\i ouma.",
        "English": "Behold how beneficent, and how pleasant, it is for brethren, to dwell together in unity.\"",
        "Englishcoptic": "Heppe O pethna nev, ie o pet holg eveel, eptimaty enhan esneo, evshop hi-oma.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 26
    },
    {
        "Arabic": "متفقين بمحبة حقيقية إنجيلية كمثل الرسل.",
        "Arabiccoptic": "إف إر سيمفونين: خين أو آغابى إممى: إن إف انجيليكى: كاطا نى آبوسطولوس .",
        "Coptic": "Euercumvwnin > =en ou`agaph `mmhi > `neuaggelikh > kata ni`apoctoloc.",
        "English": "United, in the True, evangelic love, like the apostles.",
        "Englishcoptic": "Ev ersemphonin, khen o aghapi emmei, en evangeliky, kata ni Apostolos,",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 27
    },
    {
        "Arabic": "مثل الطيب على رأس المسيح النازل على اللحية إلى أسفل الرجلين.",
        "Arabiccoptic": "إم إفريتى إمبى سوجين: إى تى آفى إمبخرستوس: إفنيو إيجين تى مورت: شا إى إخرى إنى تشالافج .",
        "Coptic": "` M`vrh; `mpicojen > `e;ave `mPx/c/ > efnhou `ejen ;mort > ]a `e`=rhi `enisalauj.",
        "English": "It is like the fragrant oil, on the head of Christ, running down the beard, down to the feet.",
        "Englishcoptic": "Em evreety empi sojen, eti ave emPikhristos, Evneo ejen timort, sha ekgri eni etshalafg.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 28
    },
    {
        "Arabic": "يمسح كل يوم الشيوخ والصبيان والفتيان والخدام.",
        "Arabiccoptic": "افثوهس إممينى نيفين: نى خيلوى نيم نى آلوؤيى: نيم نى خيلشيرى: نيم نى ذياكونيستيس .",
        "Coptic": "Efqw\\c `mmhni niben > ni=elloi nem ni`alwou`i > nem ni=el]iri > nem nidi`akonicthc.",
        "English": "That anoints every day, the elders, the children and young men, and the deacons.",
        "Englishcoptic": "Evthohs emmini niven, ni khelloi nem ni alo-owi, nem ni khelshiry, nem ni zia konistees.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 29
    },
    {
        "Arabic": "هؤلاء الذين آلفهم الروح القدس معاً مثل قيثارة مسبحين الله كل حين.",
        "Arabiccoptic": "ناى إيطافف هوتبو إفسوب: إنجى بى ابنفما اثؤاب: إمفريتى إن أوكيثارا : إف إسمو إى إفنوتى إنسيو نيفين .",
        "Coptic": "Nai `etaf\\otpou eucop > `nje Pi`pneuma eqouab > `m`vrh; `noukuqara > eu`cmou `eV; `nchou niben.",
        "English": "Those whom the Holy Spirit, has attuned together, as a stringed instrument, always blessing God.",
        "Englishcoptic": "Nai etav hotpo evsop, enje pi Ebnevma Ethowab, em evreety en o kithara, ef esmo e Evnouty enseo niven.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 30
    },
    {
        "Arabic": "بمزامير وتسابيح وترانيم روحية النهار والليل بقلب لايفتر.",
        "Arabiccoptic": "خين هان بسالموس نيم هان هوس: نيم هان هوذى إمبنفما تيكون: إمبى إيهوؤو نيم بى إبجوره: خين أوهيت إن آت كاروف .",
        "Coptic": "+en \\anyalmoc nem \\an\\wc > nem \\an\\wdh `m`pneumatikon > `mpi`e\\oou nem pi `ejwr\\ > =en ou\\ht `natxarwf.",
        "English": "By psalms and hymns, and spiritual songs, by day and by night, with an incessant heart.",
        "Englishcoptic": "Khen han epsalmos nem han hos, nem han hozi em Ebnevmatikon, empi eho-o nem pi egorh, khen o heet en at karos.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 31
    },
    {
        "Arabic": "أنت يا أم النور. المكرمة والدة الإله. حملت الكلمة غيرالمحوى.",
        "Arabiccoptic": "انثو اثماف ام بي اوؤويني : ات طايوت امما سنوتي : اري فاي خا بي لوغوس : بي اخوريتوس .",
        "Coptic": "`Nqo `qmau `mpiouwini > ettaihout `mmacnou; > `arefai =a pilogoc > pi`axwritoc.",
        "English": "You are the Mother of Light, the honored Mother of God, you have carried, the Uncircumscript Logos.",
        "Englishcoptic": "En-tho eth-mav em-pee-oo-oy-nee: et-tie-yot emmas-no-tee: aref-ay kha pee-lo-ghos: pee ah kho ree-tos.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 32
    },
    {
        "Arabic": "ومن بعد ماولدته بقيتِ عذراء نعظمك بتسابيح وبركات.",
        "Arabiccoptic": "مينينسا اثريه ماسسف : آريه أوهي إريه أوي امبارثينوس :خين هان هوس نيم هان اسمو : تين تشيسي اممو .",
        "Coptic": "Menenca `qremacf > `are`o\\i `ereoi `mparqenoc > =en \\an\\wc nem \\an`cmou > tensici `mmo.",
        "English": "After you gave birth to Him, you remained a virgin, with praises and blessings, we magnify you.",
        "Englishcoptic": "Men-ensa eth-re-masf: ar-reohee er-re-oy emparthenos: khen han-hos nem han-esmo: ten-etcheesee emmo.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 33
    },
    {
        "Arabic": "لأنه بإرادته ومسرة أبيه والروح القدس. آتى وخلصنا.",
        "Arabiccoptic": "جيه انثوف خين بيف اووأوش : نيم إبتي ماتي إمبيف يوت : نيم بي بنفما اثوؤاب : افئي أفسوتي اممون .",
        "Coptic": "Je `nqof =en pefouw] > nem `p;ma; `mPefiwt > nem Pi`pneuma eqouab > af`i afcw; `mmon.",
        "English": "For of His own will, and the pleasure of His Father, and the Holy Spirit, He came and saved us.",
        "Englishcoptic": "Je enthof khen pef-oo-osh: nem ep-teematee em-pef-yot: nem pee-Epnevma Eth-oo-ab: af-ee af-so-tee emmon.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 34
    },
    {
        "Arabic": "ونحن أيضاً نطلب أن نفوز  برحمة بشفاعتك عند محب البشر .",
        "Arabiccoptic": "آنون هون تين طوبه : اثرين شاشني افناي : هيتين نيه بريسفيا : انطوطف امبي ماي رومي .",
        "Coptic": "Anon \\wn tentwb\\ > eqren]a]ni eunai > \\iten ne `precbi`a > `ntotf `mpimairwmi .",
        "English": "And we too : hope to win mercy, through your intercession, with the Lover of mankind.",
        "Englishcoptic": "A-non hown ten-tovh: ethrenshashnee evnai: hee-ten nepresvey ya: entotf empee-may-ro-mee.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 35
    },
    {
        "Arabic": "البخور المختار الذى لبتوليتك. صعد إلى كرسى الآب.",
        "Arabiccoptic": "ابي إسطوي نوفي إت سوتب : إنتيه تيه بارثينيا : أفشيناف إيه إبشوي : شابي إثرونوس إم أفيوت .",
        "Coptic": "`A pi`cqoinoufi etcwtp > `nte teparqeni`a > af]enaf `e`p]wi > ]a pi`qronoc `m` Viwt.",
        "English": "The selected incense, of your virginity, ascended to the throne, of the Father.",
        "Englishcoptic": "A-pee-estoy-nofee et-sotp: ente teparthe-ney-ya: af-she-naf: eh-epshoy: sha pee-ethronos em-evyot.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 36
    },
    {
        "Arabic": "أفضل من بخور الشاروبيم والسيرافيم يا مريم العذراء.",
        "Arabiccoptic": "إيهوتيه بي اسطوي نوفي : انتيه ني شيروبيم : نيم ني سيرافيم : ماريا تي بارثينوس .",
        "Coptic": "`E\\ote pi`cqoinoufi > `nte Nixeroubim > nem Niceravim > Mari`a ;parqenoc.",
        "English": "Better than the incense, of the Cherubim, and the Seraphim, O Virgin Mary.",
        "Englishcoptic": "Eh-hote pee-estoy-nofee: ente nee-sherobeem: nem nee-seraveem: ma-rey-ya tee-parthenos.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 37
    },
    {
        "Arabic": "السلام للسماء الجديدة التى صنعها الآب وجعلها موضع راحة لإبنه الحبيب.",
        "Arabiccoptic": "شيريه تي فيه امفيري : ثي ايطا إفيوت ثاميوس : أف كاس إن أووما إن إمطون : امبيف شيرى ام مينريت .",
        "Coptic": "Xere ;ve `mberi > qh`eta `Viwt qamioc > afxac `nouma `nemton > `mPef]hri `mmenrit.",
        "English": "Hail to the New heaven, whom the Father has created, and made a place of rest, for His beloved Son.",
        "Englishcoptic": "Shere tee-ve emveree: thee-ehta evyot tha-mey-yos: afkas en-ooma en-emton: empefshee-ree emmenreet.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 38
    },
    {
        "Arabic": "السلام للكرسى الملوكى الذى للمحمول على الشاروبيم.",
        "Arabiccoptic": "شيريه بي اثرونوس : ام فاسيليكون : إمفي إيتو فاي امموف : هيجين ني شيروبيم .",
        "Coptic": "Xere pi`qronoc > `mbacilikon > `mvhetoufai `mmof > \\ijen Nixeroubim.",
        "English": "Hail to the Royal throne, of Him who is, carried by, the Cherubim.",
        "Englishcoptic": "Shere pee-ethronos: emvasee-leekon: emvee eh-toofay emmof: hee-jen nee-sheroobeem.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 39
    },
    {
        "Arabic": "السلام لشفيعة نفوسنا أنتِ  بالحقيقة فخر جنسنا.",
        "Arabiccoptic": "شيريه تى ابروستاتيس : انتيه نين ابسيشي : انثو غار آليثوس : بيه ابشوشو امبين جينوس .",
        "Coptic": "Xere ;`proctathc > `nte nenyuxh > `nqo gar `alhqwc > pe `p]ou]ou `mpengenoc.",
        "English": "Hail to the advocate, of our souls, you are indeed, the pride of our race.",
        "Englishcoptic": "Shere tee-eprostatees: ente nen-epsee-shee: entho ghar a-lee-thos: pe epshoushou empengenos.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 40
    },
    {
        "Arabic": "إشفعى فينا يا ممتلئة نعمة لدى مخلصنا ربنا يسوع المسيح.",
        "Arabiccoptic": "آري بريسفافين ايجون : أوثي اثميه ان اهموت : ناهرين بين سوتير : بين تشويس ايسوس بي خريستوس .",
        "Coptic": "`Ari`precbeuin `ejwn > `w qheqme\\ `n`\\mot > na\\ren Pencwthr > Pen_ Ih/c/ Px/c/.",
        "English": "Intercede on our behalf, O full of grace, before our Savior, Our Lord Jesus Christ.",
        "Englishcoptic": "Aree-eprezveveen eh-gon: o the-ethmeh en-ehmot: nahren pen-soteer: penchoice eesos pee-ekhristos.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 41
    },
    {
        "Arabic": "لكى يثبتنا فى الإيمان المستقيم وينعم لنا بمغفرة خطايانا.",
        "Arabiccoptic": "هوبوس انتيف طاجرون : خين بي ناهتي ات سوطون : اووه انتيف ار اهموت نان : امبي كو ايفول انتيه نين نوفي .",
        "Coptic": "|opwc `nteftajron > =en pina\\; etcoutwn > ouo\\ `ntef er`\\mot nan > `mpixw `ebol `nte nennobi.",
        "English": "That He may confirm us, in the upright faith, and grant us the forgiveness, of our sins.",
        "Englishcoptic": "Ho-pos enteftag-ron: khen pee-nahtee etsoton: ow-oh entefer-ehmot nan: em-pee-ko e-vol ente nennovee.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 42
    },
    {
        "Arabic": "بشفاعات والدة الإله القديسة مريم يارب أنعم لنا بمغفرة خطايانا.",
        "Arabiccoptic": "هيتين نى بريسفيا : انتيه تي ثيؤطوكوس اثؤواب ماريا : ابتشويس اري اهموت نان امبيكو ايفول انتيه نين نوفي .",
        "Coptic": "|iten ni`precbi`a > `nte ;qe`otokoc eqouab Mari`a > Psoic `ari`\\mot nan > `mpixw `ebol `nte nen nobi .",
        "English": "Through the interces- sions, of the Mother of God saint Mary, O Lord grant us, the forgiveness of our sins.",
        "Englishcoptic": "Hee-ten nee-epresvey-ya: ente tee-theotokos ethou-ab ma-rey-ya: epchoice aree-ehmot nan em-pee-ko e-vol ente nennovee.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 43
    },
    {
        "Arabic": "ألوف ألوف وربوات ربوات رؤساء الملائكة وملائكة مقدسين.",
        "Arabiccoptic": "هان انشو انشو : نيم هان اثفا ان اثفا : ان ارشي انجيلوس : نيم انجيلوس اثؤواب .",
        "Coptic": "|anan]o `n]o > nem \\an`qba `n`qba > `narxhaggeloc > nem aggeloc euouab.",
        "English": "Thousands of thousands, and myriads of myriads, of archangels, and holy angels.",
        "Englishcoptic": "Han ansho ansho, nem han ethva en ethva, en arshi angeloss, nem angelos Ethowab.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 44
    },
    {
        "Arabic": "وقوف أمام كرسى ضابط الكل صارخين قائلين.",
        "Arabiccoptic": "إفؤهي ايراتو : امبيه امثو امبي اثرونوس : انتيه بي باندوكراطور : اف أوش ايفول افجو امموس .",
        "Coptic": "Eu`o\\i `eratou > `mpe`mqo `mpi`qronoc > `nte piPantokratwr > euw] `ebol eujw `mmoc.",
        "English": "They stand before, the throne, of the Pantocrator, proclaiming and saying.",
        "Englishcoptic": "Evohi erato, Empe emtho empe ethronos, Ente pi Pantokrator, Evosh evol evgo emmos.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 45
    },
    {
        "Arabic": "قدوس قدوس قدوس بالحقيقة المجد والكرامة يليقان بالثالوث.",
        "Arabiccoptic": "جيه اكؤواب اكؤواب : اكؤواب خين أوميثمي : بي أو أوو نيم بي طايو : اير إبريبي انتيه إترياس .",
        "Coptic": "Je `xouab `xouab > `xouab =en oumeqmhi > pi`wou nem pitai`o > er`prepi `n:`triac.",
        "English": "Holy Holy, Holy in truth, the glory and the honor, befit the Trinity.",
        "Englishcoptic": "Je Ekouab Ekouab, Ekouab khen o methmei, pi o-o nem pi taio, ere eprebi enti etrias.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 46
    },
    {
        "Arabic": "بشفاعات كل صفوف الملائكة يارب أنعم لنا بمغفرة خطايانا.",
        "Arabiccoptic": "هيتين ني إبرسفيا : انتيه ابخوروس تيرف انتيه ني انجيلوس : إبتشويس اري اهموت نان امبيكو ايفول انتى نين نوفي .",
        "Coptic": "|iten ni`precbi`a > `nte `pxoroc thrf `nte niaggeloc > Psoic `ari`\\mot nan > `mpixw `ebol `nte nen nobi .",
        "English": "Through the intercessions, of the whole choir of the angels, O Lord grant us, the forgiveness of our sins.",
        "Englishcoptic": "Hiten ni epresvia, ente epkhoros tirf ente ni angelos, epchoice aree-ehmot nan em-pee-ko e-vol ente nennovee.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 47
    },
    {
        "Arabic": "آباؤنا الرسل بشروا فى الأمم بإنجيل يسوع المسيح.",
        "Arabiccoptic": "نين يوتي ان ابوسطولوس : أف هيؤيش خين ني إثنوس : خين بي أف أنجيليون : أنتيه إيسوس بى خريستوس .",
        "Coptic": "Nenio; `n`apoctoloc > au\\iwi] =en nieqnoc > =en pieuaggelion > `nte Ih/c/ Px/c/.",
        "English": "Our fathers the apostles, preached unto the nations, the Gospel, of Jesus Christ.",
        "Englishcoptic": "Nenioty en Apostolos, afhi oish khen ni ethnos, khen pi evangelion, ente Isos Pikhristos.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 48
    },
    {
        "Arabic": "خرجت أصواتهم إلى الأرض كلها وبلغ كلامهم إلى أقطار المسكونة",
        "Arabiccoptic": "آبو إخرو أوو شيه ناف : هيجين إبكاهي تيرف : أووه نوو ساجي آف فوه : شا أفرجس انتى ايكووميني .",
        "Coptic": "` A pou`=rwou ]enaf > \\ijen `pka\\i thrf > ouo\\ noucaji auvo\\ > ]a aurhjc `n;oikoumenh.",
        "English": "Their voices went forth, unto all the earth, and their words have reached, the ends of the world.",
        "Englishcoptic": "Apo ekhro-oshi naf, hijen epkahi tirf, owoh no saji av voh, sha evregs enti ekomeni.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 49
    },
    {
        "Arabic": "بصلوات سادتى الآباء الرسل يارب أنعم لنا بمغفرة خطايانا .",
        "Arabiccoptic": "هيتين ني افشي : انتيه ناشويس انيوتي ان ابوسطولوس : ابتشويس اري اهموت نان امبيكو ايفول انتى نين نوفي .",
        "Coptic": "|iten nieuxh > `nte na_ `nio; `n`apoctoloc > Psoic `ari`\\mot nan > `mpixw `ebol `nte nen nobi .",
        "English": "Through the prayers, of my fathers the apostles, O Lord grant us, the forgiveness of our sins.",
        "Englishcoptic": "Hiten ni evky, ente nashois enioty en Apostolos, epchoice aree-ehmot nan em-pee-ko e-vol ente nennovee.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 50
    },
    {
        "Arabic": "أكاليل غير مضمحلة جعلها الرب علىجميع صفوف الشهداء",
        "Arabiccoptic": "هان إكلوم إن آتلوم: أفتيتو إنجى إبشويس: هيجين إبخوروس تيرف إنتى مارتيروس.",
        "Coptic": "|an`xlom `natlwm > afthitou `nje Psoic > \\ijen `pxoroc thrf > `nte nimarturoc.",
        "English": "Unfading crowns, the Lord has placed, upon the whole choir, of the martyrs.",
        "Englishcoptic": "Han eklom en atloom, avtito enje Epshois, hijen epkhoros tirf, ente ni martyros.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 51
    },
    {
        "Arabic": "أنقذهم وخلصهم لأنهم إلتجأوا إليه وعيدوا معه فى ملكوته.",
        "Arabiccoptic": "أفتووجوأوو أف ناهمو : جيه آف فوت هاروف : أف ايرشاي نيماف : خين تيف ميت أوورو .",
        "Coptic": "Aftoujwou afna\\mou > je auvwt \\arof > auer]ai nemaf > =en tefmetouro.",
        "English": "He saved and delivered them, because they took refuge in Him, they celebrated with Him, in His Kingdom.",
        "Englishcoptic": "Aftogo-o afnahmo, je af vot harof, af ershai nemaf, khen tefmet oro.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 52
    },
    {
        "Arabic": "بصلوات جميع صفوف الشهداء يارب أنعم لنا بمغفرة خطايانا",
        "Arabiccoptic": "هيتين ني افشي : انتيه ابخوروس تيرف انتيه ني مارتيروس : ابتشويس اري اهموت نان امبيكو ايفول انتى نين نوفي .",
        "Coptic": "|iten nieuxh > `nte `pxoroc thrf `nte nimarturoc > Psoic `ari`\\mot nan > `mpixw `ebol `nte nen nobi .",
        "English": "Through the prayers, of the whole choir of the martyrs, O Lord grant us, the forgiveness of our sins.",
        "Englishcoptic": "Hiten ni evki, ente epkhoros tirf ente ni martyros, epchoice aree-ehmot nan em-pee-ko e-vol ente nennovee.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 53
    },
    {
        "Arabic": "قديسوك يباركونك وينطقون بمجد ملكوتك.",
        "Arabiccoptic": "ني اثؤواب انطاك : إف ايه اسمو ايروك : إف ايه صاجي ام اب أوأوو : انتيه تيك ميت إب أوو رو .",
        "Coptic": "Nheqouab `ntak > eu`e`cmou `erok > eu`ecaji `m`p`wou > `nte tekmetouro.",
        "English": "Your saints bless You, and they speak, of the glory, of Your Kingdom.",
        "Englishcoptic": "Ni Ethowab entak, ef e esmo erok, ev e saji em ep o-o, ente tekmet oro.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 54
    },
    {
        "Arabic": "ملكوتك يا إلهى ملكوت أبدى وربوبيتك إلى كل الأجيال.",
        "Arabiccoptic": "تيك ميت اورو بانوتي : اوميت أورو ان اينيه : اووه تيك ميت تشويس : شا ني جينيئا تيرو .",
        "Coptic": "Tekmetouro Panou; > oumetouro `n`ene\\ > ouo\\ tekmet_ > ]a nigene`a throu.",
        "English": "Your Kingdom O my God, is an eternal kingdom, and Your Lordship, is unto all ages.",
        "Englishcoptic": "Tekmet oro Panouty, omet oro en eneh, owoh tekmet shois, sha ni geni-a tiro.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 55
    },
    {
        "Arabic": "بصلوات كافة مصاف لابسى الصليب والأبرار والصديقين يارب أنعم لنا بمغفرة خطايانا",
        "Arabiccoptic": "هيتين ني افشي : انتيه إبخوروس تيرف انتيه ني اسطافروفوروس : نيم ني اثمي نيم ني ذيكيؤس : ابتشويس اري اهموت نان امبيكو ايفول انتى نين نوفي .",
        "Coptic": "|iten nieuxh > `nte `pxoroc thrf `nte ni`ctaurovoroc > nem ni`qmhi nem nidikeoc > Psoic `ari`\\mot nan > `mpixw `ebol `nte nen nobi .",
        "English": "Through the prayers, of the whole choir of the cross-bearers, the righteous and the just, O Lord grant us, the forgiveness of our sins.",
        "Englishcoptic": "Hiten ni evki, ente epkhoros tirf ente ni estavrovoros, nem ni ethmei nem ni zikeos, epchoice aree-ehmot nan em-pee-ko e-vol ente nennovee.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 56
    },
    {
        "Arabic": "السلام لإيليا النبى المتعفف واليشع تلميذه المختار.",
        "Arabiccoptic": "شيريه ايلياس : بي سوفرون ام ابروفيتيس : نيم ايه ليسيؤس : بيف سوتب إم ماثيتيس .",
        "Coptic": "Xere ` Hliac > picovron `m`provhthc > nem ` Eliceoc > pefcwtp `mmaqhthc.",
        "English": "Hail to Elijah, the prophet of temperance, and Elisha, his elect disciple.",
        "Englishcoptic": "Shere Eliass, pi sovron em eprofetees, nem Eliseos, pef sotp em mathetees.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 57
    },
    {
        "Arabic": "المبشر العظيم فى كورة مصر مرقس الرسول مدبرها الأول.",
        "Arabiccoptic": "بي نيشتي إنريف هيؤيش : خين تي خورا انتيه كيمي : ماركوس بي ابوسطولوس : بيس شورب أن ريف إرهيمي .",
        "Coptic": "Pini]; `nref\\iwi] > =en ;xwra `nte Xhmi > Markoc pi`apoctoloc > pec]orp `nrefer\\emi.",
        "English": "The great Evangelist, of the land of Egypt, Mark the Apostle, the first prelate.",
        "Englishcoptic": "Pinishty enref hi oish, khen ti khora ente Kimi, Markos pi Apostolos, bes shorp enref erhimi.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 58
    },
    {
        "Arabic": "أنتِ هى أم الله يامريم العذراء. أطلبى منه عنا أن يرحم جنسنا.",
        "Arabiccoptic": "انثو بيه اثماف اامفنوتي : ماريا تي بارثينوس : طوبه امموف ايجون : اثريف ناي خا بين جينوس .",
        "Coptic": "` Nqo pe `qmau `mV; > Mari`a ;parqenoc > twb\\ `mmof `ejwn > eqrefnai =a pengenoc.",
        "English": "You are the Mother of God, O Virgin Mary, ask Him on our behalf, to have mercy upon our race.",
        "Englishcoptic": "Entho pe ethmav em Evnouty, Maria ti Parthenos, tobh emmof egon ethrefnai kha pengenos.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 59
    },
    {
        "Arabic": "البطريرك العظيم أبونا أنبا ساويرس الذى أنارت تعاليمه المقدسة عقولنا.",
        "Arabiccoptic": "بي نيشتي إمباتريارشيس : بين يوت افا سيفيروس : في ايطا نيف إسفو أووي اثؤواب : ار أوأويني امبين نوس .",
        "Coptic": "Pini]; `mpatriarxhc > peniwt abba Ceu`hroc > vheta nef`cbwoui eqouab > `erouwini `mpennouc.",
        "English": "The great patriarch, our father Abba Severus, whose holy teachings, enlightened our minds.",
        "Englishcoptic": "Pinishty em patriarshees, peniot ava Seviros, vi eta nef esvo-oi ethowab, er o-oiny em pennos.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 60
    },
    {
        "Arabic": "أبونا المعترف أنبا ديوسقوروس حارب عن الإيمان ضد الهراطقة.",
        "Arabiccoptic": "بين يوت ان اومولوجيتيس : أفا ديوسكوروس : اف ميشي ايجين بي ناهتي : اوفي ني هيريتيكوس .",
        "Coptic": "Peniwt `n`omologithc > abba Diockoroc > afmi]i `ejen pina\\; > oube ni\\eretikoc.",
        "English": "Our father the confessor, Abba Dioscorus, defended the faith, against the heretics.",
        "Englishcoptic": "Peniot en omologetees, ava Dioskoros, avmishi ejen pi nahty, oveni hiratikos.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 61
    },
    {
        "Arabic": "وكل آبائنا الذين أرضوا الرب بركتهم المقدسة تكون لنا حارساً.",
        "Arabiccoptic": "نيم نين يوتي تيرو : ايطافف را ناف ام ابتشويس : ايه ريه بو اسمو اثؤواب : شوبي نان إن أوو ريف رويس",
        "Coptic": "Nem nenio; throu > `etauranaf `mP_ > `ere pou`cmou eqouab > ]wpi nan `nourefrwic.",
        "English": "And all of our fathers, who have pleased the Lord, may their holy blessings, be a guard unto us.",
        "Englishcoptic": "Nem nenioty tiro, etav rana fem Epshois, ere po esmo Ethowab, shopi nan en o ref rois.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 62
    },
    {
        "Arabic": "بصلواتهم أنعم لنا يا الله بمغفرة خطايانا وأعطنا سلاماً. .",
        "Arabiccoptic": "هيتين نو افشي : اري اهموت نان افنوتي : امبي كو ايفول انتيهه نين نوفي : موي نان إن أوو سوتي .",
        "Coptic": "|iten noueuxh > `ari`\\mot nan `mV; > `mpixw `ebol `nte nennobi > moi nan `noucw;.",
        "English": "Through their prayers, O God grant us, the forgiveness of our sins, and give us peace.",
        "Englishcoptic": "Hiten no evki, Ari ehmot nan em Evnouty, empiko evol ente nen novi, moi nan en O soty.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 63
    },
    {
        "Arabic": "مراحمك يا إلهى. غير محصاة. وكثيرة جداً. هى رأفاتك.",
        "Arabiccoptic": "نيك ناى أووبانوتى. هان أتتشي إيبى إموؤ. سى أوش إيماشو. إنجى نيك ميت شينهيت.",
        "Coptic": "Neknai `w Panou; > \\anatsi`hpi `mmwou > cew] `ema]w > `nje nekmet]en\\ht.",
        "English": "Your mercies O my God: are countless: and exceedingly plenteous: are Your compassions.",
        "Englishcoptic": "Nek-nai o panoty, hana-techipi emo-oo, se-osh emasho, enje nek-met-shenhit",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 64
    },
    {
        "Arabic": "قطرات المطر. محصاة عندك جميعها. ورمل البحر. كائن أما عينيك.",
        "Arabiccoptic": "نيتيل تيلى إممون هوأو. سى إيبى إنطوتك تيرو. بيكى شو إنتى إفيوم. سيكى ناهرين نيك فال.",
        "Coptic": "Niteltili `mmoun \\wou > ce`hpi `ntotk throu > pike]w `nte `viom > cexh na\\ren nekbal.",
        "English": "All the raindrops: are counted by You: and the sand of the sea: is before Your eyes.",
        "Englishcoptic": "Ni-tel-tili emon-ho-oo, se-epi entotk tero, pikesho ente efiom, seki nahren nek-val",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 65
    },
    {
        "Arabic": "فكم بالحرى. خطايا نفسى. هذه الظاهرة. أمامك ياربى.",
        "Arabiccoptic": "يى أفئير ماللون.  نينوفى إنتى تا إبسيشى. ناى     إثؤونه إيفول. إمبيك إمثو باشويس.",
        "Coptic": "Ie auhr mallon > ninobi `nte tayuxh > nai eqouwn\\ `ebol > `mpek`mqo Pa_.",
        "English": "How much more are the sins of my soul: manifest before You: O my Lord.",
        "Englishcoptic": "Ye av-er mallon, ninovi ente tapseeshy, nai eth-o-onh evol empekem tho Pachois.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 66
    },
    {
        "Arabic": "لخطايا التى صنعتها. يارب لاتذكرها. ولاتحسب. آثامى.",
        "Arabiccoptic": "نينوفى إيطاى أيتو. باشويس إن نيك إيربوميفئ. أوذى إمبيرتى إهثيك. إنا أنوميا.",
        "Coptic": "Ninobi `etaiaitou > Pa_ `nnekerpoumeu`i > oude `mper;`\\qhk > `ena`anomi`a.",
        "English": "The sins that I have committed: do not remember my Lord: and do not count: my iniquities.",
        "Englishcoptic": "Ninovi etai-aito, Pachois enek erpo-mev-ee, oze emper-ti-ehthik, ena ano-meya.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 67
    },
    {
        "Arabic": "فإن العشار إخترته. والزانية خلصتها. واللص اليمين ياسيدى ذكرته.",
        "Arabiccoptic": "جى بيتيلونيس أكسوتبف. تى بورنى أكسوتى إمموس. بيسونى إتسا أوى نام. باشويس أكئير بيف ميفئ.",
        "Coptic": "Je pitelwnhc ak cotpf > ;pornh akcw; `mmoc > piconi etcaou`inam > Pa_ akerpefmeu`i.",
        "English": "For You have chosen the publican : and the adulteress You have saved : and the right hand thief: My Lord You have remembered.",
        "Englishcoptic": "Je pi-telonis aksotpf, ti porni aksoti emos, pi-soni etsa-owi nam, pachois ak-er pef-mev-ee.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 68
    },
    {
        "Arabic": "وأنا أيضاً الخاطئ. ياسيدى. علمنى. أن أصنع توبة.",
        "Arabiccoptic": "أنوك هو باشويس. خابى ريف إإيرنوفى. ما إتسافوى إنتا إيرى. إنؤميطانيا.",
        "Coptic": "Anok \\w Pa_ > =a pirefernobi > ma`tcaboi `nta`iri > `noumetanoi`a.",
        "English": "And I too: the sinner: teach me O my Lord: to offer repentance.",
        "Englishcoptic": "Anok ho pachois, kha piref ernovi, ma-etsavoi enta-eeri, en-o metania.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 69
    },
    {
        "Arabic": "لأنك لاتشاء. موت الخاطئ. مثل أن يرجع. وتحيا نفسه.",
        "Arabiccoptic": "جى إكؤوش إمفمو أن. إمبى ريف إيرنوفى. إم إفريتى إنتيف تاستوف. إنتيس أونخ إنجى تيف إبسيشى.",
        "Coptic": "Je `xouw] `m`vmou  an > `mpirefernobi > `m`vrh; `nteftacqof > `ntecwn= `nje tefyuxh.",
        "English": "For You do not desire: the death of a sinner: but rather that he returns: and that his soul may live.",
        "Englishcoptic": "Je ek-o-osh emefmo an, empiref ernovi , emevrity entef-tastof, ente sonkh enje tefep-seeshy.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 70
    },
    {
        "Arabic": "رُدَّنا يا الله. إلى خلاصك. وعاملنا. كصلاحك.",
        "Arabiccopti  ic": "ماطاستون إفنوتى.   إيخون إبيك أوجاى. أرى أوى نيمان. كاطا تيك ميت  أغاثوس.",
        "Coptic": "Matacqon Vnou; > `e=oun `epekoujai > `ariou`i neman > kata tekmet `agaqoc.",
        "English": "Restore us O God: to Your salvation: and deal with us: according to Your goodness.",
        "Englishcoptic": "Mataston evnoti, ekhon epek-ogai, ari-owi neman, kata tek-met agha-thos.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 71
    },
    {
        "Arabic": "لأنك أنت صالح. ورحوم. فلتدركنا. رأفاتك سريعاً.",
        "Arabiccoptiic": "جى إنثوك أو أغاثوس. أووه إن نا إيت. ماروطاهون إنكوليم. إنجى نيك ميت شينهيت.",
        "Coptic": "Je `nqok ou`agaqoc > ouo\\ `nna`ht > marou ta\\on `nxwlem > `nje nekmet]en\\ht.",
        "English": "For You are good : and merciful : let Your compassion : speedily come to us.",
        "Englishcoptic": "Je enthok o-agha-thos, owoh enna-eet, maro-tahon enkolem, enje nek-met shenhit.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 72
    },
    {
        "Arabic": "تراءف علينا كلنا. أيها الرب الإله. مخلصنا وإرحمنا. كعظيم رحمتك.",
        "Arabiccoptic": "شينهيت خارون تيرين. إبشويس إفنوتى بين سوتير. أووه ناى نان. كاطا بيك نيشتى إن ناى.",
        "Coptic": "}en\\ht =aron thren > Psoic Vnou; Pen cwthr > ouo\\ nai nan > kata pekni]; `nnai.",
        "English": "Have compassion upon us all : O Lord God our Savior : and have mercy upon us : according to Your great mercy.",
        "Englishcoptic": "Shen-hit kharon teren, Epchois efnoti pen-sotir, owoh nai nan, kata pek-nishty enai.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 73
    },
    {
        "Arabic": "هؤلاء أذكرهم. ياسيدنا المسيح. كن فى وسطنا. صارخاً قائلاً.",
        "Arabiccoptic": "ناى إك كئيرى إمبوميفئ. أو بين نيب بخريستوس. إك إشوبى خين تين ميتى. إكؤش إيفول إك جو إمموس.",
        "Coptic": "Nai `k`iri `mpoumeu`i > `w pennhb Pi`xrictoc > ek`e]wpi =en tenmh; > ekw] `ebol ekjw `mmoc.",
        "English": "Remember those : O Christ our Master : be among us : and proclaim and say.",
        "Englishcoptic": "Nai ek-eeri empo mev-ee, o penneb pekhristos, ek-eshopi khen ten-meeti, ek-osh evol ek-go emmos.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 74
    },
    {
        "Arabic": "سلامى أنا. أعطيكم. سلام أبى. أتركه معكم.",
        "Arabiccoptic": "جى تاهيرينى أنوك. تىتى إمموس نوتين. إتهيرينى إمبايوت. تى كو إمموس نيموتين.",
        "Coptic": "Je ta\\irhnh     `anok > ;; `mmoc nwten > `t\\irhnh `mPaiwt > ;xw `mmoc nemwten.",
        "English": "My peace I : give to you : the peace of My Father : I leave with you.",
        "Englishcoptic": "Je ta-herini anok, titi emos noten, et-herini empaiot, tiko emos nemoten.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 75
    },
    {
        "Arabic": "ياملك السلام . اعطنا سلامك . قرر لنا سلامك . وإغفر لنا خطايانا .",
        "Arabiccoptic": "إبؤرو إنتى تى هيرينى. موى نان إنتيك هيرينى . سيم نى نان إنتيك هيرينى . كانين نوفى نان إيفول .",
        "Coptic": "` Pouro ` nte  ;\\irhnh > moi nan `ntek\\irhnh > cemni nan `ntek\\irhnh > xa nennobi nan `ebol.",
        "English": "O King of peace : grant us Your peace : render unto us Your peace : and forgive us our sins.",
        "Englishcoptic": "Ep-oro ente ti-herini, moi nan entek herini, semni nan entek herini, ka nen novi nan evol.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 76
    },
    {
        "Arabic": "فرق أعداء الكنيسة. وحصنها. فلا تتزعزع. إلى الأبد.",
        "Arabiccoptic": "جور إيفول إننى جاجى. إنتى تى إككليسيا. أرى سوفت إيروس. إننيسكيم شا إينيه .",
        "Coptic": "Jwr `ebol `nnijaji > `nte ;ek`klhci`a > `aricobt `eroc > `nneckim ]a `ene\\ .",
        "English": "Disperse the enemies : of the Church : and fortify her : that she may not be shaken forever.",
        "Englishcoptic": "Gor evol eni-gagi, ente ti-eklesia, ari-sobt eros enes-kim sha-eneh.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 77
    },
    {
        "Arabic": "عمانوئيل إلهنا. فى وسطنا الأن . بمجد أبيه . والروح القدس .",
        "Arabiccoptic": "إممانوئيل بينوتى . خين تين ميتى تينو . خين إب أوأو إنتى بيف يوت . نيم بى إبنفما إثؤواب .",
        "Coptic": "Emmanouhl Penn ou; > =en tenmh; ;nou > =en `p`wou `nte Pefiwt > nem Pi`pneuma eqouab .",
        "English": "Emmanuel our God : is now in our midst : with the glory of His Father : and the Holy Spirit.",
        "Englishcoptic": "Emano-eel pennoti, khen ten meeti tino, khen ep-o-oo ente pefiot, nem pep-nevma ethowab.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 78
    },
    {
        "Arabic": "ليباركنا كلنا. ويطهر قلوبنا. ويشفى أمراض. نفوسنا وأجسادنا .",
        "Arabiccoptic": "إنتيف إسمو إيرون  تيرين. إنتيف طوفو إننين هيت. إنتيف طالتشو إن نى شونى . إنتى نين إبسيشى نيم نين سوما .",
        "Coptic": "`Ntef`cmou `eron thren > `nteftoubo `nnen\\ht > `nteftalso `nni]wni > `nte nenyuxh nem nencwma.",
        "English": "May He bless us all : and purify our hearts : and heal the sicknesses : of our souls and bodies.",
        "Englishcoptic": "Entef esmo eron teren, entef tovo enen-heet, entef talecho eni shoni, ente nen-epseeshy nem nen soma.",
        "Rule": 0,
        "Side": "South",
        "Type": "Base",
        "Visible": true,
        "key": 79
    },
    {
        "Arabic": "نسجد لك أيها المسيح مع أبيك الصالح والروح القدس لأنك [*COME/RISEN*] وخلصتنا .",
        "Arabiccoptic": "تين أوأو شت إمموك أوبخرستوس. نيم بيك يوت إن أغاثوس. نيم بى إبنفما إثؤواب. جى [*COME/RISEN*] أكسوتى إممون .",
        "Coptic": "Tenouw]t `mmok `w Pi`xrictoc > nem Pekiwt `n `agaqoc > nem Pi`pneuma eqouab > je [*COME/RISEN*] akcw; `mmon.",
        "English": "We worship You: O Christ: with Your Good Father: and the Holy Spirit: for You [*COME/RISEN*] and saved us.",
        "Englishcoptic": "Ten-o-osht emok o-pekhristos, nem pekiot en-agha-thos, nem pi-ebnevma ethowab, je [*COME/RISEN*] aksoti emon.",
        "Rule": 0,
        "Side": "North",
        "Type": "Base",
        "Visible": true,
        "key": 80
    }
]