{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا بُولُسَ الرَّسُولِ الثَّانِيَةِ إِلَى أَهْل تَسَالُونِيكِي بَرَكَتُهُ عَلَيْنَا آمِينَ . ( ۲ : ۹ - ۱۷ )",
  "EnglishTitle": "2 Thessalonians 2:9-17",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي مَجِيتُهُ بِعَمَلِ الشَّيْطَانِ، بِكُلّ فُوَّةٍ ، وَبِآيَاتٍ وَعَجَائِبَ كَاذِبَةٍ ، ",
      "English": "9 The coming of the lawless one is according to the working of Satan, with all power, signs, and lying wonders, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبِكُل خَدِيعَةِ الظُّلْمِ ، فِي الْهَالِكِينَ ، لِأَنَّهُمْ لَمْ يَقْبَلُوا مَحَبَّةَ الْحَقِّ حَتَّى يَخْلُصُوا. ۰ ",
      "English": "10 and with all unrighteous deception among those who perish, because they did not receive the love of the truth, that they might be saved. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِأَجْلِ هَذَا سَيُرْسِلْ إِلَيْهِمُ الله عَمَلَ الضَّلَالِ ، حَتَّى يُصَدِّقُوا الْكَذِبَ ، ",
      "English": "11 And for this reason God will send them strong delusion, that they should believe the lie, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِكَيْ يُدَانَ جَمِيعُ الَّذِينَ لَمْ يُصَدِّقُوا الْحَقَّ ، بَلْ سُرُّوا بِالظُّلْمِ. ",
      "English": "12 that they all may be condemned who did not believe the truth but had pleasure in unrighteousness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا نَحْنُ فَيَنْبَغِي أن نشكر الله كُلَّ حينٍ لأَجْلِكُمْ أَيُّهَا الْإِخْوَةُ الْمَحْبُوبُونَ مِنَ الرَّبَ ، لأنَّ اللهَ اخْتَارَكُمْ بَاكُورَةُ لِلْخَلَاصِ ، بِتَقْدِيسِ الرُّوحِ وَتَصْدِيقِ الْحَقِ. ",
      "English": "13 But we are bound to give thanks to God always for you, brethren beloved by the Lord, because God from the beginning chose you for salvation through sanctification by the Spirit and belief in the truth, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِلَّذِي دَعَاكُمْ إِلَيْهِ بِإِنْجِيلِنَا ، لِاقْتِنَاءِ مَجْدِ رَبِّنَا يَسُوعَ الْمَسِيحِ، ",
      "English": "14 to which He called you by our gospel, for the obtaining of the glory of our Lord Jesus Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاثْبُتُوا إِذًا أَيُّهَا الْإِخْوَةُ وَتَمَسَّكُوا بِالتَّقَالِيدِ الَّتِي تَعَلَّمْتُمُوهَا ، سَوَاءٌ كَانَ بِالْكَلَامِ أَمْ بِرِسَالَتِنَا. ",
      "English": "15 Therefore, brethren, stand fast and hold the traditions which you were taught, whether by word or our epistle. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَرَبُّنَا نَفْسُهُ يَسُوعُ الْمَسِيحُ ، وَاللَّهُ أَبُونَا الَّذِي أَحَبَّنَا وَأَعْطَانَا عَزَاءً أَبَدِيَّا وَرَجَاءَ صَالِحًا بِالنِّعْمَةِ ، ",
      "English": "16 Now may our Lord Jesus Christ Himself, and our God and Father, who has loved us and given us everlasting consolation and good hope by grace, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يُعَزّي قُلُوبَكُمْ وَيُنَبِّئُكُمْ فِي كُلِّ عَمَلٍ وَكُلّ كَلَامٍ صَالِحٍ. ",
      "English": "17 comfort your hearts and establish you in every good word and work.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}