{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا بُطْرُسُ الرَّسُولِ الثَّانِيَةُ بَرَكَتُهُ عَلَيْنَا. آمين . ( ۲ : ۹ - ١٥ )",
  "EnglishTitle": "2 Peter 2:9-15",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِذَا يَعْلَمُ الرَّبُّ أَنْ يُنْقِذَ الأَثْقِيَاء مِنْ التَّجْرِبَةِ ، وَيَحْفَظُ الْأَثَمَةَ إِلَى يَوْمِ الدِّينِ لِلْعَذَابِ ، ",
      "English": "9 then the Lord knows how to deliver the godly out of temptations and to reserve the unjust under punishment for the day of judgment, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَا سِيَّمَا الَّذِينَ يَتْبَعُونَ شَهَوَاتِ الْجَسَدِ النَّجِسَةَ ، وَيَحْتَقِرُونَ السَّيَادَةَ. وَهُمْ ذَوُو وَقَاحَةٍ وَعُجْبٍ ، لَا يَخْشَوْنَ أَنْ يُجَدِّفُوا عَلَى أَصْحَابِ الْجَلَالِ. ",
      "English": "10 and especially those who walk according to the flesh in the lust of uncleanness and despise authority. They are presumptuous, self-willed. They are not afraid to speak evil of dignitaries, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّ الْمَلَائِكَةَ أَنْفُسَهُمْ مَعَ كَوْنِهِمْ أَعْظَمَ قُدْرَةً وَقُوَّةَ لَا يَحْكُمُونَ بَعْضُهُمْ عَلَى بَعْضٍ حُكْمَ افْتِرَاءِ. ",
      "English": "11 whereas angels, who are greater in power and might, do not bring a reviling accusation against them before the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا هَؤُلَاءِ فَكَالْحَيَوَانَاتِ الْعُجْمِ ، الَّتِي جُعِلَتْ مِنْ طَبْعِهَا لِلِاصْطِيَادِ وَالْهَلَاكِ ، يُجَدِّفُونَ عَلَى مَا يَجْهَلُونَ ، وَسَيَهْلِكُونَ فِي فَسَادِهِمْ ",
      "English": "12 But these, like natural brute beasts made to be caught and destroyed, speak evil of the things they do not understand, and will utterly perish in their own corruption, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "آخِذِينَ أُجْرَةَ الْإِثْمِ. هَؤُلَاءِ يَحْسَبُونَ تَنَقُمَ يَوْمٍ لَذَّةً. وَإِنَّمَا هُمْ أَدْنَاسٌ وَفَضَائِحُ ، يَتَنَقَّمُونَ وَيَرْغَدُونَ فِي الْمَآدِبِ مَعَكُمْ. ",
      "English": "13 and will receive the wages of unrighteousness, as those who count it pleasure to carouse in the daytime. They are spots and blemishes, carousing in their own deceptions while they feast with you, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَهُمْ عُيُونٌ مَمْلُوءَةٌ فِسْقًا ، لَا تَكَفُّ عَنِ الْخَطِيَّةِ ، يَتَمَلَّقُونَ النُّفُوسَ غَيْرَ الثَّابِتَةِ.   وَقُلُوبٌ مُرَوَّضَةٌ عَلَى الْحِرْصِ . فَهُمْ بَنُو اللَّعْنَةِ. ",
      "English": "14 having eyes full of adultery and that cannot cease from sin, enticing unstable souls. They have a heart trained in covetous practices, and are accursed children. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَدْ تَرَكُوا الطَّرِيقَ الْمُسْتَقِيمَ ، وَضَلُّوا ، وَاتَّبَعُوا طَرِيقَ بَلْعَامَ بْنِ بَعُورَ الَّذِي أَحَبَّ أَجْرَةَ الظُّلْمِ. ",
      "English": "15 They have forsaken the right way and gone astray, following the way of Balaam the son of Beor, who loved the wages of unrighteousness;.     "
    }
  ]
}