{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتُهُمُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ. (۲۸ : ۷ - ۱۱ )",
  "EnglishTitle": "Acts 28:7-11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ فِي نَوَاحِي ذَلِكَ الْمَكَانِ ضِيَاعٌ لِكَبِيرِ الْجَزِيرَةِ الْمُسَمَّى يُوبْلِيُوسَ الَّذِي قَبِلَنَا وَأَضَافَنَا بِلُطْفٍ ثَلَاثَةَ أَيَّامٍ ",
      "English": "7 In that region there was an estate of the leading citizen of the island, whose name was Publius, who received us and entertained us courteously for three days. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَحَدَثَ أَنَّ أَبَا بُوبْلِيُوسَ كَانَ مُضْطَجِعًا قَدْ أَخَذَتْهُ الْحُمَّى وَالزُّحَارُ (اضطراب الأمعاء) فَدَخَلَ إِلَيْهِ بُولُسُ وَصَلَّى ، وَوَضَعَ يَدِيهِ عَلَيْهِ فَأَبْرَأَهُ. ",
      "English": "8 And it happened that the father of Publius lay sick of a fever and dysentery. Paul went in to him and prayed, and he laid his hands on him and healed him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَ حُدُوثِ ذَلِكَ كَانَ سَائِرُ الَّذِينَ بِهِمْ أَمْرَاضٌ فِي الْجَزِيرَةِ يَأْتُونَ إِلَيْهِ وَيُشْفَوْنَ. ",
      "English": "9 So when this was done, the rest of those on the island who had diseases also came and were healed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَكْرَمُونَا إِكْرَامًا جَزِيلًا. وَعِنْدَ إِقْلَاعِنَا زَوَّدُونَا بِمَا نَحْتَاجُ إِلَيْهِ. ",
      "English": "10 They also honored us in many ways; and when we departed, they provided such things as were necessary. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَ ثَلَاثَةِ أَشْهُرٍ أَقْلَعْنَا. ",
      "English": "11 After three months we sailed.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}