{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتُهُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا آمِين. ( ۹ : ٩ - ١٠ : ١ - ٤ )",
  "EnglishTitle": "Isaiah 9:9-10:4\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَسَيَعْلَمُ الشَّعْبُ كُلُّهُ ، أَفْرَايِمُ وَسُكَّانُ السَّامِرَةِ الْقَائِلُونَ بِزَهْوٍ وَقَلْبٍ مُسْتَكْبِرٍ:",
      "English": "9 All the people will know--Ephraim and the inhabitant of Samaria--Who say in pride and arrogance of heart: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَدْ سَقَطَ اللَّبْنُ لَكِنَّنَا سَنَبْنِي بِحِجَارَةِ مَنْحُوتَةٍ , الْجُمَّيْزُ قُطِعَ لَكِنَّنَا نَعْتَاضُ عَنْهُ الْأَرْزَ. وَنَبْنِي لَنَا بُرْجًا.",
      "English": "10 The bricks have fallen down, But we will rebuild with hewn stones; The sycamores are cut down, But we will replace them with cedars. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سَيُنْهِضُ الرَّبُّ عَلَيْهِ أَضْدَادَ رَصِينَ وَيُهَيِّجُ أَعْدَاءَهُ:",
      "English": "11 Therefore the Lord shall set up The adversaries of Rezin against him, And spur his enemies on, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَرَامَ مِنَ الشَّرْقِ وَفِلَسْطِينَ مِنَ الْغَرْبِ ، فَيَأْكُلُونَ إِسْرَائِيلَ بِكُل أَفْوَاهِهِمْ مَعَ هَذَا كُلِّهِ لَمْ يَرْتَدَّ غَضَبُهُ ،",
      "English": "12 The Syrians before and the Philistines behind; And they shall devour Israel with an open mouth. For all this His anger is not turned away, But His hand is stretched out still. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمْ تَزَلْ يَدُهُ مَمْدُودَةً.",
      "English": "13 For the people do not turn to Him who strikes them, Nor do they seek the Lord of hosts. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالشَّعْبُ لَمْ يَتُبْ حَتَّى أُصِيبَ بِالْعَذَابِ وَلَمْ يَلْتَمِسُوا رَبَّ الْجُنُودِ.",
      "English": "14 Therefore the Lord will cut off head and tail from Israel, Palm branch and bulrush in one day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَيَقْطَعُ الرَّبُّ مِنْ إِسْرَائِيلَ الرَّأْسَ وَالذَّنَبَ ، الْكَبِيرَ وَالصَّغِيرَ ، فِي يَوْمٍ وَاحِدٍ",
      "English": "15 The elder and honorable, he is the head; The prophet who teaches lies, he is the tail. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الشَّيْحُ وَالْوَجِيه هُوَ الرَّأْسُ ، وَالنَّبِيُّ الَّذِي يُعَلِّمُ بِالْكَذِبِ هُوَ الذَّنَبُ.",
      "English": "16 For the leaders of this people cause them to err, And those who are led by them are destroyed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْمُرْشِدُونَ لِهَذَا الشَّعْبِ هُمْ يُضِلُّونَهُ لِكَيْ يُبيدُوهُ",
      "English": "17 Therefore the Lord will have no joy in their young men, Nor have mercy on their fatherless and widows; For everyone is a hypocrite and an evildoer, And every mouth speaks folly. For all this His anger is not turned away, But His hand is stretched out still. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلِذَلِكَ لَا يَفْرَحُ السَّيِّدُ بِشُبَّانِهِ ، وَلَا يَرْحَمُ أَيْتَامَهُمْ وَلَا أَرَامِلَهُمْ ، لِأَنَّ الْجَمِيعَ عُصَاةٌ وَفَاعِلُو شرّ ، وَكُلُّ",
      "English": "18 For wickedness burns as the fire; It shall devour the briers and thorns, And kindle in the thickets of the forest; They shall mount up like rising smoke. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمٍ يَنْطِقُ بِالسَّفَهِ. وَمَعَ هَذَا كُلِّهِ لَمْ يَرْتَدَّ غَضَبُهُ ، وَلَمْ تَزَلْ يَدُهُ مَمْدُودَةً.",
      "English": "19 Through the wrath of the Lord of hosts The land is burned up, And the people shall be as fuel for the fire; No man shall spare his brother. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إن النفاق يُحْرِقُ كَالنَّارِ ، يَأْكُلُ الشَّوْكَ وَالْحَسَكَ ، وَيَشْتَعِلُ فِي أَغْصَانِ الْغَابَةِ فَيَأْكُلُ كُلَّ مَا يُحِيطُ",
      "English": "20 And he shall snatch on the right hand And be hungry; He shall devour on the left hand And not be satisfied; Every man shall eat the flesh of his own arm. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِالْآكَامِ",
      "English": "21 Manasseh shall devour Ephraim, and Ephraim Manasseh; Together they shall be against Judah. For all this His anger is not turned away, But His hand is stretched out still. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِسَخَطِ رَبِّ الْجُنُودِ تَضْطَرِمُ الْأَرْضُ ، فَيَكُونُ الشَّعْبُ مِثْلَ وَقُودِ النَّارِ. لَا يُشْفِقُ الْإِنْسَانُ عَلَى أَخِيهِ .",
      "English": "10:1 Woe to those who decree unrighteous decrees, Who write misfortune, Which they have prescribed \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَيَنْهَشُ ذَاتَ الْيَمِينِ وَلَا يَزَالُ جَائِعًا ، وَيَأْكُلُ ذَاتَ الشِّمَالِ وَلَا يَشْبَعُ , يَأْكُلُونَ كُلُّ وَاحِدٍ لَحْمَ ذِرَاعِهِ.",
      "English": "2 To rob the needy of justice, And to take what is right from the poor of My people, That widows may be their prey, And that they may rob the fatherless. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنَسَّى يَأْكُلُ أَفْرَايمَ ، وَأَفْرَايمُ يَأْكُلُ مَنَسَّى ، وَكِلَاهُمَا يَقُومَانِ عَلَى يَهُوذَا مَعَ هَذَا كُلِهِ لَمْ يَرْتَدَّ غَضَبُهُ ،",
      "English": "3 What will you do in the day of punishment, And in the desolation which will come from afar? To whom will you flee for help? And where will you leave your glory? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمْ تَزَلْ يَدُهُ مَمْدُودَةً.",
      "English": "4 Without Me they shall bow down among the prisoners, And they shall fall among the slain. For all this His anger is not turned away, But His hand is stretched out still.     Glory be to the Holy Trinity. Amen\r\rJob \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيْلٌ لِلَّذِينَ يَشْتَرِعُونَ شَرَائِعَ الظُّلْمِ ، وَالَّذِينَ يَكْتُبُونَ كِتَابَةَ الْجَوْرِ",
      "English": "12:1-\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِيُحَرِّفُوا حُكْمَ الْمَسَاكِينِ ، وَيَسْلُبُوا حَقَّ بَائِسِي شَعْبِي ، لِتَكُونَ الْأَرَامِلُ غَنِيمَةً لَهُمْ وَيَنْهَبُوا الْيَتَامَى",
      "English": "14:22\r"
    }
  ]
}