{
  "RefrainAfter": 0,
  "ArabicTitle": "ذكصولوجية خامسة الصوم الكبير",
  "EnglishTitle": "Fifth Lent Doxology",
  "CopticTitle": ":nhctia nem pi`]lhl",
  "Hymn": [
    {
      "Type": "Ritual",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يقال في سبوت و أحادالصوم الكبير فقط  .",
      "English": "Chanted on Saturdays and Sundays of the Great Lent."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الصوم والصلاة، بطهارة وعفاف، ومحبة بغير غش، هما اللذان يرضيان المسيح .",
      "Coptic": ":nhctia nem pi`]lhl> =en `outoubo nem `oumetcemnoc> nem `ou`agaph `n`atdoloc> nai ne nh`e]auranaf `mPxc?.",
      "English": "Fasting and prayer: in purity and chastity: and love without shame: are what please Christ.",
      "Arabiccoptic": "تينيستيا نيم بى اشليل, خين اوطوفو نيم اوميت سيم نوس, نيم او اغابى ان ات ذولوس, ناى نى نى شاف راناف ام بخريستوس.",
      "Englishcoptic": "Ti nestia nem pi eshlil, khen o tovo nem o met simnos, nem o aghapy en at zolos, naine ni shavranaf em Pikhristos"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "الصوم والصلاة، بنحيب وبكاء، ومحبة بغير رياء، هما اللذان يرضيان الذى بلا خطية .",
      "Coptic": ":nhctia nem pi`]lhl> =en `oune\\pi nem `ourimi> nem `ou`agaph `n`atmet]obi> nai ne nh`e]auranaf `mpi`Aqnobi.",
      "English": "Fasting and prayer: with weeping and mourning: and unpretentious love: are what please the sinless One.",
      "Arabiccoptic": "تينيستيا نيم بى اشليل, خين او نيهبى نيم او ريمى, نيم او أغابى ان ات ميت شوفى, ناى نى نى شاف راناف امبى أثنوفى.",
      "Englishcoptic": "Ti nestia nem pi eshlil, khen o nehbi nem o remi, nem o aghapy en at met shovi, naine ni shavranaf em Pi athnovi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الصوم والصلاة، بقلب متواضع، وروح منسحق، هما اللذان يرضيان الطاهر .",
      "Coptic": ":nhctia nem pi`]lhl> =en `ou\\ht efqebihout> nem `ou`pneuma eftennhout> nai ne nh`e]auranaf `mvh`ettoubhout.",
      "English": "Fasting and prayer: with a humbled heart: and a contrite spirit: are what please the holy One.",
      "Arabiccoptic": "تينيستيا نيم بى اشليل, خين اوهيت اف ثيفيوت, نيم او ابنفما اف تي نيوت, ناى نى نى شاف راناف امفى اتطوفيوت.",
      "Englishcoptic": "Ti nestia nem pi eshlil, khen o heat ev theviot, nem o Epnevma eft e neiot,  naine ni shavranaf em vi et toviot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "الصوم والصلاة، هما اللذان خلصا الثلاثه فتية القديسين، سدراك وميساك وأبدناغو، من أتون اللهيب .",
      "Coptic": ":nhctia nem pi`]lhl> nh`etauno\\em `mpi]omt `n`alou `n`agioc> Cedrak Micak Abdenagw> `ebol=en ;`\\rw `ncate.",
      "English": "Fasting and prayer: saved the three saintly children: Shedrach Meshach and Abednego: from the fiery furnace.",
      "Arabiccoptic": "تينيستيا نيم بى اشليل, نى ايطاف نوهيم امبى شومت ان الو ان اجيوس, سيدراك ميساك ابدناغو, ايفول خين تى اهرو انسافى.",
      "Englishcoptic": "Ti nestia nem pi eshlil, ni etav nohem empi shomt e nalo en Agios, Sedrak Misak Abdenagho, evol khen ti ehro ensave."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الصوم والصلاة، هما سلاح الغلبة، وهما اللذان يسلك، فيهما المسيحيون .",
      "Coptic": ":nhctia nem pi`]lhl> `nqw`ou pe `p\\oplon `mpisro> `nqw`ou ne nh`etoumo]i `n=htou> `nje ni`Xrictianoc.",
      "English": "Fasting and prayer: are the weapons of victory: by which the Christians abide: through this life.",
      "Arabiccoptic": "تينيستيا نيم بى اشليل, انثوؤ بى ابهوبلون امبى اتشرو, انثوؤ نى ايتو موشى انخيتو, انجى نى اخريستيانوس.",
      "Englishcoptic": "Ti nestia nem pi eshlil, entho-o pe ep-hoblon empi etshro, entho-o ni eto moshi enkhito, enje ni Ekhristianos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "الصوم والصلاة، إستحق إبراهيم، أن يضيف الله عنده، مع ملائكته الأطهار .",
      "Coptic": "|iten ;nhctia nem pi`]lhl> af`er`p`em`p]a `nje Abraam> eqre `Vnou; jwili `erof> nem nef`aggeloc eq?u?.",
      "English": "Through fasting and prayer: Abraham was made worthy: to host God: with His holy angels.",
      "Arabiccoptic": "هيتين تينيستيا نيم بى اشليل, افئير اب امبشا انجى ابرأم, اثرى افنوتى جويلى ايروف, نيم نيف انجيلوس اثؤواب.",
      "Englishcoptic": "Hiten Ti nestia nem pi eshlil, af er ep empsha enje Abraam, ethre Evnouty goily erof, nem nef angelos Ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بالصوم والصلاة، أصعد أسحق، ذبيحة طاهرة معطياً إشاره للمسيح .",
      "Coptic": "|iten ;nhctia nem pi`]lhl> af`ini `e`p]wi `n`Icaak> `n`ouqucia ectoubhout> af;mhini `ePxc?.",
      "English": "Through fasting and prayer: Isaac was offered up: as a pure sacrifice: as a sign of Christ.",
      "Arabiccoptic": "هيتين تينيستيا نيم بى اشليل, اف اينى اابشوى ان ايسأك, ان او ثيسيا اسطوفيوت, افتي مينى ابخريستوس.",
      "Englishcoptic": "Hiten Ti nestia nem pi eshlil, av ini e epshoi en Isaak, en o thisia estoviot, afty mini ePikhristos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "بالصوم والصلاة، خلص يعقوب، من عيسو أخيه، وأخذ بركة من أبيه .",
      "Coptic": "|iten ;nhctia nem pi`]lhl> afno\\em `nje Iakwb> `ebol=en pefcon `Hcau> ouo\\ afsi `n`ou`cmou `ebol=en pefiwt.",
      "English": "Through fasting and prayer: Jacob was saved: from his brother Esau: and received the blessing from his father.",
      "Arabiccoptic": "هيتين تينيستيا نيم بى اشليل, افنوهيم انجى ياكوب, ايفول خين بيف سون ايساف, اووه افتشى ان اواسمو ايفول خين بيف يوت.",
      "Englishcoptic": "Hiten Ti nestia nem pi eshlil, afnohem enje Yackoub, evol khen pefson Isaf, owoh afchi en o esmo evol khen pefiot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بالصوم والصلاة، تراءف الرب على عبده، الصالح البار أيوب، ومنحه الشفاء .",
      "Coptic": "|iten ;nhctia nem pi`]lhl> `a `Psoic ]en\\ht =a pefbwk> pi`agaqoc Iwb pi`qmhi> ouo\\ af; naf `n`outalso.",
      "English": "Through fasting and prayer: the Lord had compassion on His servant: the good and righteous Job: He granted him healing.",
      "Arabiccoptic": "هيتين تينيستيا نيم بى اشليل, أ ابشويس شينهيت خا بيف فوك, بى اغاثوس يوب بى اثمى, اووه افتى ناف ان او طالتشو.",
      "Englishcoptic": "Hiten Ti nestia nem pi eshlil, a Epshois shenheet kha pefvok, pi agha-thos Iob pi ethmi, owoh afty naf en o talcho."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "بالصوم والصلاة، أرتفع يوسف، وملك على مصر، وخلص من الزانية .",
      "Coptic": "|iten ;nhctia nem pi`]lhl> au`wli `nIwchv> af`er`ouro `ejen Xhmi> ouo\\ auno\\em `ebol=en ;pornh.",
      "English": "Through fasting and prayer: Joseph was raised: and ruled over Egypt: and was saved from the adulteress.",
      "Arabiccoptic": "هيتين تينيستيا نيم بى اشليل, أف اولى ان يوسف, اف اير اورو ايجين كيمى, اووه اف نوهيم ايفول خين تى بورنى.",
      "Englishcoptic": "Hiten Ti nestia nem pi eshlil, af oli en Youssef, af er oro ejen kemi, owoh afnohem evol khen ti porni."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بالصوم والصلاة، رفع الله غضبه، عن أهل نينوى، وخلصهم من خطاياهم .",
      "Coptic": "|iten ;nhctia nem pi`]lhl> `a `Vnou; `wli `mpefjwnt> `ebol\\a niremNineu`h> ouo\\ afna\\mou `ebol=en nounobi.",
      "English": "Through fasting and prayer: God lifted His wrath: from the people of Nineveh: and forgave them their sins.",
      "Arabiccoptic": "هيتين تينيستيا نيم بى اشليل, ا أفنوتى اولى امبيف جونت, ايفول ها نى ريم نى نيفى, اووه افنوهيم ايفول خين نو نوفى.",
      "Englishcoptic": "Hiten Ti nestia nem pi eshlil, a Evnouty oli empef gont, evol hani rem ni nevi, owoh afnohem evol khen no novi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "بالصوم والصلاة، تنبأ جميع الأنبياء، والأبرار من أجله، بإنواع كثيرة .",
      "Coptic": "|iten ;nhctia nem pi`]lhl> ni`provhthc nem ni`qmhi> au`er`provhetuin throu> eqbhtf =en `ouqo `nrh;.",
      "English": "Through fasting and prayer: the prophets and the righteous: all have prophesied: concerning Him in many ways.",
      "Arabiccoptic": "هيتين تينيستيا نيم بى اشليل, نى ابروفيتيس نيم نى اثمى, اف اير ابروفيتيفين تيرو, اثفيتف خين اوثو ان ريتى.",
      "Englishcoptic": "Hiten Ti nestia nem pi eshlil, ni eprofetees nem ni ethmei, af er eprofitivin tiro, ethvitf khen otho en rity."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بالصوم والصلاة، أرسل الرسل القديسين، ليكرزوا فى، جميع المسكونة .",
      "Coptic": "|iten ;nhctia nem pi`]lhl> ni`apoctoloc `n`agioc> af`ou`orpou eu`erkurizin> =en ;oikoumenh thrc.",
      "English": "Through fasting and prayer: He sent the saintly apostles: to preach: to the whole world.",
      "Arabiccoptic": "هيتين تينيستيا نيم بى اشليل, نى ابوسطولوس ان اجيوس, اف او اوربو اف اير كيريزين, خين تى ايكومينى تيرس.",
      "Englishcoptic": "Hiten Ti nestia nem pi eshlil, ni Apostolos en agios, af o-orpo ef erkerizin, khen ti eikoneny tirs."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "بالصوم والصلاة، كشف الله أسراراً، عظيمة للصديقون، ولابسى الصليب .",
      "Coptic": "|iten ;nhctia nem pi`]lhl> ni`ctaurovoroc nem nidikeoc> nai `a`Vnou; swrp nw`ou> `n\\anni]; `mmucthrion.",
      "English": "Through fasting and prayer: God has revealed: great mysteries to: the cross-bearers and the just.",
      "Arabiccoptic": "هيتين تينيستيا نيم بى اشليل, نى اسطافروفوروس نيم نى ذيكيؤس, ناى أ إفنوتى تشورب نوأو, انهان نيشتى ام ميسنيريون.",
      "Englishcoptic": "Hiten Ti nestia nem pi eshlil, ni estavro voros nem ni zikeos, nai a Evnouty chorp no-o, enhan nishty em mistirion."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بالصوم والصلاة، نال الشهداء، المجاهدون، الأكليل غير المضمحل .",
      "Coptic": "|iten ;nhctia nem pi`]lhl> ni`aqlhthc `mmarturoc> au`ervorin pi`xlom `n`atlwm> `nte ;metmarturoc.",
      "English": "Through fasting and prayer: the struggling martyrs: wore the unfading: crown of martyrdom.",
      "Arabiccoptic": "هيتين تينيستيا نيم بى اشليل, نى اثليتيس ام مارتيروس, اف ايرفورين امبى اكلوم ان اتلوم, انتى تى ميت مارتيروس.",
      "Englishcoptic": "Hiten Ti nestia nem pi eshlil, ni athlitees em martyros, af er forin empi eklom en atlom, ethve pi ashlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "صام دانيال، فأغلق أفواه الأسد، فلم تمس جسده، من أجل الصلاة والصوم .",
      "Coptic": "Danihl af`ernhcteuin> af`]qam `nrw`ou `nnimou`i> `mpousinem pefcwma> eqbe pi`]lhl nem ;nhctia.",
      "English": "Daniel fasted: and closed the mouths of the lions: they did not touch his body: because of prayer and fasting.",
      "Arabiccoptic": "دانييل اف اير نيستيفين, اف اشتام ان روؤ ان نى مو إى, امبوتشى نيم بيف سوما, اثفى بى اشليل نيم تى نيستيا.",
      "Englishcoptic": "Daniel af er nestevin, af eshtam enro-o enni mo-e, empochi nem pef soma, ethve pi eshlil nem ti nestia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "صام مخلصنا، أربعين يوماً وأربعين ليلة، حتى علمنا الطريق، التى نخلص بواسطتها .",
      "Coptic": "PenCwthr af`ernhcteuin> `n`\\me `n`e\\o`ou nem `\\me `n`ejwr\\> ]a`ntef`tcabon `mpimwit> `etenna`oujai `ebol\\itotf.",
      "English": "Our good Savior fasted: forty days and forty nights: to teach us the way: that we may be saved through.",
      "Arabiccoptic": "بين سوتير اف اير نيستيفين, ان اهمى ان ايهوؤ نيم اهمى ان ايجوره, شا انتيف اتسافون امبى مويت, اتين نا اوجاى ايفول هيطوطف.",
      "Englishcoptic": "Pensoteer af er nestevin, en ehme en eho-o nem ehme en egorh, sha entef etsavon empi moit, e tenna ogai evol hitotf."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "فالنصم ونصلى، ببر وطهارة، وضمير ومحبة، صارخين قائلين .",
      "Coptic": "Maren`]lhl `nten`ernhcteuin> =en `oumeqmhi nem `outoubo> `oumeu`i nem `ou`agaph> en`w] `ebol enjw `mmoc.",
      "English": "Let us pray and fast: with purity and righteousness: with thoughts of love: proclaiming and saying.",
      "Arabiccoptic": "مارين اشليل انتين اير نيستيفين, خين او ميثمى نيم او طوفو, او ميفئ نيم او اغابى, ان اوش ايفول انجو امموس.",
      "Englishcoptic": "Maren eshlil enten er nestevin, khen o methmy nem o tovo, o mevi nem o aghapy e nosh evol engo emmos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أبانا الذى فى السموات، العارف أفكارى، أذكرنى فى ملكوت، السموات كرحمتك .",
      "Coptic": "Je penIwt et=en nivh`ou`i> vh`etcw`oun `nnameu`i> kata peknai `aripameu`i> `n`\\rhi =en `qmet`ouro `nnivh`ou`i.",
      "English": "Our Father who art in heaven: who knows my thoughts: remember me in Your kingdom: according to Your mercy.",
      "Arabiccoptic": "جى بنيوت اتخين نيفيؤوى, فى اتسو أون ان نا ميفئ, كاطا بيك ناى ارى باميفئ, ان اهرى خين اثميت أورو ان نيفيؤوى.",
      "Englishcoptic": "Je Peniot etkhen nifi-ouwi, vi etso on enna mevi, kata peknai ari pamevi, en ehri khen ethmet oro en nifi-oui."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أبانا الذى فى السموات، ليتقدس اسمك، ليأت ملكوتك، لأن لك المجد والإكرام .",
      "Coptic": "Je penIwt et=en nivh`ou`i> mareftoubo `nje pekran> marec`i `nje tekmet`ouro> je vwk pe pi`w`ou nem pitaio.",
      "English": "Our Father who art in heaven: hallowed be Your name: may Your kingdom come: for Yours is the glory and the honor.",
      "Arabiccoptic": "جى بنيوت اتخين نيفيؤوى, ماريف طوفو انجى بيكران, ماريس إى انجى تيك ميت أورو, جى فوك بى بى اوؤ نيم بى طايو.",
      "Englishcoptic": "Je Peniot etkhen nifi-ouwi, maref tovo enje pekran, mares-e enje tekmet oro, je vok pe pi o-o nem pi taio."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أبانا الذى فى السموات، يا حامل خطية العالم، لا تدخلنا فى تجربة، لكن نجنا من الشرير .",
      "Coptic": "Je penIwt et=en nivh`ou`i> vhet`wli `m`vnobi `mpikocmoc> `mperenten `e=oun `epiracmoc> alla na\\men `ebol\\a piponhroc.",
      "English": "Our Father who art in heaven: who carries the sin of the world: do not lead us into temptation: but deliver us from the evil one.",
      "Arabiccoptic": "جى بنيوت اتخين نيفيؤوى, فى اتؤلى ام افنوفى امبى كوزموس, امبير إنتين ايخون ابى راسموس, اللا ناهمين ايفول هابى بونيروس.",
      "Englishcoptic": "Je Peniot etkhen nifi-ouwi, vi et-oli em evnouvi empi kosmos, emper enten ekhon epi pirasmos, alla nahmen evol hapi poniroos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أبانا الذى فى السموات، أسمعنا صوت الفرح، يا حامل الخطية المبارك، مع أبيك الصالح .",
      "Coptic": "Je penIwt et=en nivh`ou`i> ek`eqrencwtem `epi`=rw`ou `mpira]i> vhet`wli `m`vnobi et`cmarw`out> nem Pekiwt `n`agaqoc.",
      "English": "Our Father who art in heaven: let us hear the voice of joy: O You who carries the sin of the world: who is blessed with His good Father.",
      "Arabiccoptic": "جى بنيوت اتخين نيفيؤوى, اك اثرين سوتيم ابى اخروؤ إمبى راشى, فى إتؤلى إم افنوفى ات إسماروؤت, نيم بيك يوت إن أغاثوس.",
      "Englishcoptic": "Je Peniot etkhen nifi-ouwi, ek ethren sotem epi ekhro-o empi rashy, vi et-oli em efnovi et esmaro-ot, nem Pekiot en agha-thos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أبانا الذى فى السموات، إرحمنا كعظيم رحمتك، وأعطنا، روح الأنبياء .",
      "Coptic": "Je penIwt et=en nivh`ou`i> nai nan kata pekni]; `nnai> ouo\\ moi nan `mpi`Pneuma> `nte ni`provhthc.",
      "English": "Our Father who art in heaven: have mercy upon us: according to Your great mercy: and grant us the Spirit of the prophets.",
      "Arabiccoptic": "جى بنيوت اتخين نيفيؤوى, ناى نان كاطا بيك نيشتى ان ناى, اووه موى نان ام بى ابنفما, انتى نى ابروفيتيس.",
      "Englishcoptic": "Je Peniot etkhen nifi-ouwi, nai nan kata peknishty ennai, owoh moi nan em pi Epnevma, ente ni eprofitees."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أبانا الذى فى السموات، نسبحك أيها الصالح، صارخين قائلين، قدوس الله .",
      "Coptic": "Je penIwt et=en nivh`ou`i> ten\\wc `erok `w pi`Agaqoc> en`w] `ebol enjw `mmoc> je `agioc `o Qe`oc.",
      "English": "Our Father who art in heaven: we praise You O good One: proclaiming and saying: \"Holy: O God.\"",
      "Arabiccoptic": "جى بنيوت اتخين نيفيؤوى, تين هوس ايروك أوبى أغاثوس, انؤش ايفول إنجو إمموس, جى أجيوس أوثيؤس.",
      "Englishcoptic": "Je Peniot etkhen nifi-ouwi, tenhos erok opi agha-thos, en osh evol engo emmos, je agios o theos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أبانا الذى فى السموات، إغفر أفكارنا الخاطئة، من قبل محبتك، للبشر .",
      "Coptic": "Je penIwt et=en nivh`ou`i> xw nan `ebol `nnenmeu`i> `anon =a niref`ernobi> `ebol\\iten tekmetmairwmi.",
      "English": "Our Father who art in heaven: forgive us: our sinful thoughts: through Your love for mankind.",
      "Arabiccoptic": "جى بنيوت اتخين نيفيؤوى, كونان إيفول ان نين ميفئ, أنون خا نى ريف إيرنوفى, إيفول هيتين تيك ميت ماى رومى.",
      "Englishcoptic": "Je Peniot etkhen nifi-ouwi, konan evol en nen mevi, anon khani ref ernouvi, evol hiten tek met mai romi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "نعم يا سيدنا إسمعنا، وكن معنا، نحن غير المستحقين، أن نتضرع إلى إسمك .",
      "Coptic": "Ce penNhb cwtem `eron> ouo\\ ]wpi neman> `anon =a nh`et`em`p]a an> eqrentwb\\ `oube pekran.",
      "English": "Yes O our Master: hear us and be with us: we who are not worthy: to entreat Your name.",
      "Arabiccoptic": "سى بين نيب سوتيم ايرون, اووه شوبى نيمان, أنون خانى إت إمبشا أن, إثرين طوبه أوفى بيكران.",
      "Englishcoptic": "Ce pennib sotem eron, owoh shopi niman, anon khani et empsha an, ethren tobh ove pekran."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نعم يا سيدنا الرؤوف، صاحب كنوز التحنن، لا تتركنا فى الجهلات، والأفكار الرديئة الباطلة .",
      "Coptic": "Ce penNhb piRef]en\\ht> va ni`a\\wr `n;meqna`ht> `mperxan =en nimet`at\\ht> nem nimeu`i et\\w`ou `n]ouit.",
      "English": "Yes O our Master the Compassionate: who have treasures of mercy: do not abandon us with the ignorant: and the vain evil thoughts.",
      "Arabiccoptic": "سى بين نيب بى ريف شينهيت, فانى أهور إنتى ميث نا إيت, إمبير كان خين نى ميت أتهيت, نيم نى ميفئ إتهوؤ إنشو إيت.",
      "Englishcoptic": "Ce pennib pi ref shenheet, fani ahor enti methna eat, emperkan khen ni met at heat, nem ni mevi etho en sho eat."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "نعم يا سيدنا إقبلنا إليك، وأعطنا كمالاً، مسيحياً يرضيك ونصيباً، مع جميع قديسيك .",
      "Coptic": "Ce penNhb ]opten `erok> ouo\\ moi nan `mpenjwk `n`Xrictianoc> efranak nem `ou`klhroc> nem nheq?u? throu `ntak.",
      "English": "Yes O our Master accept us to You: and grant us our Christian perfection: that pleases You and: an inheritance with all Your saints.",
      "Arabiccoptic": "سى بين نيب شوبتين إيروك, أووه موى نان إمبين جوك إن إخريستيانوس, إفراناك نيم أو إكليروس, نيم نى إثؤواب تيرو إنطاك.",
      "Englishcoptic": "Ce pennib shopten erok, owoh moi nan empen go ken Ekhristianos, efra nak nem o ekliros, nem ni Ethowab tiro entak."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نعم يا سيدنا إقبلنا إليك، وأعط فرحاً لنفوسنا، من قبل تذكار إسمك، يا ربنا يسوع المسيح .",
      "Coptic": "Ce penNhb ]opten `erok> ma `p`ounof `nnen`yuxh> \\iten `p`er`vmeu`i `mpekran> `w penoc? Ihc? Pxc?.",
      "English": "Yes O our Master accept us to You: and grant us joy to our souls: through the remembrance of Your name: O our Lord Jesus Christ.",
      "Arabiccoptic": "سى بين نيب شوبتين إيروك, ما إبؤنوف إن نين إبسيشى, هيتين إب إير إفميفئ إم بيكران, أو بين شويس إيسوس بخريستوس.",
      "Englishcoptic": "Ce pennib shopten erok, ma ep ono fen nen epsishy, hiten ep er efmevi empekran, o penshois Isos Pikhristos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "نعم يا سيدنا إقبلنا إليك، بالحقيقة أنت مستحق، المجد والإكرام، مع أبيك الصالح .",
      "Coptic": "Ce penNhb ]opten `erok> dike`wc `k`em`p]a> `m`p`w`ou nem `ptaio> nem Pekiwt `n`agaqoc.",
      "English": "Yes O our Master: accept us to You: You are truly worthy of the glory: and honor with Your good Father.",
      "Arabiccoptic": "سى بين نيب شوبتين إيروك, ذيكيؤس إك إمبشا, إم إب أوؤ نيم إب طايو, نيم بيك يوت إن أغاثوس.",
      "Englishcoptic": "Ce pennib shopten erok, zikeos ek e mepsha, em ep o-o nem ep taio, nem pekiot en agha-thos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نعم يا سيدنا يا ذا السلطان، نسبحك بالمدائح، ونسجد لك فى الكنائس، من الآن وإلى الإنقضاء .",
      "Coptic": "Ce penNhb va ;`e[oucia> ten\\wc `erok =en ni`euvomia> ten`ou`w]t `mmok =en ni`ekklhcia> icjen ;nou ]a ;cuntelia.",
      "English": "Yes O our Master who is of authority: we praise You with hymns: we worship You in the churches: from now and to the end.",
      "Arabiccoptic": "سى بين نيب فا تى إكسوسيا, تين هوس إيروك خين نى إف فوميا, تين أوؤشت إمموك خين نى إكليسيا, يسجين تى نو شاتى سينتيليا.",
      "Englishcoptic": "Ce pennib vati exosia, tenhos erok khen ni ef vomia, ten o-osht emmok khen ni eklisia, isjen tino shaty centi lia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "حينئذ لا يتعب فمنا، ولا يسكت لساننا، إذ ننطق بكرامة، الصوم والصلاة .",
      "Coptic": "Tote rwn na=ici an> ouo\\ penlac naxarwf an> encaji `m`ptaio> `nte ;nhctia nem pi`]lhl.",
      "English": "Then our mouths will not get tired: and our tongues will not be silent: when we declare the honor: of fasting and prayer.",
      "Arabiccoptic": "توتى رون ناخيسى أن, أووه بين لاس نا كاروف أن, إن ساجى إم إبطايو, انتى تى نيستيا نيم بى إشليل.",
      "Englishcoptic": "Tote ron nakhisi an, owoh penlas nakarof an, en saji em eptaio, ente ti nestia nem pi eshlil."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا رب إرحم يا رب إرحم، نحن جبلتك خلصنا، وإرحمنا كلنا، أيها الملك السمائى .",
      "Coptic": "Kurie `elehcon Kurie `elehcon> `anon =a pek`placma cotton> ouo\\ nai nan thren> `w pi`Ouro `n`epouranion.",
      "English": "Lord have mercy Lord have mercy: upon us Your creation save us: and have mercy upon all of us: O heavenly King.",
      "Arabiccoptic": "كيرياليسون كيرياليسون, أنون خابيك إبلازما سوتين, أووه ناى نان تيرين, أوبى أورو إن إيبورانيون.",
      "Englishcoptic": "Kerie-leyson Kerie-leyson, anon kha peke plasma soten, owoh nai nan tiren, opi oro en eporanion."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "يا رب إرحم يا رب إرحم، كملنا فى الإيمان المستقيم، وأجعلنا أيضاً مستحقين، أن نتناول من أسرارك .",
      "Coptic": "Kurie `elehcon Kurie `elehcon> jokten =en pina\\; etcoutwn> ouo\\ `ariten `n`em`p]a loipon eqrensi> `ebol=en nekmucthrion.",
      "English": "Lord have mercy Lord have mercy: perfect us in the upright faith: and also make us worthy: to partake of Your sacraments.",
      "Arabiccoptic": "كيرياليسون كيرياليسون, جوكتين خين بيناهتى أتسوطون, أووه أريتين إن إمبشا ليبون, اثرين تشى ايفول خين نيك ميستيريون.",
      "Englishcoptic": "Kerie-leyson Kerie-leyson, gokten khen pinahty etsoton, owoh ariten en emepsha lipon, ethren echi evol khen nek mystireion."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا رب إرحم يا رب إرحم، لا تنزع عنا رحمتك، ولا روحك المعزى، بل تأن علينا .",
      "Coptic": "Kurie `elehcon Kurie `elehcon> `mper`wli `mpeknai `ebol\\aron> `oude Pek`Pneuma `mParaklhton> alla `w`ou`n\\ht `ejwn.",
      "English": "Lord have mercy Lord have mercy: do not take away Your mercy from us: nor Your Spirit of comfort: but have patience with us.",
      "Arabiccoptic": "كيرياليسون كيرياليسون, إمبير أولى إمبيك ناى إيفول هارون, أوذى بيك إبنفما إم باراكليتون, اللا أو أو إنهيت إيجون.",
      "Englishcoptic": "Kerie-leyson Kerie-leyson, emper oli empek nai evol haron, oze pek Ebnevma Emparakliton, alla o-o en heat egon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "فلنسجد لمخلصنا، الصالح محب البشر، لأنه ترأف علينا، أتى وخلصنا .",
      "Coptic": "Maren`ou`w]t `mpenCwthr> piMairwmi `n`agaqoc> je `Nqof af]en\\ht =aron> af`i ouo\\ afcw; `mmon.",
      "English": "Let us worship our Savior: the good Lover of mankind: because He had compassion on us: He came and saved us.",
      "Arabiccoptic": "مارين أوأوشت إمبين سوتير, بى ماي رومى إن أغاثوس, جى إنثوف أف شينهيت خارون, أف إى أووه أفسوتى إممون.",
      "Englishcoptic": "Maren o-osht empen soteer, pi mai romi en agha-thos, je enthof af shenheet kharon, af-e owoh afsoty emmon."
    }
  ]
}