{
"hymn":"",
"exposition": [
  {
    "arabic": " وَفِيمَا هُوَ يَتَكَلَّمُ سَأَلَهُ فَرِّيسِيٌّ أَنْ يَأكُلَ عِنْدَهُ، فَدَخَلَ وَاتَّكَأَ\nوَأَمَّا الْفَرِّيسِيُّ فَلَمَّا رَأَى أَنَّهُ لَمْ يَغْتَسِلْ أَوَّلاً قَبْلَ الأكْلِ تَعَجَّبَ.\n",
    "arabiccoptic": " إفساجي ذي آفتيهو إنجي أو فاريسيئوس هوبوس إنتيف أوؤم خاتونف أووه إيطاف شي إيخون  آفروتيب .\nبيفاريسيوس ذي إيتافناف افئير إيشفيري جي إيمبيف إتشي أومس إينشورب خاجين بيؤوم\n",
    "coptic": " Efcaji de af; \\oerof `nje ouvariceoc \\opwc `ntefouwm  =atotf ouo\\ `etaf] e e=oun afrwteb\nPivariceoc de `etafnau afer`]vhri je `mpefsiwmc `n]orp =ajen piouwm\n",
    "english": " And as He spoke, a certain Pharisee asked Him to dine with him. So He went in and sat down to eat.\nWhen the Pharisee saw it, he marveled that He had not first washed before dinner.\n",
    "englishcoptic": " Efsaji ze aftiho-erof enje ofariseos hopos entef-o-oom khatotf owoh etafshe ekhon afroteb.\nPi-fari-se-os ze etaf-nav af-er-eshveeri je empef-echi-oms en-shorp khajen pi-o-oom\n"
  },
  {
    "arabic": " فَقَالَ لَهُ الرَّبُّ:«أَنْتُمُ الآنَ مَعْشَرَ الفرِّيسِيِّينَ تُطَهِّرُونَ خَارِجَ الْكَأْسِ والصَحْفَةِ. وَأَمَّا دَاخِلهُمَا فَمَمْلُوءٌ اخْتِطَافًا وَخُبْثًا.,\nأيُّهَا الجُهَّالُ أَلَيْسَ الَّذِي صَنَعَ الْخَارِجَ صَنَعَ الدَّاخِلَ أَيْضًا؟,\nبَلْ أَعْطُوا مَا عِنْدَكُمْ صَدَقَةً، فَهُوَذَا كُلُّ شَيْءٍ يَتَطَهَّرُ لَكُمْ.,\nوَلكِنْ وَيْلٌ لَكُمْ أَيُّهَا الْفَرِّيسِيُّونَ! لأَنَّكُمْ تُعَشِّرُونَ النَّعْنَعَ وَالسَّذَابَ وَكُلَّ بَقْل، وَتَتَجَاوَزُونَ حُكْمَ اللهِ وَمَحَبَّتَهُ. وَكَانَ يَنْبَغِي أَنْ تَفْعَلُوا هذِهِ وَلاَ تَتْرُكُوا تِلْكَ.,\nوَيْلٌ لَكُمْ أَيُّهَا الْفَرِّيسِيُّونَ! لأَنَّكُمْ تُحِبُّونَ أوائل المَجَالِسِ فِي الْمَجَامِعِ، وَالتَّحِيَّاتِ فِي الأَسْوَاقِ.,\nوَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ! لأَنَّكُمْ مِثْلُ الْقُبُورِ الْمُخْتَفِيَةِ، وَالنَاسُ يَمْشُونَ عَلَيْهَا وَلاَ يَعْلَمُونَ!.,\nفَأجَابَ وَاحِدٌ مِنَ النَّامُوسِيِّينَ وَقالَ لَهُ أيها الُمَعلِّمُ أِنَّكَ بِقَوْلِكَ هَذَا تَشْتِمُنَا نَحْنُ أَيْضًا!,\nأمَّا هُوَ فَقَالَ له. وَأَنْتُمْ أيضاً أَيُّهَا النَّامُوسِيُّونَ!. وَيْلٌ لَكُمْ لأَنَّكُمْ تُحَمِّلُونَ النَّاسَ أَحْمَالاً ثقيلة وَأَنْتُمْ لاَ تَمَسُّونَ تلك الأَحْمَالَ بِإِحْدَى أَصَابِعِكُمْ.,\nوَيْلٌ لَكُمْ! فَأنَّكُمْ تُشَيدُونَ قُبُورَ الأَنْبِيَاءِ، الذينَ قَتَلَهُمْ آبَاؤُكُمْ.,\nفأنتُمْ إذاً تَشْهَدُونَ وَتُسَرٌّوُنَ بِأَعْمَالِ آبَائِكُمْ، لأَنَّهُمْ هُمْ قَتَلُوهُمْ وَأَنْتُمْ تَبْنُونَ قُبُورَهُمْ.,\nلِذلِكَ أَيْضًا قَالَتْ حِكْمَةُ اللهِ: إِنِّي أُرْسِلُ إِلَيْهِمْ أَنْبِيَاءَ وَرُسُلاً، فَيَقْتُلُونَ مِنْهُمْ وَيَطْرُدُونَ,\nلِكَيْ يُطْلَبَ مِنْ هذَا الْجِيلِ دَمُ جَمِيعِ الأَنْبِيَاءِ الَّذِى سُفِكَ مُنْذُ إِنْشَاءِ الْعَالَمِ،,\nمِنْ دَمِ هَابِيلَ الصِدِّيقِ إِلَى دَمِ زَكَرِيَّا بن بَرَاشِيَا الَّذِي أُهْلِكَ بَيْنَ الْمَذْبَحِ وَالْبَيْتِ. نَعَمْ، أَقُولُ لَكُمْ: إِنَّهُ يُطْلَبُ مِنْ هذَا الْجِيلِ!,\nالوَيْلُ لَكُمْ أَيُّهَا النَّامُوسِيُّونَ! لأَنَّكُمْ أَخَذْتُمْ مَفَاتِيحَ الْمَعْرِفَةِ. فَمَا دَخَلْتُمْ أَنْتُمْ، وَالدَّاخِلُونَ مَنَعْتُمُوهُمْ.,\n",
    "english": " Then the Lord said to him, \"Now you pharisees make the outside of the cup and dish clean, but your inward part is full of greed and wickedness.,\nFoolish ones! Did not He who made the outside make the inside also?,\nBut rather give alms of such things as you have; then indeed all things are clean to you.,\n\"But woe to you pharisees! For you tithe mint and rue and all manner of herbs, and pass by justice and the love of God.These you ought to have done without leaving the others undone.,\nWoe to you pharisees! For you love the best seats in the synagogues and greetings in the marketplaces.,\nWoe to you, scribes and pharisees, hypocrites! For you are like graves which are not seen, and the men who walk over them are not aware of them.\",\nThen one of the lawyers answered and said to Him, \"Teacher, by saying these things You reproach us also.,\n\" And He said, \"Woe to you also lawyers! For you load men with burdens hard to bear, and you yourselves do not touch the burdens with one of your fingers.,\nWoe to you! For you build the tombs of the prophets, and your fathers killed them.,\nIn fact, you bear witness that you approve the deeds of your fathers; for they indeed killed them, and you build their tombs.,\nTherefore the wisdom of God also said, 'I will send them prophets and apostles, and some of them they will kill and persecute,,\n' that the blood of all the prophets which was shed from the foundation of the world may be required of this generation,,\nFrom the blood of Abel to the blood of Zechariah who perished between the altar and the temple. Yes, I say to you, it shall be required of this generation.,\n\"Woe to you lawyers! For you have taken away the key of knowledge. You did not enter in yourselves, and those who were entering in you hindered.\",\n"
  },{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
