{
"hymn":"",
"exposition": [
{
"arabic": " أَجَابَ يَسُوعُ وَقَالَ لَهُمُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ الاِبْنَ لاَ يَقْدِرُ أَنْ يَفْعَلَ شَيْئاً مِنْ ذَاتِهِ وَحْدَهُ إِلاَّ أَنْ يَرَى الآبَ فَاعِلُهُ. لأَنَّ الأعْمَالَ الَّتِى يَعْمَلُهَا الآبُ يَعْمَلُهُا الاِبْنُ أيضَاً. لأَنَّ الآبَ يُحِبُّ الاِبْنَ وَكُلَّ شَيئٍ يَصْنَعْهُ يُرِيهِ إيَّاهُ . وَيُرِيهِ أَعْمَالاً أَعْظَمَ مِنْ هَذِهِ لِكَى تَتَعَجَّبُوا أَنْتُمْ.\n",
"arabiccoptic": " أف إير أوأو إنجى إيسوس بيجاف نوؤ جى أمين أمين تيجو إمموس نوتين. جى إممون إشجوم إنتى إبشيرى إير إهلى إيفول هيتوتف أف إشتيم ناف إ إفيوت إف إيرى إمموف نى غار إيتى إفيوت را إمموؤ نايون إيتى بيكى شيرى إيرى إمموؤ. إفيوت غار إفمي إم إبشيرى أووه هوب نيفين إتيف إيرى إمموؤ إفنا طاموف إيرو أو أووه هان إهفيؤوى إفؤى إن نيشتى إناى. إفنا طاموف إيرأو هينا إنثوتين إنتى تين إير إشفيرى.\n",
"coptic": " Aferou`w de `nje Ihc? pejaf nwou je `amhn `amhn ;jw `mmoc nwten > je `mmon `]jom `nte `p]hri er`\\li `ebol \\itotf af`]temnau `e`Viwt ef`iri `mmof nh gar `ete `Viwt ra `mmwou naion `ete pike]hri `iri `mmwou > `Viwt gar `fmei `m`p]hr ouo\\ \\wb niben etef`iri `mmwou `fnatamof `erwou ouo\\ \\an`\\bhou`i euoi `nni]; `enai `fnatamof `erwou \\ina `nqwten `nte tener`]vhri.\n",
"english": " Then Jesus answered and said to them, “Most assuredly, I say to you, the Son can do nothing of Himself, but what He sees the Father do; for whatever He does, the Son also does in like manner. For the Father loves the Son, and shows Him all things that He Himself does; and He will show Him greater works than these, that you may marvel.\n",
"englishcoptic": " Af-ero-oo ze enje Isos pegaf no-oo je amen amen tigo emmos noten : je emmon eshgom ente epshery er-ehli evol hitotf af-eshtem-nav Eviot ef-eeri emmof ni ghar ete eviot ra emmo-oo naion ete pike-sheri eeri emmo-oo : Eviot ghar ef-mei emepsheer owoh hob niven etef-eeri emmo-oo efna-tamof ero-oo owoh han-ehvi-owee e-oi ennishty enai efna-tamof ero-oo hina enthoten ente ten-ereshveri\n",
},
{
"arabic": " لأَنَّهُ كَمَا أَنَّ الآبَ يُقِيمُ الموتى وَيُحْيِيهم كَذَلِكَ الاِبْنُ أَيْضاً يُحْيِي مَنْ يَشَاءُ.,\nوَلَيْسَ الآبُ  يَدِينُ أَحَداً بَلْ قَدْ أَعْطَى الحُكْمَ كُلَّهُ لِلاِبْنِ  لِكَيْ يُكْرِمَ كُلُّ أَحَدٍ الاِبْنَ كَمَا يُكْرِمُونَ الآبَ.,\nمَنْ لاَ يُكْرِمُ الاِبْنَ فَلَيْسَ يُكْرِمُ أيْضاً الآبَ الَّذِي أَرْسَلَهُ.,\n«اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ مَنْ يَسْمَعُ كلاَمِي وَيُؤْمِنُ بِالَّذِي أَرْسَلَنِي فَلَهُ الحَيَاةُ الدَائِمَةُ. وَلَيسَ يَحْضُرُ لِيُدَانَ بَلْ قَدِ انْتَقَلَ مِنَ الْمَوْتِ إِلَى الْحَيَاةِ.,\nاَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّهُ سَتَأْتِي سَاعَةٌ وَهِيَ الآنَ حِينَ يَسْمَعُ فِيهَا الأَمْوَاتُ صَوْتَ ابْنِ اللَّهِ وَالَّذِين يَسْمَعُونَ يَحْيَوْنَ.,\nلأَنَّهُ كَمَا أَنَّ لِلآبِ الحَيَاةَ فِي ذَاتِهِ كَذَلِكَ أَعْطَى الاِبْنَ أَنْ تَكُونَ لَهُ الحَيَاةُ فِي ذَاتِهِ  وَأَعْطَاهُ سُلْطَاناً أَنْ يَحْكُمَ لأَنَّهُ ابْنُ البشرِ.,\nلاَتَتَعَجَّبُوا مِنْ هَذَا فَإِنَّهُ سَتَأْتِي سَاعَةٌ حِينَمَا يَسْمَعُ فِيهَا كُلُّ مَنْ فِي الْقُبُورِ صَوْتَهُ  فَيَخْرُجُ الَّذِينَ صَنَعُوا الحَسنَاتِ إِلَى قِيَامَةِ الْحَيَاةِ وَالَّذِينَ صَنَعُوا السَّيِّئَاتِ إِلَى قِيَامَةِ الدَّيْنُونَةِ,\n",
"english": " For as the Father raises the dead and gives life to them, even so the Son gives life to whom He will.,\nFor the Father judges no one, but has committed all judgment to the Son, that all should honor the Son just as they honor the Father.,\nHe who does not honor the Son does not honor the Father who sent Him.,\n“Most assuredly, I say to you, he who hears My word and believes in Him who sent Me has everlasting life, and shall not come into judgment, but has passed from death into life.,\nMost assuredly, I say to you, the hour is coming, and now is, when the dead will hear the voice of the Son of God; and those who hear will live.,\nFor as the Father has life in Himself, so He has granted the Son to have life in Himself, and has given Him authority to execute judgment also, because He is the Son of Man.,\nDo not marvel at this; for the hour is coming in which all who are in the graves will hear His voice and come forth—those who have done good, to the resurrection of life, and those who have done evil, to the resurrection of condemnation.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
