{
  "RefrainAfter": 0,
  "ArabicTitle": "15:1-23 البولس: كورنثوس الأولى",
  "EnglishTitle": "The Pauline Epistle: 1st Corinthians 15:1-23 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأنا أُعْلِمُكُمْ يَا أخوَتِىِ أنَّ الإِنْجِيلَ",
      "English": "Moreover, brethren, I declare to you the gospel"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي بَشَّرْتُكُمْ بِهِ هُوَ الَّذِي قَبِلْتُمُوهُ.",
      "English": "Which I preached to you, which also you received"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَذَا الَّذِي أَنْتُمْ فِيهِ ثَابِتُونَ.",
      "English": "And in which you stand"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَذَا الَّذِي خَلُصْتُمْ مِنْ قِبَلِهِ. لأَنِّي بالكَلاَمِ بَشَّرْتُكُمْ . إِنْ كُنْتُمْ بِهِ تَتَمَسَّكُونَ. وَإِلاَّ فَبَاطِلٌ قَدْ آمَنْتُمْ!",
      "English": "2 by which also you are saved, if you hold fast that word which I preached to you unless you believed in vain."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لإِنَّي سَلَّمْتُ إِلَيْكُمْ أَوَّلاً مَا قَدْ أَخَذْتُ: أَنَّ الْمَسِيحَ مَاتَ عَنْ خَطَايَانَا كَمَا فِي الْكُتُبِ.",
      "English": "3 For I delivered to you first of all that which I also received: that Christ died for our sins according to the Scriptures"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَنَّهُ دُفِنَ وَأَنَّهُ قَامَ فِي الْيَوْمِ الثَّالِثِ كَمَا فى الْكُتُبِ",
      "English": "4 and that He was buried, and that He rose again the third day according to the Scriptures"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَنَّهُ ظَهَرَ لِلصَفَا ثُمَّ ظَهَرَ لِلإثْنَيْ عَشَرَ.",
      "English": "5 and that He was seen by Cephas, then by the twelve."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمِنْ بَعْدِهِمْ لأَكْثَرَ مِنْ خَمْسِمِئَةِ أَخٍ مَعَاً أَكْثَرُهُمْ بَاقٍ أَحْيَاءَ إِلَى الآنَ. وَمِنهُمْ مَنْ قَدْ رَقَدَ.",
      "English": "6 After that He was seen by over five hundred brethren at once, of whom the greater part remain to the present, but some have fallen asleep."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ تَرَآى لِيَعْقُوبَ ثُمَّ تَرَآى لِسائرِ الرُّسُلِ .",
      "English": "7 After that He was seen by James, then by all the apostles."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي آخِرِ جَمِيعِهِمْ أَنَا الَّذِي مِثْلُ السِّقْطِ تَرَآى لِي أَيْضَاً.",
      "English": "8 Then last of all He was seen by me also, as by one born out of due time."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَنَا أَصْغَرُ الرُّسُلِ كُلِّهِمْ. وَلَسْتُ مستحقاً أَنْ أُدْعَى رَسُولاً مِنْ أَجْلِ أَنِّي طَارَدْتُ بَيْعَةَ اللهِ.",
      "English": "9 For I am the least of the apostles, who am not worthy to be called an apostle, because I persecuted the church of God."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبِنِعْمَةِ اللهِ صِرْتُ أَنَا إِلَى مَا أَنَا عَلَيْهِ وَنِعْمَتُهُ الَّتِى فِيَّ لَيْسَتْ بِبَاطِلٍ.  بَلْ قَدْ تَعِبْتُ أَكْثَرَ مِنْ جَمِيعِهِمْ. وَلَكِنْ لاَ أَنَا بَلْ نِعْمَةُ اللهِ الَّتِي فيَّ.",
      "English": "10 But by the grace of God I am what I am, and His grace toward me was not in vain; but I labored more abundantly than they all, yet not I, but the grace of God which was with me."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإِنْ كُنْتُ إِذَاً أَنَا أَوْ أُولَئِكَ فَهَكَذَا نُبَشِّرُ وَهَكَذَا آمَنْتُمْ.",
      "English": "11 Therefore, whether it was I or they, so we preach and so you believed."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ كَانَ يُنَادَى بالْمَسِيحِ أَنَّهُ قَامَ مِنَ الأَمْوَاتِ فَكَيْفَ صَارَ فِيكُمْ قَوْمٌ يَقُولُونَ إِنَّهُ لا تَكُونُ قِيَامَةٌ للأَمْوَاتِ؟",
      "English": "12 Now if Christ is preached that He has been raised from the dead, how do some among you say that there is no resurrection of the dead?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنْ لَمْ تَكُنْ قِيَامَةٌ للأَمْوَاتِ فََالْمَسِيحُ إذَاً ما قَامَ!",
      "English": "13 But if there is no resurrection of the dead, then Christ is not risen."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ كَانَ الْمَسِيحُ لَمْ يَقُمْ فَكِرَازَتُنَا بَاطِلَةٌ وَبَاطِلٌ أَيْضاً إِيمَانُكُمْ",
      "English": "14 And if Christ is not risen, then our preaching is empty and your faith is also empty."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَسنُوجَدُ نَحْنُ أَيْضاً شُهُودَ زُورٍ لِلَّهِ . حَيْثُ قَدْ شَهِدْنَا عَنْ اللهِ أَنَّهُ أَقَامَ الْمَسِيحَ وَهُوَ لَمْ يُقِمْهُ - إِنْ كَانَ الْمَوْتَى لاَ يَقُومُونَ.",
      "English": "15 Yes, and we are found false witnesses of God, because we have testified of God that He raised up Christ, whom He did not raise up-if in fact the dead do not rise."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّهُ إِنْ كَانَ الْمَوْتَى لاَ يَقُومُونَ فَلاَ يَكُونُ الْمَسِيحُ قَدْ قَامَ أيضاً.",
      "English": "16 For if the dead do not rise, then Christ is not risen."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ كان الْمَسِيحُ لَمْ يَقُمْ فَبَاطِلٌ هُوَ إِيمَانُكُمْ. وَأَنْتُمْ بَعْدُ تَحْتَ خَطَايَاكُمْ!",
      "English": "17 And if Christ is not risen, your faith is futile; you are still in your sins!"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَوْلَعَلَّ الَّذِينَ مَاتُوا فِي الْمَسِيحِ قَدْ هَلَكُوا!",
      "English": "18 Then also those who have fallen asleep in Christ have perished."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ كُنَّا فِي هَذِهِ الْحَيَاةِ فَقَطْ نَرَجُو الْمَسِيحَ فَنَحْنُ أَشْقَى جَمِيعِ النَّاسِ.",
      "English": "19 If in this life only we have hope in Christ, we are of all men the most pitiable."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالآنَ فَقَدْ قَامَ الْمَسِيحُ مِنَ الأَمْوَاتِ وَصَارَ بَاكُورَةَ المُضْطَجِعِينَ.",
      "English": "20 But now Christ is risen from the dead, and has become the firstfruits of those who have fallen asleep."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَمَا أنَّهُ بِإِنْسَانٍ كَانَ الْمَوْتُ كَذَلِكَ بِإِنْسَانٍ آخَرَ تَكُونُ قِيَامَةُ الأَمْوَاتِ.",
      "English": "21 For since by man came death, by Man also came the resurrection of the dead."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَمَا أَنَّهُ فِي آدَمَ يَمُوتُ الْجَمِيعُ كَذَلكَ فِي الْمَسِيحِ أيْضَاً سَيُحْيَا الْجَمِيعُ.",
      "English": "22 For as in Adam all die, even so in Christ all shall be made alive."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُلُّ وَاحِدٍ وَوَاحِدٍ فِي رُتْبَتِهِ",
      "English": "23 But each one in his own order:"
    }
  ]
}