{
  "RefrainAfter": 0,
  "ArabicTitle": " (أع8:14-22):-",
  "EnglishTitle": "Acts 14:8-22",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 8- و كان يجلس في لسترة رجل عاجز الرجلين مقعد من بطن امه و لم يمش قط.",
      "English": "8 And in Lystra a certain man without strength in his feet was sitting, a cripple from his mother's womb, who had never walked. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- هذا كان يسمع بولس يتكلم فشخص اليه و اذ راى ان له ايمانا ليشفى.",
      "English": "9 This man heard Paul speaking. Paul, observing him intently and seeing that he had faith to be healed, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- قال بصوت عظيم قم على رجليك منتصبا فوثب و صار يمشي.",
      "English": "10 said with a loud voice, Stand up straight on your feet! And he leaped and walked. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- فالجموع لما راوا ما فعل بولس رفعوا صوتهم بلغة ليكاونية قائلين ان الالهة تشبهوا بالناس و نزلوا الينا.",
      "English": "11 Now when the people saw what Paul had done, they raised their voices, saying in the Lycaonian language, The gods have come down to us in the likeness of men! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- فكانوا يدعون برنابا زفس و بولس هرمس اذ كان هو المتقدم في الكلام.",
      "English": "12 And Barnabas they called Zeus, and Paul, Hermes, because he was the chief speaker. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فاتى كاهن زفس الذي كان قدام المدينة بثيران و اكاليل عند الابواب مع الجموع و كان يريد ان يذبح.",
      "English": "13 Then the priest of Zeus, whose temple was in front of their city, brought oxen and garlands to the gates, intending to sacrifice with the multitudes. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- فلما سمع الرسولان برنابا و بولس مزقا ثيابهما و اندفعا الى الجمع صارخين.",
      "English": "14 But when the apostles Barnabas and Paul heard this, they tore their clothes and ran in among the multitude, crying out \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- و قائلين ايها الرجال لماذا تفعلون هذا نحن ايضا بشر تحت الام مثلكم نبشركم ان ترجعوا من هذه الاباطيل الى الاله الحي الذي خلق السماء و الارض و البحر و كل ما فيها.",
      "English": "15 and saying, Men, why are you doing these things? We also are men with the same nature as you, and preach to you that you should turn from these useless things to the living God, who made the heaven, the earth, the sea, and all things that are in them, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- الذي في الاجيال الماضية ترك جميع الامم يسلكون في طرقهم.",
      "English": "16 who in bygone generations allowed all nations to walk in their own ways. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- مع انه لم يترك نفسه بلا شاهد و هو يفعل خيرا يعطينا من السماء امطارا و ازمنة مثمرة و يملا قلوبنا طعاما و سرورا.",
      "English": "17 Nevertheless He did not leave Himself without witness, in that He did good, gave us rain from heaven and fruitful seasons, filling our hearts with food and gladness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- و بقولهما هذا كفا الجموع بالجهد عن ان يذبحوا لهما.",
      "English": "18 And with these sayings they could scarcely restrain the multitudes from sacrificing to them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- ثم اتى يهود من انطاكية و ايقونية و اقنعوا الجموع فرجموا بولس و جروه خارج المدينة ظانين انه قد مات.",
      "English": "19 Then Jews from Antioch and Iconium came there; and having persuaded the multitudes, they stoned Paul and dragged him out of the city, supposing him to be dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- و لكن اذ احاط به التلاميذ قام و دخل المدينة و في الغد خرج مع برنابا الى دربة.",
      "English": "20 However, when the disciples gathered around him, he rose up and went into the city. And the next day he departed with Barnabas to Derbe. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- فبشرا في تلك المدينة و تلمذا كثيرين ثم رجعا الى لسترة و ايقونية و انطاكية.",
      "English": "21 And when they had preached the gospel to that city and made many disciples, they returned to Lystra, Iconium, and Antioch, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- يشددان انفس التلاميذ و يعظانهم ان يثبتوا في الايمان و انه بضيقات كثيرة ينبغي ان ندخل ملكوت الله  \"",
      "English": "22 strengthening the souls of the disciples, exhorting them to continue in the faith, and saying, We must through many tribulations enter the kingdom of God.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}