{
  "RefrainAfter": 0,
  "ArabicTitle": " (لو17:5-26):-",
  "EnglishTitle": "Luke 5:17-26",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"  17- و في احدى الايام كان يعلم و كان فريسيون و معلمون للناموس جالسين و هم قد اتوا من كل قرية من الجليل و اليهودية و اورشليم و كانت قوة الرب لشفائهم.",
      "English": "17 Now it happened on a certain day, as He was teaching, that there were Pharisees and teachers of the law sitting by, who had come out of every town of Galilee, Judea, and Jerusalem. And the power of the Lord was present to heal them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- و اذا برجال يحملون على فراش انسانا مفلوجا و كانوا يطلبون ان يدخلوا به و يضعوه امامه.",
      "English": "18 Then behold, men brought on a bed a man who was paralyzed, whom they sought to bring in and lay before Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- و لما لم يجدوا من اين يدخلون به لسبب الجمع صعدوا على السطح و دلوه مع الفراش من بين الاجر الى الوسط قدام يسوع.",
      "English": "19 And when they could not find how they might bring him in, because of the crowd, they went up on the housetop and let him down with his bed through the tiling into the midst before Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- فلما راى ايمانهم قال له ايها الانسان مغفورة لك خطاياك.",
      "English": "20 When He saw their faith, He said to him, Man, your sins are forgiven you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- فابتدا الكتبة و الفريسيون يفكرون قائلين من هذا الذي يتكلم بتجاديف من يقدر ان يغفر خطايا الا الله وحده.",
      "English": "21 And the scribes and the Pharisees began to reason, saying, Who is this who speaks blasphemies? Who can forgive sins but God alone? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- فشعر يسوع بافكارهم و اجاب و قال لهم ماذا تفكرون في قلوبكم.",
      "English": "22 But when Jesus perceived their thoughts, He answered and said to them, Why are you reasoning in your hearts? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- ايما ايسر ان يقال مغفورة لك خطاياك ام ان يقال قم و امش.",
      "English": "23 Which is easier, to say, `Your sins are forgiven you,' or to say, `Rise up and walk'? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- و لكن لكي تعلموا ان لابن الانسان سلطانا على الارض ان يغفر الخطايا قال للمفلوج لك اقول قم و احمل فراشك و اذهب الى بيتك.",
      "English": "24 But that you may know that the Son of Man has power on earth to forgive sins--He said to the man who was paralyzed, I say to you, arise, take up your bed, and go to your house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- ففي الحال قام امامهم و حمل ما كان مضطجعا عليه و مضى الى بيته و هو يمجد الله.",
      "English": "25 Immediately he rose up before them, took up what he had been lying on, and departed to his own house, glorifying God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- فاخذت الجميع حيرة و مجدوا الله و امتلاوا خوفا قائلين اننا قد راينا اليوم عجائب \"",
      "English": "26 And they were all amazed, and they glorified God and were filled with fear, saying, We have seen strange things today!.     "
    }
  ]
}