{
  "RefrainAfter": 0,
  "ArabicTitle": " (2بط1:1-8):-",
  "EnglishTitle": "2 Peter 1:1-8",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 1- سمعان بطرس عبد يسوع المسيح و رسوله الى الذين نالوا معنا ايمانا ثمينا مساويا لنا ببر الهنا و المخلص يسوع المسيح.",
      "English": "1:1 Simon Peter, a bondservant and apostle of Jesus Christ, To those who have obtained like precious faith with us by the righteousness of our God and Savior Jesus Christ: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- لتكثر لكم النعمة و السلام بمعرفة الله و يسوع ربنا.",
      "English": "2 Grace and peace be multiplied to you in the knowledge of God and of Jesus our Lord, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- كما ان قدرته الالهية قد وهبت لنا كل ما هو للحياة و التقوى بمعرفة الذي دعانا بالمجد و الفضيلة.",
      "English": "3 as His divine power has given to us all things that pertain to life and godliness, through the knowledge of Him who called us by glory and virtue, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- اللذين بهما قد وهب لنا المواعيد العظمى و الثمينة لكي تصيروا بها شركاء الطبيعة الالهية هاربين من الفساد الذي في العالم بالشهوة.",
      "English": "4 by which have been given to us exceedingly great and precious promises, that through these you may be partakers of the divine nature, having escaped the corruption that is in the world through lust. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- و لهذا عينه و انتم باذلون كل اجتهاد قدموا في ايمانكم فضيلة و في الفضيلة معرفة.",
      "English": "5 But also for this very reason, giving all diligence, add to your faith virtue, to virtue knowledge, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- و في المعرفة تعففا و في التعفف صبرا و في الصبر تقوى.",
      "English": "6 to knowledge self-control, to self-control perseverance, to perseverance godliness, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- و في التقوى مودة اخوية و في المودة الاخوية محبة.",
      "English": "7 to godliness brotherly kindness, and to brotherly kindness love. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- لان هذه اذا كانت فيكم و كثرت تصيركم لا متكاسلين و لا غير مثمرين لمعرفة ربنا يسوع المسيح  \"",
      "English": "8 For if these things are yours and abound, you will be neither barren nor unfruitful in the knowledge of our Lord Jesus Christ.    "
    }
  ]
}