{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتُهُمُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ. ( ٥:٣٤-٤٢ )",
  "EnglishTitle": "Acts 5:34-42",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَامَ فِي الْمَجْمَعِ رَجُلٌ فَرِيسِيُّ اسْمُهُ غَمَالَائِيلُ ، مُعَلِّمْ لِلنَّامُوسِ ، مُكَرَّمٌ عِنْدَ جَمِيعِ الشَّعْبِ ، وَأَمَرَ بِأنْ يُخْرَجَ الرِّجَالُ قَلِيلًا إلى خارج. ",
      "English": "34 Then one in the council stood up, a Pharisee named Gamaliel, a teacher of the law held in respect by all the people, and commanded them to put the apostles outside for a little while. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ قَالَ لَهُمْ: \" أَيُّهَا الرِّجَالُ الْإِسْرَائِيلِيُّونَ ، احْتَرِزُوا لِأَنْفُسِكُمْ مِنْ جِهَةِ هَؤُلَاءِ النَّاسِ فِيمَا أَنْتُمْ مُزْمِعُونَ أَنْ تَفْعَلُوا بِهِمْ ",
      "English": "35 And he said to them: Men of Israel, take heed to yourselves what you intend to do regarding these men. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ قَبْلَ هَذِهِ الْأَيَّامِ قَامَ ثُودَاسُ قَائِلًا عَنْ نَفْسِهِ إِنَّهُ شَيْءٌ ، الَّذِي اتَّبَعَهُ عَدَدٌ مِنَ الرِّجَالِ نَحْوُ أَرْبَع مِئَةٍ ، الَّذِي قُتِلَ ، وَجَميعُ الَّذِينَ انْقَادُوا لَهُ تَبَدَّدُوا وَصَارُوا كَلَا شَيْءٍ ",
      "English": "36 For some time ago Theudas rose up, claiming to be somebody. A number of men, about four hundred, joined him. He was slain, and all who obeyed him were scattered and came to nothing. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَعْدَ هَذَا قَامَ يَهُوذَا الْجَلِيلِيُّ فِي أَيَّامِ الْإِكْتِتَابِ ، وَاجْتَذَبَ وَرَاءَهُ شَعْبًا كَثِيرًا. فَهَذَا الْآخَرُ هَلَكَ أَيْضًا ، وَجَمِيعُ الَّذِينَ كَانَتْ قُلُوبُهُمْ مَائِلَةً لَهُ تَبَدَّدُوا. ",
      "English": "37 After this man, Judas of Galilee rose up in the days of the census, and drew away many people after him. He also perished, and all who obeyed him were dispersed. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْآنَ أَقُولُ لَكُمْ: اِبْتَعِدُوا عَنْ هَؤُلَاءِ الرِّجَالِ وَاتْرُكُوهُمْ : لأَنَّهُ إِنْ كَانَ هَذَا الرَّأْي أو هَذَا الْعَمَلُ مِنَ النَّاسِ فَسَوْفَ يَنْتَقِضُ ، ",
      "English": "38 And now I say to you, keep away from these men and let them alone; for if this plan or this work is of men, it will come to nothing; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ كَانَ مِنَ اللَّهِ فَلَا يُمْكِنُكُمْ أَنْ تَنْقُضُوهُ ، لِئَلَّا تُوجَدُوا أَنْتُمْ أَيْضًا مُحَارِبِينَ لِلَّهِ \". ",
      "English": "39 but if it is of God, you cannot overthrow it--lest you even be found to fight against God. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَطَاعُوهُ. وَدَعَوُا الرُّسُلَ وَجَلَدُوهُمْ ، وَأَوْصَوْهُمْ بِأَنْ لَا يُعَلِّمُوا بِاسْمِ يَسُوعَ ، ثُمَّ أَطْلَقُوهُمْ. ",
      "English": "40 And they agreed with him, and when they had called for the apostles and beaten them, they commanded that they should not speak in the name of Jesus, and let them go. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا هُمْ فَذَهَبُوا فَرِحِينَ مِنْ أَمَامِ وَجْهِ الْمَجْمَع ؛ لِأَنَّهُمْ حُسِبُوا مُسْتَأْهِلِينَ أنْ يُهَانُوا مِنْ أَجْلِ هَذَا الإِسْم. ",
      "English": "41 So they departed from the presence of the council, rejoicing that they were counted worthy to suffer shame for His name. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانُوا لَا يَزَالُونَ كُلَّ يَوْمٍ فِي الْهَيْكَلِ وَفِي كُلِّ بَيْتٍ يُعَلِّمُونَ وَيَكْرِزُونَ بِيَسُوعَ الْمَسِيحِ. ",
      "English": "42 And daily in the temple, and in every house, they did not cease teaching and preaching Jesus as the Christ.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen"
    }
  ]
}