{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون فَصْل مِنْ رِسَالَةِ مُعَلَّمْنَا بُطْرُسُ الرَّسُولِ الأُولَى بَرَكَتُهُ عَلَيْنَا. آمين. (٣:٤ - ١١ )",
  "EnglishTitle": "1 Peter 4:3-11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّهُ يَكْفِيكُمُ الزَّمَانُ الَّذِي مَضَى إِذْ كُنْتُمْ تَصْنَعُونَ فِيهِ إِرَادَةَ الْأُمَمِ ، وَتَسْلُكُونَ في النَّجَاسَاتِ وَالشَّهَوَاتِ ، وَإِدْمَانِ الْمُسْكِرَاتِ الْمُتَنوّعَةِ ، وَالْخَلَاعَةِ ، وَالدَّنَسِ، وَعِبَادَةِ الْأَوْثَانِ الْمَرْذُولَةِ ",
      "English": "3 For we have spent enough of our past lifetime in doing the will of the Gentiles--when we walked in lewdness, lusts, drunkenness, revelries, drinking parties, and abominable idolatries. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْأَمْرُ الَّذِي فِيهِ يَسْتَغْرِبُونَ أَنَّكُمْ لَسْتُمْ تَرْكُضُونَ مَعَهُمْ إِلَى فَيْضِ عَدَمِ الصَّحَّةِ عَيْنِهَا ، مُجَدِّفِينَ ",
      "English": "4 In regard to these, they think it strange that you do not run with them in the same flood of dissipation, speaking evil of you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِينَ سَوْفَ يُعْطُونَ جَوَابًا لِلَّذِي هُوَ عَلَى اسْتِعْدَادٍ لِأَنْ يَدِينَ الْأَحْيَاء وَالْأَمْوَاتَ . ",
      "English": "5 They will give an account to Him who is ready to judge the living and the dead. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُ لأَجْلِ هَذَا بُشِرَ الْمَوْتَى أَيْضًا ، لِكَيْ يُدَانُوا حَسَبَ النَّاسِ بِالْجَسَدِ ، وَلَكِنْ لِيَحْيَوْا حَسَبَ اللَّهِ بِالرُّوحِ. ",
      "English": "6 For this reason the gospel was preached also to those who are dead, that they might be judged according to men in the flesh, but live according to God in the spirit. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنَّمَا نِهَايَةٌ كُلِّ شَيْءٍ قَدِ اقْتَرَبَتْ ، فَتَعَقَّلُوا إِذًا وَاسْهَرُوا فِي الصَّلَوَاتِ. ",
      "English": "7 But the end of all things is at hand; therefore be serious and watchful in your prayers. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ قَبْلَ كُلَّ شَيْءٍ ، فَلْتَكُنِ الْمَحَبَّةُ دَائِمَةً فِيكُمْ بَعْضِكُمْ لِبَعْضٍ ؛ لِأَنَّ الْمَحَبَّةَ تَسْتُرُ كَثرَةً مِنَ الْخَطَايَا ",
      "English": "8 And above all things have fervent love for one another, for love will cover a multitude of sins. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُونُوا مُحِبِّينَ ضِيافَةِ الْغُرَّبَاءِ بَعْضُكُمْ لِبَعْضٍ بِلَا تَذَمُّرٍ. ",
      "English": "9 Be hospitable to one another without grumbling. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِيَخْدُمْ كُلُّ وَاحِدٍ الْآخَرِينَ بِمَا نَالَ مِنَ الْمَوَاهِبِ بَعْضُكُمْ بَعْضًا ، كَوْكَلَاءَ صَالِحِينَ عَلَى نِعْمَةِ اللَّهِ الْمُتَنَوِّعَةِ. ",
      "English": "10 As each one has received a gift, minister it to one another, as good stewards of the manifold grace of God. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ يَتَكَلَّمُ فَكَأَقْوَالِ اللَّهِ. وَمَنْ يَخْدُمُ فَكَأَنَّهُ مِنْ قُوَّةٍ يُهَيَّئُهَا اللَّهُ ، لِكَيْ يَتَمَجَّدَ اللَّهُ فِي كُلِّ شَيْءٍ بِيَسُوعَ الْمَسِيحِ ، الَّذِي لَهُ الْمَجْدُ وَالعِزَّةُ إِلَى أَبَدِ الْآبِدِينَ آمِينَ. ",
      "English": "11 If anyone speaks, let him speak as the oracles of God. If anyone ministers, let him do it as with the ability which God supplies, that in all things God may be glorified through Jesus Christ, to whom belong the glory and the dominion forever and ever. Amen.     "
    }
  ]
}