{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فصل مِنْ رِسَالَةِ مُعَلَّمنا بُولُسَ الرَّسُولِ إِلَى أَهْلِ رُومِيَةً بَرَكَتُهُ عَلَيْنَا. آمين . ( ٩ : ١٤ - ٢٩ )",
  "EnglishTitle": "Romans 9:14-29",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَاذَا نَقُولُ؟ هَلْ عِنْدَ اللَّهِ ظُلْمٌ ؟ حَاشَا ؛ ",
      "English": "14 What shall we say then? Is there unrighteousness with God? Certainly not! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ يَقُولُ لِمُوسَى : \" إِنِّي أَرْحَمُ مَنْ أَرْحَمُ ، وَأَتَرَاءَفُ عَلَى مَنْ أَتَرَاءَفُ .\". ",
      "English": "15 For He says to Moses, I will have mercy on whomever I will have mercy, and I will have compassion on whomever I will have compassion. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِذَا لَيْسَ لِمَنْ يَشَاءُ وَلَا لِمَنْ يَسْعَى ، بَلْ لِلَّهِ الَّذِي يَرْحَمُ ؛ ",
      "English": "16 So then it is not of him who wills, nor of him who runs, but of God who shows mercy. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ الْكِتَابَ يَقُولُ لِفِرْعَوْنَ: \" إِنِّي لِهَذَا بِعَيْنِهِ أَقَمْتُكَ ، لِكَيْ أُظْهِرَ فِيكَ قُوَّتِي ، وَلِكَيْ يُنَادَى بِاسْمِي فِي كُلِ الْأَرْضِ .\". ",
      "English": "17 For the Scripture says to Pharaoh, For this very purpose I have raised you up, that I may show My power in you, and that My name may be declared in all the earth. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِذَا هُوَ يَرْحَمُ مَنْ يَشَاءُ ، وَيُقَسي مَنْ يَشَاءُ ",
      "English": "18 Therefore He has mercy on whom He wills, and whom He wills He hardens. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَتَقُولُ لِي: \" لِمَاذَا يَلُومُ بَعْدُ ؟ لِأَنْ مَنْ يُقَاوِمُ مَشِيئَتَهُ؟ \" ، ",
      "English": "19 You will say to me then, Why does He still find fault? For who has resisted His will? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلْ مَنْ أَنْتَ أَيُّهَا الْإِنْسَانُ حَتَّى تُجَاوِبَ اللَّهَ ؟ أَلَعَلَّ الْجِبْلَةَ تَقُولُ لِجَابِلِهَا : \" لِمَاذَا صَنَعْتَنِي هَكَذَا ؟ \" ، ",
      "English": "20 But indeed, O man, who are you to reply against God? Will the thing formed say to him who formed it, Why have you made me like this? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمْ لَيْسَ لِلْخَزَّافِ سُلْطَانٌ عَلَى الطَّينِ أَنْ يَصْنَعَ مِنْ هَذِهِ الْعَجِينَةِ الْوَاحِدَةِ إِنَاءً لِلْكَرَامَةِ وَآخَرَ لِلْهَوَانِ ؟ ",
      "English": "21 Does not the potter have power over the clay, from the same lump to make one vessel for honor and another for dishonor? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنْ كَانَ اللَّهُ ، وَهُوَ يُريدُ أنْ يُظْهِرَ غَضَبَهُ وَيُرِيَنَا قُوتَهُ ، أَتَى بِأَنَاةٍ طَوِيلَةٍ آنِيَةَ غَضَبٍ مُهَيَّأَةً لِلْهَلَاكِ . ",
      "English": "22 What if God, wanting to show His wrath and to make His power known, endured with much longsuffering the vessels of wrath prepared for destruction, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِكَيْ يُظْهِرَ غِنَى مَجْدِهِ عَلَى آنِيَةِ رَحْمَةٍ قَدْ سَبَقَ اللَّهُ فَأَعَدَّهَا لِلْمَجْدِ ، ",
      "English": "23 and that He might make known the riches of His glory on the vessels of mercy, which He had prepared beforehand for glory, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "التي هي نَحْنُ الَّذِينَ دَعَانَا ، لَيْسَ مِنَ الْيَهُودِ فَقَط ، بَلْ مِنَ الْأُمَمِ أَيْضًا ",
      "English": "24 even us whom He called, not of the Jews only, but also of the Gentiles? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَمَا يَقُولُ فِي هُوشَعَ أَيْضًا: \" سَأَدْعُو الَّذِي لَيْسَ بِشَعْبِي شَعْبِي ، وَالَّتِي لَيْسَتْ بِمَحْبُوبَةٍ مَحْبُوبَةً. ",
      "English": "25 As He says also in Hosea: I will call them My people, who were not My people, And her beloved, who was not beloved. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكُونُ فِي الْمَوْضِعِ الَّذِي قِيلَ لَهُمْ فِيهِ: أَنْتُمْ لَسْتُمْ شَعْبِي ، أَنَّهُ هُنَاكَ يُدْعَوْنَ أَبْنَاءَ اللَّهِ الْحَيّ \". ",
      "English": "26 And it shall come to pass in the place where it was said to them, `You are not My people,' There they shall be called sons of the living God. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِشَعْيَاءُ يَصْرُحُ مِنْ جِهَةِ إِسْرَائِيلَ قَائِلًا: \" وَإِنْ كَانَ عَدَدُ بَنِي إِسْرَائِيلَ كَرَمْلِ الْبَحْرِ ، فَالْبَقِيَّةُ سَتَخْلُصُ ",
      "English": "27 Isaiah also cries out concerning Israel: Though the number of the children of Israel be as the sand of the sea, The remnant will be saved. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ الرَّبَّ مُتَمِّمُ أَمْرٍ وَقَاضٍ بِهِ ، لِأَنَّهُ يَصْنَعُ أَمْرًا مَقْضِيًّا بِهِ عَلَى الْأَرْضِ \". ",
      "English": "28 For He will finish the work and cut it short in righteousness, Because the Lord will make a short work upon the earth. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَمَا سَبَقَ إِشَعْيَاءُ فَقَالَ: \" لَوْلَا أَنَّ رَبَّ الْجُنُودِ أبْقَى لَنَا نَسْلًا، لَصِرْنَا مِثلَ سَدُومَ وَشَابَهُنَا عَمُورَةَ \". ",
      "English": "29 And as Isaiah said before: Unless the Lord of Sabaoth had left us a seed, We would have become like Sodom, And we would have been made like Gomorrah.     The Grace of God the Father be with you all. Amen"
    }
  ]
}