{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا لُوقَا الْبَشِيرِ ( ١٢ : ٤١ - ٥٠ )",
  "EnglishTitle": "Luke 12:41-50",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ بُطْرُسُ : يَا رَبُّ ، أَلَنَا قُلْتَ هذَا الْمَثَلَ أَمْ قُلْتَهُ لِلجَمِيعِ ؟ ",
      "English": "41 Then Peter said to Him, Lord, do You speak this parable only to us, or to all people? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الرَّبُّ: مَنْ هُوَ تُرَى الْوَكِيلُ الأَمِينُ الْحَكِيمُ الَّذِي يُقِيمُهُ سَيِّدُهُ عَلَى عَبِيدِهِ لِيُعْطِيَهُمْ طَعَامَهُمْ فِي حِينِهِ ؟ ",
      "English": "42 And the Lord said, Who then is that faithful and wise steward, whom his master will make ruler over his household, to give them their portion of food in due season? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "طُوبَى لِذَلِكَ الْعَبْدِ الَّذِي إِذَا جَاءَ سَيِّدُهُ يَجِدُهُ يَفْعَلُ هَكَذَا ، ",
      "English": "43 Blessed is that servant whom his master will find so doing when he comes. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حَقًّا أَقُولُ لَكُمْ: إِنَّهُ يُقِيمُهُ عَلَى جَمِيعِ أَمْوَالِهِ. ",
      "English": "44 Truly, I say to you that he will make him ruler over all that he has. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ إِنْ قَالَ ذَلِكَ الْعَبْدُ فِي قَلْبِهِ: إِنَّ سَيِّدِي يُبْطِئُ فِي قُدُومِهِ ، فَيَبْتَدِئُ بِأَنْ يَضْرِبَ العَبِيدَ وَالْإِمَاءَ ، وَيَأْكُلُ وَيَشْرَبُ وَيَسْكَرُ. ",
      "English": "45 But if that servant says in his heart, `My master is delaying his coming,' and begins to beat the male and female servants, and to eat and drink and be drunk, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَيَأْتِي سَيِّدُ ذَلِكَ الْعَبْدِ فِي يَوْمٍ لَا يَنْتَظِرُهُ وَسَاعَةٍ لَا يَعْلَمُهَا ، فَيَقْطَعُهُ وَيَجْعَلُ نَصِيبَهُ مَعَ عَدِيمِي الإِيمَانِ. ",
      "English": "46 the master of that servant will come on a day when he is not looking for him, and at an hour when he is not aware, and will cut him in two and appoint him his portion with the unbelievers. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا ذَلِكَ الْعَبْدُ الَّذِي يَعْلَمُ إِرَادَةَ سَيِّدِهِ وَلَمْ يَسْتَعِدْ وَلَمْ يَفْعَلْ بِحَسَبِ إِرَادَتِهِ ، فَيُضْرَبُ كَثِيرًا ",
      "English": "47 And that servant who knew his master's will, and did not prepare himself or do according to his will, shall be beaten with many stripes. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنَّ الَّذِي لَا يَعْلَمُ ، وَعَمِلَ مَا يَسْتَوْجِبُ بِهِ الضَّرْبَ ، يُضْرَبُ قَلِيلًا. وَكُلُّ مَنْ أُعْطِيَ كَثِيرًا يُطْلَبُ مِنْهُ كَثِيرٌ ، وَمَنْ أُودِعَ كَثِيرًا يُطالب بأكثر. ",
      "English": "48 But he who did not know, yet committed things deserving of stripes, shall be beaten with few. For everyone to whom much is given, from him much will be required; and to whom much has been committed, of him they will ask the more. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنِّي جِئْتُ لِأُلْقِيَ نَارًا عَلَى الْأَرْضِ ، وَمَا أُرِيدُ إِلَّا اضْطِرَمَهَا ؟ ",
      "English": "49 I came to send fire on the earth, and how I wish it were already kindled! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِي صِبْغَةٌ أَصْطَبِعُ بِهَا ، وَمَا أَشَدَّ تَضَايُقِي حَتَّى تَتِمَّ. ",
      "English": "50 But I have a baptism to be baptized with, and how distressed I am till it is accomplished!.     Glory is due to our God to the age of all ages. Amen"
    }
  ]
}