{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتُهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ . (۱ : ۱۹ - ۳۱ ، ۲: ۲-۳ )",
  "EnglishTitle": "Isaiah 1:19-2:3",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنْ شِئْتُمْ وَسَمِعْتُمْ تَأْكُلُونَ خَيْرَ الْأَرْضِ. ",
      "English": "19 If you are willing and obedient, You shall eat the good of the land; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ أَبَيْتُمُ وَتَمَرَّدْتُمْ تُؤْكَلُونَ بِالسَّيْفِ. لأَنَّ فَمَ الرَّبِّ قَدْ تَكَلَّمَ. ",
      "English": "20 But if you refuse and rebel, You shall be devoured by the sword; For the mouth of the Lord has spoken. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَيْفَ صَارَتْ صِهْيَوْنُ الْمَدِينَةُ الْأَمِينَةُ زَانِيَةً؟ قَدْ كَانَتْ مَمْلُوءَةً إِنْصَافًا وَفِيهَا كَانَ يَبِيتُ الْعَدْلُ ، وَأَمَّا الْآنَ فَإِنَّمَا فِيهَا قَتَلَةٌ ",
      "English": "21 How the faithful city has become a harlot! It was full of justice; Righteousness lodged in it, But now murderers. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فِضَّتُكِ صَارَتْ زَغَلًا وَخَمْرُكِ مَغْشُوشَةً بِمَاءٍ ",
      "English": "22 Your silver has become dross, Your wine mixed with water. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "رُؤَسَاؤُكِ مُتَمِرَدُونَ وَشُرَكَاء لِلْصُوصِ ، كُلُّ وَاحِدٍ مِنْهُمْ يُحِبُّ الرَّشْوَةَ وَيَتْبَعُ الْعَطَايَا ، لَا يُنْصِفُونَ الْيَتِيمَ ، وَدَعْوَى الْأَرْمَلَةِ لَا تَصِلُ إِلَيْهِمْ. ",
      "English": "23 Your princes are rebellious, And companions of thieves; Everyone loves bribes, And follows after rewards. They do not defend the fatherless, Nor does the cause of the widow come before them. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذَلِكَ يَقُولُ السَّيِّدُ رَبُّ الْجُنُودِ الْوَيْلُ لِأَقْوِيَاءِ إِسْرَائِيلَ ، لَمْ يَزَلْ غَضَبِي عَلَى الَّذِينَ يُقَاوِمُونَنِي ، وَأَنْتَقِمُ مِنْ أَعْدَائِي، ",
      "English": "24 Therefore the Lord says, The Lord of hosts, the Mighty One of Israel, Ah, I will rid Myself of My adversaries, And take vengeance on My enemies. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَرُدُّ يَدِي عَلَيْكِ ، وَأَسْبِكُكِ بِطَهَارَةِ. وَأُهْلِكُ غَيْرَ السَّامِعِينَ ، وَأَنْزِعُ مِنْكِ كُلَّ آثَامِكِ وَجَمِيعَ الْمُتَعَظِمِينَ. ",
      "English": "25 I will turn My hand against you, And thoroughly purge away your dross, And take away all your alloy. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأُعِيدُ قُضَائَكِ كَمَا فِي الْأَوَّلِ ، وَمُشِيرِيكِ كَمَا فِي الْبَدَاءَةِ. وَبَعْدَ ذَلِكَ تُدْعَيْنَ مَدِينَةَ الْعَدْلِ ، الْقَرْيَةَ الْأَمِينَةَ. ",
      "English": "26 I will restore your judges as at the first, And your counselors as at the beginning. Afterward you shall be called the city of righteousness, the faithful city. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تُفْتَدَى صِهْيَوْنَ بِالْإِنْصَافِ ، وَالتَّائِبُونَ مِنْهَا بِالْعَدْلِ ",
      "English": "27 Zion shall be redeemed with justice, And her penitents with righteousness. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْعُصَاةُ وَالخُطَاةُ يُحَطَّمُونَ جَمِيعًا وَالَّذِينَ تَرَكُوا الرَّبَّ يُسْتَأَصَلُونَ. ",
      "English": "28 The destruction of transgressors and of sinners shall be together, And those who forsake the Lord shall be consumed. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُمْ يَخْجَلُونَ مِنَ الْأَصْنَامِ الَّتِي يوم  اشْتَهَيْتُمُوهَا وَتُخْزَوْنَ مِنَ الْجَنَّاتِ الَّتِي اخْتَرْتُمُوهَا ",
      "English": "29 For they shall be ashamed of the terebinth trees Which you have desired; And you shall be embarrassed because of the gardens Which you have chosen. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِذْ تَصِيرُونَ كَبُطْمَةٍ قَدْ ذَبُلَ وَرَقُهَا ، وَكَجَنَّةٍ لَا مَاءَ بِهَا. ",
      "English": "30 For you shall be as a terebinth whose leaf fades, And as a garden that has no water. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَصِيرُ الْقَوِّي كَالْمُشَاقَةِ وَعَمَلُهُ كَالْشَرَارَةِ ، فَيَحْتَرِقَانِ كِلَاهُمَا مَعًا وَلَيْسَ مَنْ يُطْفِئُ.",
      "English": "31 The strong shall be as tinder, And the work of it as a spark; Both will burn together, And no one shall quench them. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱ اَلأُمُورُ الَّتِي رَآهَا إِشَعْيَاءُ بْنُ آمُوصَ مِنْ جِهَةِ يَهُوذَا وَأُورُشَلِيمَ: ",
      "English": "2:1 The word that Isaiah the son of Amoz saw concerning Judah and Jerusalem. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكُونُ فِي آخِرِ الْأَيَّامِ أَنَّ جَبَلَ بَيْتِ الرَّبِّ يَكُونُ ثَابِنَّا فِي رَأْسِ الْجِبَالِ ، وَيَرْتَفِعُ فَوْقَ التِّلَالِ ، وَتَنْتَظِرُهُ جَمِيعُ الْأُمَمِ. ",
      "English": "2 Now it shall come to pass in the latter days That the mountain of the Lord's house Shall be established on the top of the mountains, And shall be exalted above the hills; And all nations shall flow to it. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَنْطَلِقُ شُعُوبٌ كَثِيرُونَ ، وَيَقُولُونَ: هَلُمُوا نَصْعَدْ إِلَى جَبَلِ الرَّبِّ ، إِلَى بَيْتِ إِلَهِ يَعْقُوبَ ، وَهُوَ يُعَلِّمُنَا طُرُقَهُ فَنَسْلُكُ فِي سُبُلِهِ. ",
      "English": "3 Many people shall come and say, Come, and let us go up to the mountain of the Lord, To the house of the God of Jacob; He will teach us His ways, And we shall walk in His paths.    "
    }
  ]
}