{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ زَكَرِيَّا النَّبِيِّ بَرَكَتُهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا. آمين . ( ۸ : ۷ - ۱۳ )",
  "EnglishTitle": "Zechariah 8:7-13",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَذَا مَا يَقُولُهُ الرَّبُّ الضَّابِط الْكُلَّ : إِنِّي هَأَنَذَا أُخَلِصُ شَعْبِي مِنْ أَرْضِ الْمَشَارِقِ وَمِنْ أَرْضِ مَغْرِبِ الشَّمْسِ ",
      "English": "7 Thus says the Lord of hosts: `Behold, I will save My people from the land of the east And from the land of the west; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَآتِي بِهِمْ فَيَسْكُنُونَ فِي وَسَطِ أُورُشَلِيمَ ، وَيَكُونُونَ لِي شَعْبًا ، وَأَنَا أَكُونُ لَهُمْ إِلَهَا بِالْحُكْمِ وَالْعَدْلِ. ",
      "English": "8 I will bring them back, And they shall dwell in the midst of Jerusalem. They shall be My people And I will be their God, In truth and righteousness.' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَذَا مَا يَقُولُهُ الرَّبُّ الضَّابِطُ الْكُلَّ: فَلْتَتَشَدَّدْ أَيْدِيكُمْ أَيُّهَا السَّامِعُونَ فِي هَذِهِ الْأَيَّامِ هَذَا الْكَلَامُ مِنْ أَفْوَاهِ الْأَنْبِيَاءِ ؛ لِأَنَّهُ مِنْ يَوْمَ وُضِعَ أَسَاسُ بَيْتِ اللَّهِ الضَّابِطِ الْكُلَّ وَمُنْذُ يَوْمَ بُنِيَ الْهَيْكَلُ ",
      "English": "9 Thus says the Lord of hosts: `Let your hands be strong, You who have been hearing in these days These words by the mouth of the prophets, Who spoke in the day the foundation was laid For the house of the Lord of hosts, That the temple might be built. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فِي تِلْكَ الأَيَّامِ أَجْرَةُ النَّاسِ لَمْ تَكُن تُشْبِعُهُمْ وَأَجْرَةً الْبَهَائِمِ لَا تَكُونُ ، وَلَا سَلَامَ لِمَنْ دَخَلَ أَوْ خَرَجَ مِنْ قِبَلِ الضِيقِ. وَأُرْسِلُ النَّاسَ كُلَّ وَاحِدٍ فَوَاحِدٍ إِلَى صَاحِبِهِ ",
      "English": "10 For before these days There were no wages for man nor any hire for beast; There was no peace from the enemy for whoever went out or came in; For I set all men, everyone, against his neighbor. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا الْآنَ فَلَا أَصْنَعُ بِبَقِيَّةِ شَعْبِي كَمِثْلِ الْأَيَّامِ الْأُولَى. قَالَ الرَّبُّ الْمُمْسِكُ الْكُلَّ ",
      "English": "11 `But now I will not treat the remnant of this people as in the former days,' says the Lord of hosts. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنِّي مُعْطِي سَلَامَةً ، فَتُعْطِي الْكَرْمَةُ ثَمَرَتَهَا ، وَالْأَرْضُ تُعْطِي غَلَّتَهَا ، وَالسَّمَاءُ تُعْطِي نَدَاهَا ، وَأُمَلِّكُ بَقِيَّةَ هَذَا لِشَعْبِي هَذِهِ كُلَّهَا. ",
      "English": "12 `For the seed shall be prosperous, The vine shall give its fruit, The ground shall give her increase, And the heavens shall give their dew--I will cause the remnant of this people To possess all these. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكُونُ كَمَا أَنَّكُمْ كُنْتُمْ لَعْنَةً بَيْنَ الْأُمَمِ يَا بَيْتَ يَهُوذَا وَيَا بَيْتَ إِسْرَائِيلَ ، كَذَلِكَ أُخَلِصُكُمْ فَتَكُونُونَ بَرَكَةً فَلَا تَخَافُوا ، وَلْتُشَدَّدْ أَيْدِيكُمْ. ",
      "English": "13 And it shall come to pass That just as you were a curse among the nations, O house of Judah and house of Israel, So I will save you, and you shall be a blessing. Do not fear, Let your hands be strong.'.     Glory be to the Holy Trinity. Amen"
    }
  ]
}