{
"arabic": " (C),\nيا من ذاق الموت بالجسد , فى وقت الساعة التاسعة من أجلنا , أمت حواسنا الجسمانية أيها المسيح إلهنا ونجنا .,\n(P),\nيا من ذاق الموت بالجسد , فى وقت الساعة التاسعة من أجلنا , أمت حواسنا الجسمانية أيها المسيح إلهنا ونجنا .,\n(C),\nيا من ذاق الموت بالجسد , فى وقت الساعة التاسعة من أجلنا , أمت حواسنا الجسمانية أيها المسيح إلهنا ونجنا .,\n(P),\nفلتدن وسيلتى قدامك يارب, كقولك فهمنى, فلتدخل طلبتى إلى حضرتك كقولك أحينى.,\n(C),\nالمجد للآب والأبن والروح القدس.,\n(P),\nيا من أسلم الروح فى يدى الآب لمَّا علقت على الصليب وقت الساعة التاسعة, وهديت اللص المصلوب معك للدخول الى الفردوس,,\nلاتغفل عنى أيها الصالح ولا ترذلنى, بل قدس نفسى وأضئ فهمى, واجعلنى شريكا لنعمة أسرارك المحيية,\nلكيما إذا ذقت من إحساناتك أقدّم لك تسبحة بغير سكوت مشتاقا الى بهائك أفضل من كل شئ أيها المسيح إلهنا ونجنا .,\n(C),\nالآن وكل أوان وإلى دهر الدهور. آمين.,\n(P),\nيامن ولدت من البتول من أجلنا, واحتملت الصلب أيها الصالح, وقتلت الموت بموتك وأظهرت القيامة,,\nلاتَعْرِض ياالله عن الذين جبلتهم بيديك .  أظهر محبتك للبشر أيها الصالح, وإقبل من والدتك شفاعة من أجلنا . ونجِّ  يامخلص شعباً متواضعاً,,\nلاتتركنا إلى الإنقضاء ولاتسلمنا إلى التمام, ولاتنقض عهدك ولاتنزع عنا رحمتك, من أجل إبراهيم حبيبك وإسحق عبدك وإسرائيل قديسك.,\n(C),\nالآن وكل أوان وإلى دهر الدهور. آمين.,\n(P),\nلما أبصر اللص رئيس الحياة على الصليب معلقاً . قال : لولا أن المصلوب معنا اله متجسد .  ما كانت الشمس أخفت شعاعها . ولا الأرض ماجت مرتعدة .,\nلكن يا قادراً على كل شئ . والمحتمل كل شئ . أذكرنــى يارب اذا جئت فى ملكوتك .,\n(C),\nالمجد للآب والأبن والروح القدس.,\n(P),\nيامن قبل اليه إعتراف اللص على الصليب, إقبلنا اليك أيها الصالح نحن المستوجبين حكم الموت من أجل خطايانا,\nنقر بخطايانا معه, معترفين بألوهيتك ونصرخ معه جميعا : أذكرنا يارب إذا جئت فى ملكوتك .,\n(C),\nالآن وكل أوان وإلى دهر الدهور. آمين.,\n(P),\nعندما نظرت الوالدة الحمل والراعى مخلص العالم معلقاً على الصليب  قالت وهى باكية : أما العالم فيفرح لقبوله الخلاص,\nوأما أحشائى فتلتهب عند نظرى الى صلبوتك الذى أنت صابر عليه من أجل الكل يا إبنى وإلهى .,\n",
"arabiccoptic": " (C)\nأوفى إيطاف جيم تيبى إم إفمو خين إتساركس. إم إفناف إن أجب إبسيتى إثفيتين. خوتيب إن نين لوجيسموس إن سوماتيكون . أوبى إخريستوس بين نوتى أووه ناهمين.\n(P)\nأوفى إيطاف جيم تيبى إم إفمو خين إتساركس. إم إفناف إن أجب إبسيتى إثفيتين. خوتيب إن نين لوجيسموس إن سوماتيكون . أوبى إخريستوس بين نوتى أووه ناهمين.\n(C)\nأوفى إيطاف جيم تيبى إم إفمو خين إتساركس. إم إفناف إن أجب إبسيتى إثفيتين. خوتيب إن نين لوجيسموس إن سوماتيكون . أوبى إخريستوس بين نوتى أووه ناهمين.\n(P)\nمارى باتيهو خونت إمبيك إمثو بتشويس: ماكاتى نى كاطا بيك ساﭼـى:إف إى إى إخون إمبيك إمثو إنـﭼـى با أكسيوما كاطا بيك ساﭼـى ماطانخوى .\n(C)\nذواكسا باتري كي اييو كي اجيو إيبنيفماتي.\n(P)\nأو فى إيطاف تى إمبى بنيـﭭما إى نين ﭼيج إمفيوت إيطاﭫ أشك اى بى ستاﭭروس إم إفناﭫ إن أجب بسيتى:أكتشى مويت إمبى سونى إطت شى: نيماك إخوون اى بى براديسوس:\nإمبير أوبشك إيروى أو بى أغاثوس إمبير تشى ﭭوتى إموى: الا ما طوﭭو إنطا بسيشى أرى أوأوينى اى با كاتى أووه اى كى ايت إن إشفير اى نى إهموت إنتى نيك ميستيريون إن أثمو\nهينا أيشان ﭼيم تيبى إنتيك ميت ريف إر بيث نانيف إنطا إنى ناك إخون إنو هوس خين أوميت أت كاروف اى ايه تشيش شوؤو:اى بيك صاى إى إهوتى إنكاى نيـﭭين أو بخرستوس بين نوتى أووه ناهمين .\n(C)\nكي نين كي ا إي كي إيستوس إي أوناس تون إي أونون امين.\n(P)\nأو فى إطاﭫ ماسف إﭭول خين تى بارثينوس إثـﭭيتين أووه أك فاى خا بى إستاﭭروس أو بى أغاثوس أك خوتيب إم إفمو هيتين بيك موه أووه أك أوأونه إﭭول إن تى أناسطاسيس:\n:إفنوتى إمبير كو إنسوك إنى إطاك ثاميوأوو خين نين ﭼيج أووأونه إﭭول إنتيك ميت ماى رومى أو بى أغاثوس: أووه شوب إيروك إنى تى هو إنتى تيك ماﭫ إثـﭭيتين نوهيم أو بين سوتير إنو لاؤس إف ثيـﭭيوت\nإمبير كان إنسوك شا خا إيه أوو ذى إمبير تيتين شا إيـﭭول إنتيك ذياثيكى: إمبير أولى إمبيك ناى إيـﭭول شارون إثـﭭى أبراآم بيك مينريت نيم إيساك بيك ﭭوك نيم بسرائيل بى إثؤاب إنطاك .\n(C)\nكي نين كي ا إي كي إيستوس إي أوناس تون إي أونون امين.\n(P)\nإيطاف ناﭫ إنـﭼـى بى سونى اى إب أرشيغوس إنتى إبؤنخ إف راشى اى بى ستاﭭروس:بى جاف ﭼـى إينى فى إتاشى نيمان أوونوو تى أن بى اى أفتشى ساركس: نارى إفرى ناهوب أن إنيف أكتين أوو ذى نارى إبكاهى نامون مين أن إف إستيرتير:\nالاأو فى إيتى أووأون إشجومإمموف خين هوب نيـﭭين:أرى باميـﭭئى بتشويس أكشاناى خين تيك ميت أوورو .\n(C)\nذواكسا باتري كي اييو كي اجيو إيبنيفماتي.\n(P)\nأو فى إطاف شوب إيروف إنتى أومولوجيا إنتى بى سونى هيـﭼين بى إستاﭭروس:شوبتين إيروك أو بى أغاثوس:أنون خا نى إتهى أوأوو اى إبهاب إم إفمو إثـﭭـى نين نوفي\nتين أو أونه إيفول نيماف إن إر أومولوجين إنتيك مثنوتى إنؤش أوﭭيكنيماف إﭫ سوب ﭼـى أرى بين ميـﭭئى أو باتشويس أكشان اى خين تيك ميت أورو .\n(C)\nكي نين كي ا إي كي إيستوس إي أوناس تون إي أونون امين.\n(P)\nإيطاس ناﭫ إنـﭼـى تى ماﭫ اى إب هيب أووه بى مان إيسوأوو: أووه إبسوتير إمبى كوزموس: أف أشى اى بى ستاﭭروس بى جاس إسريمىﭼـى بى كوزموس مين سى راشى ﭼـى أفتشى إمبى أوجاى\nإن إس إبلاشيون ذى سيركوه ايناﭫ اى بيك ﭼين نيشى إيطاك إر هيبومونينإيروس إثـﭭى إبتيرف أو با راشى أووه\n",
"coptic": " (C)\nWvhetafjem;ipi `m`vmou =en `tcar[ > `m`vnau `najp yi; eqbhten > =wteb `nnenlogicmoc `ncwmatikon > `wPx/c/ Pennou; ouo\\ na\\men.\n(P)\nWvhetafjem;ipi `m`vmou =en `tcar[ > `m`vnau `najp yi; eqbhten > =wteb `nnenlogicmoc `ncwmatikon > `wPx/c/ Pennou; ouo\\ na\\men.\n(C)\nWvhetafjem;ipi `m`vmou =en `tcar[ > `m`vnau `najp yi; eqbhten > =wteb `nnenlogicmoc `ncwmatikon > `wPx/c/ Pennou; ouo\\ na\\men.\n(P)\nMare pa;\\o =wnt `mpek`mqo Poc? maka; nhi kata pekcaji ef`e`i `e=oun `mpek`mqo `nje pa`a[iwma kata pekcaji matan=oi.\n(C)\nDo[a Patri ke Ui`w ke `agi`w `Pneumati.\n(P)\nW vh`etaf; `mpi`Pneuma enenjij `m`Viwt etaua]k `epictauroc `m`vnau `n`ajp `yit; aksimwit `mpicon et`a]i nemak `e=oun `epiparadicoc.\n`Mper`ob]k `eroi w pi`agaqoc `mpersibo; `mmoi alla matoubo `nta`yuxh ari`ou`wini `epaka;> ouo\\ ek`e`ait `n`]vhr `eni`\\mot `nte nekmucthrion `n`aqmou.\n|ina ai]anjem;pi `ntekmeterpeqnanef `nta`ini nak `e=oun `n`ou\\wc =en oumet`atxarwf eisi]]w`ou `epekcai `e\\ote `nxai niben `w Pxc? penNou; na\\men.\n(C)\nKe nun ke `a`i ke ictouc `ew`nac twn `e`wnwn `amhn.\n(P)\nW vh`etaumack `ebol=en ;Parqenoc eqbhten ouo\\ akfai =a pictauroc `w pi`agaqoc ak=wteb `m`vmou \\iten pekmou ouo\\ ak`ou`wn\\ `ebol `n;`anactacic.\nV; `mperxw `ncwk `nnh`etakqamiw`ou =en nekjij ou`wn\\ `ebol `ntekmetmairwmi `w pi`agaqoc ouo\\ ]wp `erok `nni;\\o `nte tekmau eqbhten no\\em penCwthr `n`oulaoc efqebihout.\n` Mperxw `ncwk ]a =a`e oude `mperthiten ]a `ebol `mperjwr `ebol `ntekdiaqhkh `mper`wli `ebol\\aron eqbe Abraam pekmenrit nem Icaak pekbwk nem piIcra`hl peqouab `ntak.\n(C)\nKe nun ke `a`i ke ictouc `ew`nac twn `e`wnwn `amhn.\n(P)\nEtafnau `nje piconi `e`paxhgoc `nte `p`wn= `epictauroc. Pejaf je `ene vh`et`a]i neman ounou; an pe `e`afsicar[ nare `vrh na\\wtp an `nnef`aktin oude nare `pka\\i namonmen an ef`cqorter.\nAlla `w vh`ete ou`on `]jom `mmof =en \\wb niben ouo\\ etfai =a \\wb niben `aripameu`i Poc? ak]an`i =en tekmetouro.\n(C)\nDo[a Patri ke Ui`w ke `agi`w `Pneumati.\n(P)\nW vh`etaf]wp `erof `n;omologia `nte piconi \\ijen pictauroc ]opten `erok `w pi`agaqoc `anon =a nh`et\\iw`out `e`p\\ap `m`vmou eqbe nennobi.\nTen`ou`wn\\ `ebol nemaf en`ermologin `ntekmeqnou; enw] oubhk nemaf eucop je `aripenmeu`i Poc? ak]an`i =en tekmetouro.\n(C)\nKe nun ke `a`i ke ictouc `ew`nac twn `e`wnwn `amhn.\n(P)\nEtacnau `nje ;mau `epi|hib ouo\\ piman`ecw`ou `pCwthr `mpikocmoc ef`a]i `epictauroc pejac ecrimi je pikocmoc men cera]i je afsi `mpi`oujai.\nNa`c`plaxnon de ce rwk\\ einau epekjin`i]i etak`er\\upomonin `erof eqbe `pthrf pa}hri ouo\\ paNou;.\n",
"english": " (C),\nO, Who tasted death in the flesh in the ninth hour for our sake, we the sinners, put to death our carnal lusts, O Christ, our God, and deliver us.,\n(P),\nO, Who tasted death in the flesh in the ninth hour for our sake, we the sinners, put to death our carnal lusts, O Christ, our God, and deliver us.,\n(C),\nO, Who tasted death in the flesh in the ninth hour for our sake, we the sinners, put to death our carnal lusts, O Christ, our God, and deliver us.,\n(P),\nLet my supplication draw close before You, O Lord; according to Your word give me understanding. Let my petition come before Your presence; according to Your word revive me.,\n(C),\nGlory to the Father, and the Son, and the Holy Spirit.,\n(P),\nO You, who commended the spirit into the hands of the Father as You hung on the cross, in the ninth hour, and guided the Thief who was crucified with You into entering the Paradise,,\nDo not neglect me, O Good One, nor reject me, I, the lost one; but sanctify my soul and enlighten my understanding, and allow me to be a partaker of the grace of Your life‑giving mysteries;,\nThat when I taste of Your benevolences, I offer You praise without lukewarmness, longing for Your splendor above all things, O Christ our Lord, and deliver us.,\n(C),\nNow and forever and unto the ages of all ages, Amen.,\n(P),\nO, You who was born of the Virgin for our sake, and endured crucifixion, O Good One, and abolished death by Your death, and manifested resurrection by Your resurrection,,\nO God, do not turn away from those whom You have created with Your own hands, but manifest, O Good One, Your love for mankind. Accept from Your mother an intercession on our behalf. Deliver, O Savior, a humble people.,\nDo not leave us to the end, and do not forsake us forever. Do not break Your covenant, and do not take away from us your mercy, for the sake of Abraham, Your beloved, Isaac, Your servant, and Israel, Your saint.,\n(C),\nNow and forever and unto the ages of all ages, Amen.,\n(P),\nWhen the Thief saw the Prince of Life hung on the cross, he said: “Had not the One Crucified with us been God Incarnate, the sun would not hide its rays, nor would the earth have quaked trembling.,\nBut O, the Almighty One who endures all things, remember me, O Lord, when You come into Your kingdom.”,\n(C),\nGlory to the Father, and the Son, and the Holy Spirit.,\n(P),\nO, You who accepted unto Him the confession of the Thief on the cross, accept us unto You, O Good One; we who deserve the sentence of death because of our sins.,\nWe all confess our sins with him, and acknowledging Your divinity, and cry out with him saying, “Remember us, O Lord, when You come into Your Kingdom.”,\n(C),\nNow and forever and unto the ages of all ages, Amen.,\n(P),\nWhen the mother saw the Lamb and Shepherd, the Savior of the world, hung on the Cross, she said while weeping, “The world rejoices in receiving salvation,,\nWhile my heart burns as I look at Your crucifixion which You are enduring for the sake of all, my Son and my God.”,\n",
"englishcoptic": " (C)\nO vi etav jimtiby em efmo khen etsarex, em efnav en afp epsity ethviteen, khoteb ennen loghismos ensomatikon, o pi Ekhristos pennouty nahmen.\n(P)\nO vi etav jimtiby em efmo khen etsarex, em efnav en afp epsity ethviteen, khoteb ennen loghismos ensomatikon, o pi Ekhristos pennouty nahmen.\n(C)\nO vi etav jimtiby em efmo khen etsarex, em efnav en afp epsity ethviteen, khoteb ennen loghismos ensomatikon, o pi Ekhristos pennouty nahmen.\n(P)\nMare patiho khont empek-emtho Epchois makati neei kata pek-saji ef-e-ee ekhoon empek emtho enje pa axioma kata pek saji matan khoi.\n(C)\nZoxa Patri ke Eio ke agio Epnevmati.\n(P)\nO vee etafti empi Epnevma enen jig em Eviot etav-ashk epistavros em-evnav en-agp epsitti akchi-moit empi-son et ashi nemak ekhoon epi-parazisos.\nEmper-obshk eroi o pi-aghathos emper-echi-voti emmoi alla matoovo en-ta-epsishee ari-oo-oini ep-akati: owoh ek-e ait en-esh-veer eni-ehmot ente nek-misteerion en-athmoo.\nHina aishan-jemtipi entek-met-erpeth-nanef enta-eeni nak ekhoon en-oohos khen oo-met-atkarof eichish-sho-oo ep-eksai ehote en-kai niven o Pikhristos Pennoti nahmen.\n(C)\nKe nin ke ai ke estoos e-onas ton e-onon Ameen.\n(P)\nO vee etav-mask evol khen ti-Parthenos ethveeten owoh akfai kha pistavros o pi-aghathos ak-khoteb em-evmoo hiten pekmoo owoh ak-oo-onh evol enti-anastasis.\nEvnoti emperko ensok en-nee etak-thamio-oo khen nekjig oo-onh evol entek-met-mairomi o pi-aghathos owoh shop erok en-ni-tiho ente tekmav ethveeten nohem pen-Soteer en-oo-laos ef-the-veioot.\nEmper-ko ensok sha kha-e ooze emper-tee-eten sha evol emper-gor evol entek-zia-theekee emper-oli evol haron ethve Abraam pek-menrit nem Isaak pekvok nem pi-Israel pethowab entak.\n(C)\nKe nin ke ai ke estoos e-onas ton e-onon Ameen.\n(P)\nEtafnav enje pi-soni ee-pa-sheeghos ente ep-onkh epistavros. Pegaf je ene vee-etashi neman oonooti an pe e-afchi-sarex nare ev-ree nahotp an en-nef-aktin ooze nare ep-kahi nam-on-men an ef-es-thorter.\nAlla o vee ete oo-on eshgom emmof khen hob niven owoh et-fai kha hob niven aripamevi Epchois akshan-ee khen tek-met-ooro.\n(C)\nZoxa Patri ke Eio ke agio Epnevmati.\n(P)\nO vee-etaf-shop erof enti-omolo-geia ente pisoni hijen pistavros shopten erok o pi-aghathos anon kha nee et-heyo-oot ephap em-evmoo ethve nen-novi.\nTen-oo-onh evol nemaf en-er-mologin entek meth-nooti en-osh ooveek nemaf evsop je aripenmevi Epchois akshan-ee khen tek-metooro.\n(C)\nKe nin ke ai ke istoos eoenas ton eonon ameen.\n(P)\nEtas-nav enje timav epi-Hei-yeeb owoh piman-eso-oo epSoteer empi-kosmos ef-ashi epistavros pegas esrimi je pikosmos men serashi je afchi empi-oogai.\nNa-es-eplaknon ze se rok-h ei-nav epek-jin-ishi etak-erhipo-monin erof ethve epteerf pa-Sheeri owoh Pannoti.\n",
}