{
"hymn":"",
"exposition": [
  {
    "arabic": " لاَ يَنْظُرَنَّ أحدٌ إِلَى مَاهُوَ لِنَفْسِهِ، بَلْ فَليَنظُر كُلُّ وَاحِدٍ إِلَى مَا هُوَ لغَيرِهِ أَيْضاً.\nفَلْيَكُنْ فِيكُمْ هَذَا الْفِكْرُ الَّذِي فِي الْمَسِيحِ يَسُوعَ أَيْضاً:\n",
    "arabiccoptic": " إن بى أواى بى أواى إمموتين إنتى إهثيف أن. إنى إيتى نوتين إمماف أتين ثينو. اللا نيم نا نيتين إيريو. بى أواى بى أواى إمموتين.\nماريف ميفئ إفاى إن إخرى خين ثينو. إيتى فى بى إتخين بخريستوس إيسوس.\n",
    "coptic": " Enpiouai piouai `mmwten `n;`\\qhf an `enh`etenouten `mmauaten qhnou alla nem na neten`erhou. Piouai piouai `mmwten\nMarefmeu`i `evai `n`=rhi =en qhnou> `ete vai pe et=en Pxc? Ihc?.\n",
    "english": "Let each of you look out not only for his own interest but also for the interest of others. \n Let this mind be in you which was also in Christ Jesus.",
    "englishcoptic": "Epi-owai pi-owai emmoten enti-ehtheef an eni-et enoten emmavaten thino alla nem na ni-eten eeri. Pi-owai pi-owai emmoten \n Maref-mev-ee efai enekhri khen thino : ete fai pe, etkhen pikhristos Isos.\n"
  },
{
"arabic": " الَّذِي إِذْ هُوَ فِي صُورَةِ اللهِ، لَمْ يَحْسِبْ مُسَاوَاته لِلَّهِ إختِلاسَاً. لَكِنَّهُ وَاضَعَ ذَاتَهُ، آخِذاً صُورَةَ عَبْدٍ، صَائِراً فِي شِبْهِ النَّاسِ. وَإِذْ وُجِدَ فِي الْهَيْئَةِ كَإِنْسَانٍ، وَضَعَ نَفْسَهُ وَأَطَاعَ حَتَّى الْمَوْتَ مَوْتَ الصَّلِيبِ.,\nلِذَلِكَ رَفَّعَهُ اللهُ أَيْضاً، وَأَعْطَاهُ اسْماً فَوْقَ كُلِّ اسْمٍ لِكَيْ تَجْثُوَ بِاسْمِ يَسُوعَ كُلُّ رُكْبَةٍ مِمَّنْ فِي السَّمَاءِ وَمَنْ عَلَى الأَرْضِ وَمَنْ تَحْتَ الأَرْضِ، وَيَعْتَرِفَ كُلُّ لِسَانٍ أَنَّ يَسُوعَ الْمَسِيحَ هُوَ رَبٌّ لِمَجْدِ اللهِ الآبِ,\n",
"english": " Who, being in the form of God, did not consider it robbery to be equal with God, but made Himself of no reputation, taking the form of a bondservant, and coming in the likeness of men. And being found in appearance as a man, He humbled Himself and became obedient to the point of death, even the death of the cross.,\nTherefore God also has highly exalted Him and given Him the name which is above every name, that at the name of Jesus every knee should bow, of those in heaven, and of those on earth, and of those under the earth, and that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
