{
  "RefrainAfter": 0,
  "ArabicTitle": "11:17-12:13 من أرميا النبي",
  "EnglishTitle": "Jeremiah 11:17-12:13 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَارَّبُّ عَرَّفَنِي فَأَعْلَمُ. حِينَئِذٍ نَظَرتُ إلَى أَعْمَالِهِمْ.",
      "English": "18 Now the Lord gave me knowledge of it, and I know it; for You showed me their doings."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَنَا كَحَمَلٍ بلاعيبٍ يُسَاقُ إِلَى الذَّبْحِ وَلَمْ يَعْلَمْ . تَشَاوَرُوا عَلَيَّ مَشُورَةً رَدِِيئَةًٍ قَائِلِينَ: [تَعَالَوا فَلنَقْطَعْ شَجَرَةَ خُبْزِهِ وَنَستَأصِلَهُ مِنْ أَرْضِ الأَحْيَاءِ وَلاَ يُذْكَرَ اسْمُهُ بَعْدُ].",
      "English": "19 But I was like a docile lamb brought to the slaughter; and I did not know that they had devised schemes against me, saying, “Let us destroy the tree with its fruit, and let us cut him off from the land of the living, that his name may be remembered no more.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الرَبَّ يَحكُمُ بِالْعَدْلِ وَيَفْحَصُ الْقُلُوبَ وَالْكُلَى أَرِنى الإنْتِقَامَ الَّذِى سَيَحِلُّ بِهِمْ مِن جِهَتِكَ لأنَّى قَدْ فَوَّضتُ حُكْمِى لَكَ.",
      "English": "But, O Lord of hosts, You who judge righteously, Testing the mind and the heart, Let me see Your vengeance on them, For to You I have revealed my cause."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذَلِكَ هَذَا مايَقُوله الرَّبُّ الإلَهُ عَلَى رِجَالِ عَنَاثُوثَ الَّذِينَ يَطْلُبُونَ نَفْسِى القَائِلِينَ: [لاَ تَتَنَبَّأْ بِاسْمِ الرَّبِّ لِئلاَ تَمُوتَ بِأيَدِينَا].",
      "English": "21 “Therefore thus says the Lord concerning the men of Anathoth who seek your life, saying, ‘Do not prophesy in the name of the Lord, lest you die by our hand’—"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذَلِكَ هَكَذَا قَالَ رَبُّ الْجُنُودِ: [هُوَّذَا أَنَا سَأُرسِلُ عَلَيهِمْ هَلاَكَاً فَيَسْقُطُون شُبَّانُهُمْ بِالسَّيْفِ وَيَمُوتُ بَنُوهُمْ وَبَنَاتُهُمْ بِالْقَحطِ. وَلاَ تَكُونُ لَهُمْ بَقِيَّةٌ لأَنِّي مُنزِلٌ الشُرُورَ عَلَى السُّكَّانِ بِعَنَاثُوثَ فِي سَنَةَ إفتقادِهِمْ].",
      "English": "22 therefore thus says the Lord of hosts: ‘Behold, I will punish them. The young men shall die by the sword, their sons and their daughters shall die by famine; 23 and there shall be no remnant of them, for I will bring catastrophe on the men of Anathoth, even the year of their punishment.’ ”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عَادِلٌ أَنْتَ يَا رَبُّ وَإنْ حاججتُكَ . لَكِنِّى أَتَكَلَّمُ بالحُكمِ أمامك. لِمَاذَا تَنْجَحُ طَرِيقُ المُنَافِقِينَ ؟ اطْمَأَنَّ كُلُّ الْغَادِرِينَ غَدْراً.",
      "English": "Righteous are You, O Lord, when I plead with You; Yet let me talk with You about Your judgments. Why does the way of the wicked prosper? Why are those happy who deal so treacherously?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "غَرَسْتَهُمْ فَتَأَصَّلُوا. وَنَمُوا وَأَثْمَرُوا . وَأَنْتَ قَرِيبٌ فِي أفوَاهِِهِمْ بَعِيدٌ عَنْ كُلاَهُمْ.",
      "English": "2 You have planted them, yes, they have taken root; They grow, yes, they bear fruit. You are near in their mouth But far from their mind."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَنْتَ يَا رَبُّ قَدْ عَرَفْتَنِي. وَاخْتَبَرْتَ قَلْبِي. طهِّرهُمْ فِي يَوْمِ ذَّبْحِهِم .",
      "English": "3 But You, O Lord, know me; You have seen me, And You have tested my heart toward You. Pull them out like sheep for the slaughter, And prepare them for the day of slaughter."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إلى مَتَى تَحزنُ الأَرْضُ وَيَيْبَسُ كُلُّ عُشْبِ الْحَقْلِ؟ مِنْ شَرِّ سَاكِنِيهَا فِيهَا. فَنِيَتِ الْبَهَائِمُ وَالطُّيُورُ لأَنَّهُمْ قَالُوا أنَّ اللهَ لاَ يَرَى طُرُقَنَا].",
      "English": "4 How long will the land mourn, And the herbs of every field wither? The beasts and birds are consumed, For the wickedness of those who dwell there, Because they said, “He will not see our final end.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنْ جَرَيْتَ مَعَ الْمُشَاةِ فَأَتْعَبُوكَ فَكَيْفَ تُبَارِي الْخَيْلَ؟ وَإِنْ كُنْتَ تَوَكَّلتَ عَلَى أَرْضِ سَلاَمَتِك فَكَيْفَ تَعْمَلُ فِي عُلوِّ الأُرْدُنِّ؟",
      "English": "5 “If you have run with the footmen, and they have wearied you, Then how can you contend with horses? And if in the land of peace, In which you trusted, they wearied you, Then how will you do in the floodplain of the Jordan?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّ إِخْوَتَكَ وَبَيْتَ أَبِيكَ قَدْ غَدَرُوا بِكَ هُمْ أَيْضاً. وَهُمْ صَرَخُوا وَرَاءَكَ بِالقَبِيحِ. فَلاَ تَأْتَمِنْهُمْ إِذَا كَلَّمُوكَ بِالْخَيْرِ.",
      "English": "6 For even your brothers, the house of your father, Even they have dealt treacherously with you; Yes, they have called a multitude after you. Do not believe them, Even though they speak smooth words to you."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "[هَجَرتُ بَيْتِي. وَتَرَكتُ مِيرَاثِي. وَأسلْمتُ نَفْسِي الحَبِيبَةَ لِيَدِ أَعْدَائِهَا.",
      "English": "7 “I have forsaken My house, I have left My heritage; I have given the dearly beloved of My soul into the hand of her enemies. 8 My heritage is to Me like a lion in the forest; It cries out against Me; Therefore I have hated it."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "صَارَ لِي مِيرَاثِي كَالأَسَدِ فِي الْغِياضِ. رَفَعَتْ صَوْتَهَا عَلَيَّ. مِنْ أَجْلِ ذَلِكَ أَبْغَضْتُهَا. هَلْ مِيرَاثِي هُوَ جُحرُ ضَبْعَةٍ أوهُوَ قَبْرٌ. الْجَوَارِحُ حَوَالَيْهِ عَلَيْهِ. هَلُمَّ اجْمَعُوا كُلَّ حَيَوَانِ الْحَقْلِ. ايتُوا بِهَا لِلأَكْلِ.",
      "English": "9 My heritage is to Me like a speckled vulture; The vultures all around are against her. Come, assemble all the beasts of the field, Bring them to devour!"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "رُعَاةٌ كَثِيرُونَ أَفْسَدُوا كَرْمِي وَدَنَّسُوا نَصِيبِي. وَجَعَلُوا نَصِيبِي الْحَسَنَ مَوضِعَ بَرِّيَّةٍ خَرِبَةٍ.",
      "English": "10 “Many rulers have destroyed My vineyard, They have trodden My portion underfoot; They have made My [g]pleasant portion a desolate wilderness."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "جَعَلُوهُ خَرَاباً يَنُوحُ عَلَيَّ وَهُوَ خَرِبٌ. فَسَدَتْ كُلُّ الأَرْضِ فَسَادَاً لأَنَّهُ لَيسَ إنسَانٌ جَعَلَهُ فِي قَلْبِهِ.",
      "English": "11 They have made it desolate; Desolate, it mourns to Me; The whole land is made desolate, Because no one takes it to heart."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عَلَى جَمِيعِ الرَّوَابِي فِي الْبَرِّيَّةِ أَتَى النَّاهِبُونَ لأَنَّ سَيْفَ الرَّبِّ يَأْكُلُ مِنْ أَقْصَى الأَرْضِ إِلَى أَقْصَائِهَا. وَلايَكُونُ سَلاَمٌ لأَحَدٍ مِنَ الْبَشَرِ.",
      "English": "12 The plunderers have come On all the desolate heights in the wilderness, For the sword of the Lord shall devour From one end of the land to the other end of the land; No flesh shall have peace."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "زَرَعُوا حِنْطَةً فَحَصَدُوا شَوْكاً. وَلَمْ يَنْتَفِعُوا بِمِيرَاثِهِمْ وَخَزُوا مِنْ إفتخَارِهِمْ وَمِنْ الهَوَان أمَامَ الرَّبِّ]",
      "English": "13 They have sown wheat but reaped thorns; They have put themselves to pain but do not profit. But be ashamed of your harvest Because of the fierce anger of the Lord.”"
    }
  ]
}