{
  "RefrainAfter": 0,
  "ArabicTitle": "14:5-11 من زكريا النبي",
  "EnglishTitle": "Zechariah 14:5-11 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَسَيَأْتِي الرَّبُّ إِلَهِي وَجَمِيعُ مَلاَئِكَتِهِ مَعَهُ.",
      "English": "5 Thus the Lord my God will come, And all the saints with You."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي ذَلِكَ الْيَوْمِ أَنَّهُ لاَ يَكُونُ نُورٌ. بَلْ بَردٌ وَصَقِيعٌ َيَكُونُ",
      "English": "6 It shall come to pass in that day That there will be no light; The lights will diminish."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فِي يَوْمٍ وَاحِدٍ وَهُوَ مَعْرُوفٌ لِلرَّبِّ. لاَ نَهَارَ وَلاَ لَيْلَ بَلْ يَحْدُثُ أَنَّهُ فِي وَقْتِ الْمَسَاءِ يَكُونُ نُورٌ.",
      "English": "7 It shall be one day Which is known to the Lord— Neither day nor night. But at evening time it shall happen That it will be light."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنَّ مِياهَاً حَيَّةً تَخْرُجُ مِنْ أُورُشَلِيمَ نِصْفُهَا الأوَّلُ إِلَى الْبَحْرِ الشَّرْقِيِّ وَنِصْفُهَا الآخَرُ إِلَى الْبَحْرِ الْغَرْبِيِّ. وَيَكُونُ هَكَذَا فِي الصَّيْفِ وَفِي الْخَرِيفِ .",
      "English": "And in that day it shall be That living waters shall flow from Jerusalem, Half of them toward the eastern sea And half of them toward the western sea; In both summer and winter it shall occur."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكُونُ الرَّبُّ مَلِكاً عَلَى الأَرْضِ كُلِّهَا. وَفِي ذَلِكَ الْيَوْمِ يَكُونُ الرَّبُّ وَاحِدَاً وَاسْمُهُ وَاحِدَاً.",
      "English": "9 And the Lord shall be King over all the earth. In that day it shall be— “The Lord is one,” And His name one."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيُحِيِطُ بِكَافَةِ الأَرْضُ وَالبرِّيةِ مِنْ جَبعَ إِلَى ارِمُّونَ بِجَانبِ أُورُشَلِيمَ الأيمَنْ. وَتُعْمَرُ وَتستَقِرُّ الرامة فِي مَكَانِهَا مِنْ بَابِ بِنْيَامِينَ الأَوَّلِ إِلَى بَابِ الزاويَةِ وَإِلَى بُرْجِ حَنَنْئِيلَ إِلَى مَعَاصِرِ الْمَلِكِ.",
      "English": "10 All the land shall be turned into a plain from Geba to Rimmon south of Jerusalem. Jerusalem shall be raised up and inhabited in her place from Benjamin’s Gate to the place of the First Gate and the Corner Gate, and from the Tower of Hananel to the king’s winepresses."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَيَسْكُنُونَ فِيهَا وَلاَ يَكُونُ بَعْدُ لَعْنٌ وَتُسْكَنُ. وَتَكُونُ أُورُشَلِيمُ مُطْمَئِنَّة....",
      "English": "11 The people shall dwell in it; And no longer shall there be utter destruction, But Jerusalem shall be safely inhabited."
    }
  ]
}