{
  "RefrainAfter": 0,
  "ArabicTitle": "(أف 2 : 19 - الخ , 3 : 1 - 10)",
  "EnglishTitle": "Ephesians 2:19-3:10",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "19فَلَسْتُمْ إِذاً بَعْدُ غُرَبَاءَ وَنُزُلاً، بَلْ رَعِيَّةٌ مَعَ الْقِدِّيسِينَ وَأَهْلِ بَيْتِ اللهِ،",
      "English": "19 Now, therefore, you are no longer strangers and foreigners, but fellow citizens with the saints and members of the household of God, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "20مَبْنِيِّينَ عَلَى أَسَاسِ الرُّسُلِ وَالأَنْبِيَاءِ، وَيَسُوعُ الْمَسِيحُ نَفْسُهُ حَجَرُ الزَّاوِيَةِ،",
      "English": "20 having been built on the foundation of the apostles and prophets, Jesus Christ Himself being the chief cornerstone, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "21الَّذِي فِيهِ كُلُّ الْبِنَاءِ مُرَكَّباً مَعاً يَنْمُو هَيْكَلاً مُقَدَّساً فِي الرَّبِّ.",
      "English": "21 in whom the whole building, being joined together, grows into a holy temple in the Lord, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "22الَّذِي فِيهِ أَنْتُمْ أَيْضاً مَبْنِيُّونَ مَعاً، مَسْكَناً لِلَّهِ فِي الرُّوحِ. ",
      "English": "22 in whom you also are being built together for a dwelling place of God in the Spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "1بِسَبَبِ هَذَا أَنَا بُولُسُ، أَسِيرُ الْمَسِيحِ يَسُوعَ لأَجْلِكُمْ أَيُّهَا الأُمَمُ،",
      "English": "3:1 For this reason I, Paul, the prisoner of Christ Jesus for you Gentiles-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "2إِنْ كُنْتُمْ قَدْ سَمِعْتُمْ بِتَدْبِيرِ نِعْمَةِ اللهِ الْمُعْطَاةِ لِي لأَجْلِكُمْ.",
      "English": "2 if indeed you have heard of the dispensation of the grace of God which was given to me for you, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "3أَنَّهُ بِإِعْلاَنٍ عَرَّفَنِي بِالسِّرِّ. كَمَا سَبَقْتُ فَكَتَبْتُ بِالإِيجَازِ.",
      "English": "3 how that by revelation He made known to me the mystery (as I have briefly written already, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "4الَّذِي بِحَسَبِهِ حِينَمَا تَقْرَأُونَهُ تَقْدِرُونَ أَنْ تَفْهَمُوا دِرَايَتِي بِسِرِّ الْمَسِيحِ.",
      "English": "4 by which, when you read, you may understand my knowledge in the mystery of Christ), \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "5الَّذِي فِي أَجْيَالٍ أُخَرَ لَمْ يُعَرَّفْ بِهِ بَنُو الْبَشَرِ، كَمَا قَدْ أُعْلِنَ الآنَ لِرُسُلِهِ الْقِدِّيسِينَ وَأَنْبِيَائِهِ بِالرُّوحِ:",
      "English": "5 which in other ages was not made known to the sons of men, as it has now been revealed by the Spirit to His holy apostles and prophets: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "6أَنَّ الأُمَمَ شُرَكَاءُ فِي الْمِيرَاثِ وَالْجَسَدِ وَنَوَالِ مَوْعِدِهِ فِي الْمَسِيحِ بِالإِنْجِيلِ.",
      "English": "6 that the Gentiles should be fellow heirs, of the same body, and partakers of His promise in Christ through the gospel, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "7الَّذِي صِرْتُ أَنَا خَادِماً لَهُ حَسَبَ مَوْهِبَةِ نِعْمَةِ اللهِ الْمُعْطَاةِ لِي حَسَبَ فِعْلِ قُوَّتِهِ.",
      "English": "7 of which I became a minister according to the gift of the grace of God given to me by the effective working of His power. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "8لِي أَنَا أَصْغَرَ جَمِيعِ الْقِدِّيسِينَ أُعْطِيَتْ هَذِهِ النِّعْمَةُ، أَنْ أُبَشِّرَ بَيْنَ الأُمَمِ بِغِنَى الْمَسِيحِ الَّذِي لاَ يُسْتَقْصَى،",
      "English": "8 To me, who am less than the least of all the saints, this grace was given, that I should preach among the Gentiles the unsearchable riches of Christ, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "9وَأُنِيرَ الْجَمِيعَ فِي مَا هُوَ شَرِكَةُ السِّرِّ الْمَكْتُومِ مُنْذُ الدُّهُورِ فِي اللهِ خَالِقِ الْجَمِيعِ بِيَسُوعَ الْمَسِيحِ.",
      "English": "9 and to make all see what is the fellowship of the mystery, which from the beginning of the ages has been hidden in God who created all things through Jesus Christ; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "10لِكَيْ يُعَرَّفَ الآنَ عِنْدَ الرُّؤَسَاءِ وَالسَّلاَطِينِ فِي السَّمَاوِيَّاتِ بِوَاسِطَةِ الْكَنِيسَةِ بِحِكْمَةِ اللهِ الْمُتَنَوِّعَةِ، ",
      "English": "10 to the intent that now the manifold wisdom of God might be made known by the church to the principalities and powers in the heavenly places,.     "
    }
  ]
}