{
"arabic": " مباركة أنتِ يا مريم، ومباركة ثمرتِك، أيتها العذراء أم الله، فخر البتولية.,\nالكائن قبل الدهور، أتى وتجسد منكِ، عتيق الأيام، خرج من بطنِك.,\nهو أخذ جسدنا، وأعطانا روحه القدوس، وجعلنا واحداً معه، من قِبَل صلاحه.,\nهو أخذ الذي لنا، وأعطانا الذي له، نسبحه ونمجده، ونزيده علواً.,\n",
"arabiccoptic": " تيه إسماروؤوت إنثو ماريا: إف إسماروؤوت إنجيه بيه كاربوس: أوتى بارثينوس إثماف إمفنوتى: إبشووشوو إنتيه تى بارثينيا .\nفي إتشوب خاجين نى إيؤن: إى أفتشى صاركس ايفول انخيتي: بى آباس إنتيه نى إيهوؤو: أفئى ايفول خين تيه ميترا .\nإنثوف أفتشى إنتين صاركس: افتى نان إم بيف بنيفما إثؤواب: أف أيتين إن أوواى نيماف: هيتين تيف ميت آغاثوس .\nانثوف أفتشى إننى إيتيه نوون: افتى نان اننى إيتيه نووف: تين هوس إيروف تين تى أو أوو ناف: تين اير هوؤو تشيسى إمموف .\n",
"coptic": " Te`cmarwout `nqo Maria> `f`cmarwout `nje Pekarpoc> `w :parqenoc `qmau `m`Vnou;> `p]ou]ou `nte ;parqenia.\nVhet]op =ajen ni`ewn> `i af[icarx `ebol `n=h;> Pi`apac `nte Ni`e\\oou> af`i `ebol =en temhtra.\n`Nqof afsi `ntencarx> af; nan `mPef`pneuma eqouab> afaiten `nouai nemaf> \\iten tefmet`agaqoc.\n` Nqof afsi `nnh`ete noun> af; nan `nnh`ete nouf> ten\\wc `erof ten;`wou naf> tener\\ou`o sici `mmof.\n",
"english": " Blessed are you O Mary, and blessed is your Fruit, O Virgin Mother of God, the pride of virginity.,\nHe who existed before all ages, came and was incarnate of you, and the Ancient of Days, came out of your womb.,\nHe took our body, and gave us His Holy Spirit, and made us one with Him, through His goodness.,\nHe took what is ours, and gave us what is His, we praise and glorify Him, and exalt Him.,\n",
"englishcoptic": " Tes-maro-ot entho Maria : efes-maro-ot enje pekarpos : O Ti-parthenos ethmav emevnoti : epshosho ente ti-parthenia.\nVi-ethshop khajen ni-e-on : ee avchi-sarex evol enkhiti : pi-apas ente ni-eho-oo : av-ee evol khen ti-metra.\nEnthof avchi enten-sarex : avti nan empef-epnevma ethowab : af-aiten en-owai nemaf : hiten tef-met aghathos.\nEnthof avchi eni-ete non : afti nan eni-ete nof : tenhos erof tenti-oo naf : ten-erho-oo chisi emof.\n",
}