{
"arabic": " بماذا أدعوكِ، أيتها العذراء الكلية القداسة، التي حملت غير المُدرَك، وغير المحوى أيضاً.,\nتكثر مدائحِك، أيتها المزينة بكل كرامة، لأنكِ صرتِ مسكناً، لحكمة الله.,\nأنتِ هي الصنارة العقلية، التي تصطاد المسيحيين، وتعلمهم السجود، للثالوث المحيي.,\nأنتِ التي حملتِ العامود، الذي رآه موسى، هو إبن الله، أتى وحلَّ في بطنِك.,\nصرتِ تابوتاً، لخالق السماء والأرض، حملته في بطنِك، تسعة أشهر عدداً.,\nوأنتِ أيضاً أؤتمنتِ، على سعة السماء والأرض، وصرتِ لنا سبباً، للإرتقاء إلى السماء.,\nأنتِ مضيئة أكثر من الشمس، أنتِ هي ناحية المشرق، التي ينظرها الأبرار، بفرح وتهليل.,\nحُكِم على حواء، بالولادة بوجع القلب، أما أنتِ فسمعتِ، \"إفرحي يا مُمْتلئة نعمة.\",\nولدتِ لنا الملك، رب كل البرية، أتى وخلصنا من خطايانا، كصالح ومحب البشر.,\nمن أجل هذا نرتل، مع أليصابات نسيبتِك قائلين، \"مباركة أنتِ في النساء، ومباركة هي ثمرة بطنِك.\",\nالسلام لكِ أيتها العذراء، الملكة الحقيقية الحقانية، السلام لفخر جنسنا، ولدتِ لنا عمانوئيل.,\nنسألِك أن تذكرينا، أيتهالمؤتمنةا الشفيعة، أمام ربنا يسوع المسيح، ليغفر لنا خطايانا.,\n",
"arabiccoptic": " آى ناموتى إيرو جى نيم: أوتى بان آجيا إمبارثينوس: ثى ايطاس فاى خا بى آت إشطا هوف: أووه إن آخوريتوس إفسوب .\nسيؤش غار إنجى نى إففوميا: أوثى إت سيلسول خين طايو نيفين: جى آرى شوبى إنؤما إن شوبى: انتى سوفيا انتى إفنوتى .\nإنثوبى تى أويمى إن نو إيتى: ات طاهو ان نى إخريستيانوس: إس إتسافو إمموؤو إى بى جين أوؤشت: انتى اترياس إنريف طانخو .\nإنثو تيتاريفاى خا بى استيلوس: ايطاف ناف إيروف إنجى مويسيس: إيتى فاى بى إبشيرى إمفنوتى: إيطافئى أفشوبى خين تى نيجى .\nآرى شوبى إنؤكيفوتوس: إمفى إيطاف ثاميو إن اتفى نيم إبكاهى: آرى فاى خاروف خين تينيجى: إمبسيت إن آفوت إن إيبى .\nإنثو أون تى إيطاف تين هوتس: إى تى أويشسى إن إتفى نيم إبكاهى: آرى شوبى نان إن أولويجى: إى بى ما إمموشى اى ابشوى أى إتفى .\nتى إر أوأوينى إيهوتى إفرى: انثو بى إبسا انتى آناتولى: إرى نى إثمى جوشت إيفول خاجوس: خين أوؤنوف نيم أوثيليل .\nأف إركاطا إكرينين إن إيفا: جى تيرأ ميسى خين أو إمكاه إنهيت: إنثو هوى: أرى سوتيم: جى شيرى ثى إثميه إن إهموت\nأرى ميسى نان إم إبؤورو: إبشويس انتى تى إكتيسيس تيرس: افئى أفسوتين إيفول خين نين نوفى هو آغاثوس أووه إمماى رومى .\nإثفى فاى تين إرخوريفين: نيم إيليسافيت نى سينجينيس: جى تى إسماروؤت انثو خين نى هيومى: إف إسماروؤت إنجى إبؤطاه إنتى تينجى  .\nتين تى نمبى شيرى تيزموس: نيم غابرييل بى آنجيلوس: جى شيرى كى خاريتومينى أو كيريوس ميتاسو .\nتين تيهو أرى بين ميفئى: أو تى إبروستاتيس إيتين هوت: ناهرين بينشويس إيسوس بخرستوس: إنتيف كا نين نوفى نان إفول .\n",
"coptic": " Ainamou; `ero je nim> `w ;pan`agia `mParqenoc> qh`etacfai =a Piat`;]ta\\of> ouo\\ `n`Axwritoc eucop.\nCeo] gar `nte neeuvomia> `w qhetcelcwl =en taio niben> je `are;]wpi `nouma `n;]wpi> `n;covia `nte `Vnou;.\n`Nqo pe ;wimi `nno`hte> etta\\o `nNi`xrictianoc> ec`tcabo `mmwou `e;jinwou;]t> `n:`triac `nreftan=o.\n`Nqo te tarefai =a Pi`ctulloc> `etaunau `eroc `nje Mw`uchc> `ete vai pe `P]hri `m`Vnou;> `etaf`i af]wpi =en teneji.\n`Are]wpi `noukibwtoc> `mvh`etafqamio `n`tve nem `pka\\i> `arefai =arof =en teneji> `myit `n`abot `n`hpi.\n`Nqo on te `etauten\\outc> `e;ouh]ci `n`tve nem `pka\\i> `are;]wpi nan `noulwiji> `epima`mmo]i `e`p]wi `e`tve.\nTeerouwini `e\\ote `vrh> `nqo pe `pca `n;`anatolh> `ere ni`qmhi jou]t `ebol =ajwc> =en ouounof nem ouqelhl.\nAuerkata`krinin `n`Eua> je teramici =en ouemka\\`n\\ht> `nqo \\wi `arecwtem> je xere qheqme\\ `n`\\mot.\n`Aremici nan `m`Pouro> `Psoic `nte ;`kthcic thrc> af`i afcotten `ebol =en nennobi> \\wc `Agaqoc ouo\\ `mMairwmi.\nEqbe vai tenerxoreuin> nem `Elicabet teceggenhc> je et`cmarwout `nqo =en ni\\iomi> `f`cmarwout `njte `Pouta\\ `nte teneji.\nXere ne `w :parqenoc> ;ourw `mmhi `n`alhqinh> xere `p]ou]ou `nte pengenoc> `are`jvo nan `nEmmanouhl.\nTen;\\o `aripenmeui> `w ;`proctathc `eten\\ot> na\\ren Pensoic Ihcouc Pi`xrictoc> `ntefxa nennobi nan `ebol.\n",
"english": " What do I call you, O all-holy Virgin, who gave birth to the Incomprehensible, and Infinite One.,\nMany are your praises, O who is adorned with honor, for you became a dwelling, for the wisdom of God.,\nYou are the rational net, that catches Christians, and teaches them to worship, the life-giving Trinity.,\nYou are the one who carried, the Pillar which Moses saw, who is the Son of God, who came and dwelt in your womb.,\nYou became the ark, for Him who created heaven and earth, you carried Him in your womb, for nine full months.,\nYou were also entrusted with, the fullness of heaven and earth, and you became our reason, to progress to heaven.,\nYou are brighter than the sun, you are the East, toward which the righteous look, with happiness and joy.,\nEve was sentenced, to give birth with deep pain, while to you it was said, “Hail to you O full of grace.”,\nYou gave birth to the King for us, the Lord of all creation, He came and redeemed us from our sins, as a Good One and Lover of Man.,\nTherefore we sing, with Elizabeth your cousin saying, “Blessed are you among women, and blessed is the Fruit of your womb.”,\nHail to you O Virgin, the very and true queen, hail to the pride of our race, who gave birth to Emmanuel.,\nWe ask you to remember us, O our trusted advocate, before our Lord Jesus Christ, that He may forgive us our sins.,\n",
"englishcoptic": " Ainamoti ero je nim : oti pan-agia emparthenos : thi-etas fai kha Pi atesh-tahof : owoh en-Akhoritos evsop.\nSe-osh ghar ne-evomia : o thi-et selsol khen taio niven : je areshopi enoman-shopi : enti-sofia ente evnoti.\nEntho pe-ti omi en no-aiti : ettaho eni-khristianos : es etsavo emo-oo eti jen-o-osht : entitrias enref-tankho.\nEntho te tarefai kha pi-estelos : etav-nav eros enje Moisees : ete fai pe epsheri emevnoti : etav-ee afshopi khen teneji.\nAreshopi eno-kivotos : emvi etaf thamio en-etfe nem epkahi: arefai kharof khen teneji : emepsit en-avo en-epi.\nEntho on te etav-ten-hots : eti-o eshisi en-etfe nem epkahi :areshopi nan eno-loigi : epima emoshi epshoi e-etfe.\nTe-er o-oini ehote evri : entho pe epsa enti-anatoli : ere ni-ethmi gosht khagos : khen o-onof nem o-thelil.\nAv-erkata ekrinin en-Eva : je teramisi khen o-emkah enhit : entho hoi are-sotem :je shere thi-ethmeh enehmot.\nAremisi nan Emep-oro : epchois ente ti-ektesis ters : af-ee afsotten eveol khen nen-novi : hos aghathos owoh em-mairomi.\nEthve fai ten-er korevin : nem Elisabet ti sengenees : je tesmaro-ot entho khen ni hiomy : efesmaro-ot enje ep otah ente ti neji.\nShere ne otee Parthenos: tee oro em mee en alee thee nee: shere ep shosho ente pengenos: ari egvo nan en emano-eel\nTentee hoo aree penmevi: otee ebros tatees etenhot: nahren pen shois Isos pekhristos: entev kanen novi nan evol.\n",
}