{
"arabic": " إشعياء النبى يصرخ بالروح نحو الشعب الجاهل بنى إسرائيل، يبكتهم بغير محاباة من أجل دنس أعمالهم وآثامهم.,\nلما ظهر عمانوئيل وصنع أعمالاً تبهر العقول، فتعدوا أقواله المملوءة نعمة ومالوا إلى الخرافات والأعمال الباطلة، وجحدوا مجد لاهوته، أعنى الأبناء المرذولين والزرع الغير مثمر،,\nبكت رأيهم أيها النبى العظيم، لأنهم تشبهوا بآبائهم وكملوا مكاييلهم فقال :,\nيارب من صدق خبرنا ؟ وذراعك يارب لمن أعلنت ؟ إن صوت الرب هو إبنه الوحيد الذى تراءى بالجسد لبنى إسرائيل وعدله ورحمته أظهرهما فيهم،,\nومع هذا لم يطيعوا ولم يؤمنوا به. كيف يؤمنون وإشعياء سبق فنطق من أجلهم هكذا قائلاً : إنه أطمس عيونهم وبلد قلوبهم وثقل آذانهم وأفهامهم.,\nأسمع يا إسرائيل، ليس آخر يقوم يخلص شعبك من قبله إلا يسوع مخلص العالم الذى جعل الاثنين واحداً بتجسده.,\nجاء النور إلى خاصته وخاصته لم تقبله، بل أحبوا الظلمة والشعوب الغربية قبلت وصاياه وصارت له شعباً مجتمعاً فى كل مكان، وعرفوا رحمته وغزير نعمته التى أفاضها عليهم كصلاحه.,\n()",
"english": " Isaiah the prophet – by the spirit – castigates the sons of Israel for their foolishness and rebukes them outright because of the vileness of their deeds and their sins.,\nThey rejected the miracles that Emmanuel made, rejected his words full of grace and leaned towards myths, vagaries and rejected the glory of His divinity.,\nO great prophet (Isaiah) chastise these disobedient children and fruitless trees for they have emulated their fathers and followed on their heels:,\nO Lord who believes our word? And your arm, O Lord, to whom announced? The voice of the Lord is his only begotten Son who appeared in the flesh to the sons of Israel. He showed in them His mercy and His justice,\nAnd nevertheless they did not obey Him and did not believe in him. How could they believe: Isaiah prophesized about them and said: I blind their eyes, harden their hearts, deafen their ears and their brains altogether.,\nListen O Israel; no one else will save you from God’s wrath but Jesus the Savior of the world, He who made the two into one by his incarnation.,\nThe light has come to His own and His own loved the darkness and the gentiles accepted his commandments and became His nation everywhere. They experienced His mercy and His immeasurable grace that He bestowed on them.,\n()",
}