{
  "RefrainAfter": 0,
  "ArabicTitle": "3:1-11 من عاموس النبى",
  "EnglishTitle": "Amos 3:1-11 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اِسْمَعُوا هذَا الْقَوْلَ الَّذِي تَكَلَّمَت بِهِ عَلَيْكُمْ يَا بَيْتَ إِسْرَائِيلَ، وَعَلَى كُلِّ القَبَائِلِ الَّتِي أَخْرَجْتُهَا مِنْ أَرْضِ مِصْرَ قَائِلاً:",
      "Coptic": "Cwtem epaicaji vai `etaicaji `mmof ejen qhnou `phi `m`Pic/l/ > nem =a vulh niben `etaienou `ebol=en `pka\\i `nxhmi eujw`mmoc",
      "English": "O house of Israel, hear this word the Lord has spoken against you, against the whole family which I brought up from the land of Egypt, saying",
      "Arabiccoptic": "سوتيم إب أي ساجي فاي إت أيساجي إمموف إيجين ثينو إب إي إمبيسرائيل : نيم خا فيلي نيفين إيتاي إينو إيفول خين إبكاهي أنكيمي إفجو إمموس",
      "Englishcoptic": "Sotem epai-saji fai ep-ai saji fai et-ai saji emmof ejen thino ep-ee empIsrael : nem kha vilee niven etai-eno-oo evol khen epkahi en-kimi evgo-emmos"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "»إِيَّاكُمْ وَحْدَكُمْ عَرَفْتُ مِنْ بَينَ جَمِيعِ قَبَائِلِ الأَرْضِ، فَلِذلِكَ أَنْتَقِمُ مِنْكُمْ عَنْ جَمِيعِ خَطَايَاكُمْ.",
      "English": "\"Out of all the families of the earth, I have especially known you. Therefore I shall exact vengeance upon you for all your sins."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيَسِيرُ اثْنَانِ مَعًا إِنْ لَمْ يَتَوَافَقَا؟",
      "English": "If two people walk together, will each one not come to know the other?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيُزَمْجِرُ الأَسَدُ فِي الغَابَةِ وَلَيْسَ لَهُ فَرِيسَةٌ؟ أَيُطْلِقُ الشِبْلُ صَوْتَهُ مِنْ عَرِينِهِ، إِلاَّ إِذَا خَطَفَ شَيئَاً؟",
      "English": "Will a lion roar from his lair in the forest if he has no prey? Will a lion's whelp cry out from his den if he has nothing?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيَسْقُطُ طَيْرٌ عَلَى الأَرْضِ مِنْ غَيْرِ قَانِصٍ؟ أَيَطْفَرُ الفَخُّ عَلَي الأَرْضِ مِنْ غَيْرِ أَنْ يَضْبِطَ شَيْئًا؟",
      "English": "Will a bird fall to the earth without a fowler? Will a snare be sprung if it has caught nothing?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيُصَوِّتُ بُوقٌ فِي مَدِينَةٍ وَلاَ يَهْلَعُ الشَّعْبُ؟ هَلْ تَحْدُثُ بَلِيَّةٌ فِي مَدِينَةٍ وَالرَّبُّ لَمْ يَصْنَعْهَا؟",
      "English": "If a trumpet is sounded in a city, will not the people be alarmed? If evil should be in a city, has not the Lord brought it?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّ الرَّبَّ الِإلَهُ لاَ يَصْنَعُ أَمْرًا إِلاَّ وَهُوَ يَكْشِفُ تَأْدِيبَهُ لِعَبِيدِهِ الأَنْبِيَاءِ.",
      "English": "For the Lord God does nothing unless He reveals instruction to His servants the prophets."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الأَسَدُ قَدْ زَمْجَرَ، فَمَنْ لاَ يَخَافُ؟ الرَّبُّ الإلَهُ تَكَلَّمَ، فَمَنْ لاَ يَتَنَبَّأُ؟",
      "English": "A lion shall roar, and who will not fear? The Lord God speaks, and who will not prophesy?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَخْبِرُوا كُوَرَ الآشُورِيينَ وَكُوَرَ مِصْرَ، وَقُولُوا: »اجْتَمِعُوا عَلَى جِبَلِ السَّامِرَةِ وَانْظُرُوا الغَرَائِبَ الكَثِيرَةَ الَّتِي فِي وَسَطِهَا وَالْجُورَ الَّذِي فِي دَاخِلِهَا.",
      "English": "\"Proclaim it in the regions among the Assyrians and to the lands of Egypt, and say, 'Gather yourself to the mountains of Samaria, and behold the many remarkable things in her midst"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمْ تَعْلَمْ مَا يَكُونُ أَمَامَهَا يَقُولُ الرَّبُّ. بِمَا أَنَّهُمْ يَكْنِزُونَ ظُلْمَاً وَشَقَاءً فِي كُوَرِهِمْ، فَلِذلِكَ هكَذَا يَقُولُ الرَّبُّ الِإلَهُ عَلَى صُورٍ: إِنَّ أَرْضَكِ الَّتِي حَوْلَكِ تَخْرَبُ وَقُوَّتَكَ تَسْقُطُ مِنْكَ.",
      "English": "And the oppression that is within her. She does not know the things that will come against her,' says the Lord, 'she stores up injustice and misery in her lands.\" \"Therefore thus says the Lord God: \"O Tyre, your land round about you shall be made desolate, and your strength shall be sapped from you."
    }
  ]
}