{
  "RefrainAfter": 0,
  "ArabicTitle": "  5:6-14 من سفر عاموس النبى",
  "EnglishTitle": "Amos  5:6-14 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اُطْلُبُوا الرَّبَّ فَتَحْيَوْا، لِئَلاَّ يَتَّقِدَ بَيْتُ يُوسُفَ كَنَارٍ فَيَحْتَرِقَ ولا يَكُونُ مَنْ يُطفِئُ مِنْ بَيْتِ اِسْرَائِيلَ.",
      "English": "Seek the Lord and live, lest He break out like fire in the house of Joseph and devour it, with no on eta extinguish the fire for the house of Israel."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الرَّبُّ يَصنَعُ حُكْمَاً مِنَ العُلَى. وَيَجْعَلُ العَدْلَ عَلَى الأَرْضِ،",
      "English": "The Lord is He who brings about justice on high and righteousness on the earth!"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هُوَ اَلَّذِي خَلَقَ كُلَّ الأشيَاءِ وهَيَّأهَا وَيُغَيِّرهَا. الَّذِي يُحَوِّلُ الظِلَّ بِالصَباحِ ويَغْشِيَ النَّهَارَ بَاللَّيْلِ.",
      "English": "\"He makes all things. He transforms the darkness into the morning and makes the day dark as night;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي يَدْعُو مِيَاهَ الْبَحْرِ فيُفِيضُهَا عَلَى وَجْهِ الأَرْضِ كُلِّهَا, الرَّبُّ الإلهُ الضَابِطُ الكُلَّ اسْمُهُ.",
      "English": "He calls forth the waters of the sea and pours them out of the face of the earth. The Lord God Almighty is His name."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الرَافِعُ المُتَوَاضِعَ عَلَى العَزِيزِ وَالضَعِيفَ عَلَى المُتَعَظِّمِ. وَيَأْتِى بِالدَمَارِ عَلَى المَوْضعِ الحَصِينِ،",
      "English": "He rains ruin upon the strong and brings to misery upon the fortress."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لقد أبغَضُوا المُوَبِّخَ عَلَى الأبوَابِ وَمَقَتُوا الكَلَامَ الطَاهِرَ. مِنْ أَجْلِ ذلِكَ هَذَا مَا يَقُولُ الرَّبُّ.",
      "English": "\"They hated him who reproved in the gates and abhorred the upright word."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِمَا أَنَّكُمْ ضَرَبْتُمْ المَسَاكِينَ عَلَى رُؤوسِهِمْ. وَأخَذْتُمْ مِنْهُم هَدَايَا فَاخِرَةً. شَيَّدتُمْ بُيُوتَاً حَسَنَةً وَلاَ تَسْكُنُونَ فِيهَا، وَغَرَسْتُمْ كُرُومًا شَهِّيةً وَلاَ تَشْرَبُونَ مِنْ خَمْرَهَا. ،",
      "English": "They tread upon the poor and take bribes from him. They built houses of hewn stone, yet they shall not dwell in them. They planted pleasant vineyards, but they shall not drink wine from them."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأَنِّى عَالِمٌ بِنِفَاقِكُمْ الكَثِيرِ وَخَطَايَاكُمْ العَظِيمَةِ. تَدُوسُونَ الْبَارَّ وَتَأخُذُونَ الرَّشْوَةَ وَتَصُدُّونَ الْبَائِسِينَ مِنَ الأبوابِ.",
      "English": "For I know your many transgressions and the enormity of your sins, devouring the righteous and taking bribes, turning away the poor at the gate."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذلِكَ يَسْكُتُ الْعَاقِلُ فِي ذلِكَ الزَّمَانِ لأَنَّهُ زَمَانٌ رَدِيءٌ.،",
      "English": "Because of this, the prudent keep silent in this time, for it is an evil time."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاُطْلُبُوا الْخَيْرَ لاَ الشَّرَّ لتَحْيَوْا.",
      "English": "Seek good and not evil so that you may live."
    }
  ]
}