{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فضل مِنْ رِسَالَةِ مُعَلَّمنا بولس الرَّسُولِ إِلَى أَهْلِ غَلَاطِيَّة بَرَكَتُهُ عَلَيْنَا آمِينْ . ( ٥ : ١٦ - ٦ : ١-٢)",
  "EnglishTitle": "Galatians 5:16-6:2",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَقُولُ: أَسْلُكُوا بِحَسَبِ الرُّوحِ وَلَا تَقْضُوا شَهْوَةَ الْجَسَدِ. ",
      "English": "16 I say then: Walk in the Spirit, and you shall not fulfill the lust of the flesh. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّ الْجَسَدَ يَشْتَهِي مَا هُوَ ضِدُّ الرُّوحِ وَالرُّوحُ يَشْتَهِي مَا هُوَ ضِدُّ الْجَسَدِ كِلَاهُمَا يُقَاوِمُ الْآخَرَ ، حَتَّى إِنَّكُمْ لَا تَصْنَعُونَ مَا تُرِيدُونَ . ",
      "English": "17 For the flesh lusts against the Spirit, and the Spirit against the flesh; and these are contrary to one another, so that you do not do the things that you wish. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنْ كُنْتُمْ تَنْقَادُونَ بِالرُّوحِ فَلَسْتُمْ تَحْتَ النَّامُوسِ ",
      "English": "18 But if you are led by the Spirit, you are not under the law. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَعْمَالُ الْجَسَدِ وَاضِحَةٌ ، وَهِيَ الزَّنَى وَالنَّجَاسَةُ وَالْعَهَرُ ",
      "English": "19 Now the works of the flesh are evident, which are: adultery, fornication, uncleanness, lewdness, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَعِبَادَةُ الْأَوْثَانِ وَالسِّحْرُ وَالْعَدَاوَتُ وَالْخِصَامُ وَالْغَيْرَةُ وَالْمُغَاضَبَاتُ وَالْمُنَازَعَاتُ والشَّقَاقُ وَالْبِدَعُ ",
      "English": "20 idolatry, sorcery, hatred, contentions, jealousies, outbursts of wrath, selfish ambitions, dissensions, heresies, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْحَسَدُ وَالْقَتْلُ والسُكرُ وَالْقُصُوفُ ، وَمَا أَشبَه ذَلِكَ وَعَنْهَا أَقُولُ لَكُمْ أَيْضًا كَمَا قَدْ قُلْتُ: إِنَّ الَّذِينَ يَصْنَعُونَ مِثْلَ هَذِهِ لَا يَرِثُونَ مَلَكُوتَ اللَّهِ. ",
      "English": "21 envy, murders, drunkenness, revelries, and the like; of which I tell you beforehand, just as I also told you in time past, that those who practice such things will not inherit the kingdom of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا ثَمَرُ الرُّوح فَهُوَ الْمَحَبَّةُ وَالْفَرَحُ وَالسَّلامُ ، وَالْأَناةُ واللُّطْف وَالصَّلاحُ ، وَالْإِيمَانُ ",
      "English": "22 But the fruit of the Spirit is love, joy, peace, longsuffering, kindness, goodness, faithfulness, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْوَدَاعَةُ وَالْعَفَّافُ وَأَصْحَابُ هَذِهِ لَيْسَ نَامُوسٌ ضِدَّهُمْ. ",
      "English": "23 gentleness, self-control. Against such there is no law. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالَّذِينَ لِلْمَسِيحَ صَلَبُوا أَجْسَادَهُمْ مَعَ الْآلَامِ وَالشَّهَوَاتِ. ",
      "English": "24 And those who are Christ's have crucified the flesh with its passions and desires. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنْ كُنَّا نَعِيش بالرُّوح ، فَلْنَسْلُك بِالرُّوح أَيْضًا ",
      "English": "25 If we live in the Spirit, let us also walk in the Spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَا نَكُنْ ذَوِي عُجْبٍ ، وَلَا نُغَاضِبْ وَلَا نَحْسُدُ بَعْضُنَا بَعْضًا. ",
      "English": "26 Let us not become conceited, provoking one another, envying one another. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيُّهَا الْإِخْوَةُ ، إِذَا سَقَط أَحَدٌ فِي زَلَّةٍ ، فَأَصْلِحُوا أَنْتُمُ الرُّوحِيِّينَ مِثْلَ هَذَا بِرُوحِ الْوَدَاعَةِ ، وَتَبَصَّرْ أَنْتَ لِنَفْسِكَ لِئَلَّا تُجَرَّبَ أَنْتَ أَيْضًا. ",
      "English": "6:1 Brethren, if a man is overtaken in any trespass, you who are spiritual restore such a one in a spirit of gentleness, considering yourself lest you also be tempted. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اِحْمِلُوا بَعْضُكُمْ أَثْقَالَ بَعْضٍ ، وَهَكَذَا أَتِمُّوا نَامُوسَ الْمَسِيحِ. ",
      "English": "2 Bear one another's burdens, and so fulfill the law of Christ.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}