{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا يَعْقُوبَ الرَّسُولِ بَرَكَتُهُ عَلَيْنَا. آمين . ( ٧:٥ - ١١ )",
  "EnglishTitle": "James 5:7-11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاصْبِرُوا يَا إِخْوَتِي إِلَى ظُهُورِ الرَّبِّ. هُوَذَا الْفَلاحُ يَنتَظِرُ ثَمَرَ الْأَرْضِ الْجَيَّدَ ، صَابِرًا عَلَيْهِ حَتَّى يَنَالَ أَوَّلَ الثَّمَرِ وَآخِرَهُ. ",
      "English": "7 Therefore be patient, brethren, until the coming of the Lord. See how the farmer waits for the precious fruit of the earth, waiting patiently for it until it receives the early and latter rain. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاصْبِرُوا أَنْتُمْ وَثَبِتُوا قُلُوبَكُمْ ؛ لِأَنَّ ظُهُورَ الرَّبِّ قَدِ اقْتَرَبَ. ",
      "English": "8 You also be patient. Establish your hearts, for the coming of the Lord is at hand. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا يَئِنَّ بَعْضُكُمْ عَلَى بَعْضٍ يَا إِخْوَتِي لِئَلَّا تُدَانُوا , هُوَذَا الدِّيَّانُ وَاقِفٌ عَلَى الْأَبْوَابِ ",
      "English": "9 Do not grumble against one another, brethren, lest you be condemned. Behold, the Judge is standing at the door! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "خُذُوا لَكُمْ يَا إِخْوَتِي مِثَالًا: احْتِمَالَ المَشَقَّاتِ وَطُولَ أَنَاةِ الْأَنْبِيَاءِ الَّذِينَ تَكَلَّمُوا بِاسْمِ الرَّبِّ. ",
      "English": "10 My brethren, take the prophets, who spoke in the name of the Lord, as an example of suffering and patience. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَا نَحْنُ نُطَوِّبُ الصَّابِرِينَ . قَدْ سَمِعْتُمْ بِصَبْرِ أَيُّوبَ وَرَأَيْتُمْ عَاقِبَةَ الرَّبِّ لِأَنَّ الرَّبَّ هُوَ عَظِيمُ الرَّأْفَةِ جِدًّا وَهُوَ طَوِيلُ الْأَنَاةِ. ",
      "English": "11 Indeed we count them blessed who endure. You have heard of the perseverance of Job and seen the end intended by the Lord--that the Lord is very compassionate and merciful.     Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen\r"
    }
  ]
}