{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا لُوقا الْبَشِيرِ ( ١٥ : ٣ - ١٠ )",
  "EnglishTitle": "Luke 15:3-10",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَخَاطَبَهُمْ بِهِذَا الْمَثَلِ قَائِلًا: ",
      "English": "3 So He spoke this parable to them, saying: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" أي رَجُلٍ مِنْكُمْ لَهُ مِئْهُ خَرُوفِ ، إِذَا أَضَاعَ وَاحِدًا مِنْهَا ، أَفَلَا يَتْرُكُ التِّسْعَةَ وَالتِّسْعِينَ فِي الْبَرِّيَّةِ ، وَيَذْهَبُ وَيَطْلُبُ الضَّالَّ حَتَّى يَجِدَهُ ؟ ",
      "English": "4 What man of you, having a hundred sheep, if he loses one of them, does not leave the ninety-nine in the wilderness, and go after the one which is lost until he finds it? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذَا وَجَدَهُ يَحْمِلُهُ عَلَى مَنْكِبَيْهِ فَرحًا ، ",
      "English": "5 And when he has found it, he lays it on his shoulders, rejoicing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإِذَا جَاءَ إِلَى الْمَنْزِلِ يَدْعُو أَصْدِقَاءَهُ وَجِيرَانَهُ قَائِلًا لَهُمْ: إِفْرَحُوا مَعِي جَمِيعًا ، لأَنِّي قَدْ وَجَدْتُ خَرُوفِيَ الضَّالَّ !. ",
      "English": "6 And when he comes home, he calls together his friends and neighbors, saying to them, `Rejoice with me, for I have found my sheep which was lost!' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَقُولُ لَكُمْ: إِنَّهُ يَكُونُ فَرَحٌ فِي السَّمَاءِ بِخَاطِئٍ وَاحِدٍ يَتُوبُ أَكْثَرَ مِنَ التَّسْعَةِ وَالتَّسْعِينَ بَارا الَّذِينَ لَا يَحْتَاجُونَ إِلَى تَوْبَةٍ. ",
      "English": "7 I say to you that likewise there will be more joy in heaven over one sinner who repents than over ninety-nine just persons who need no repentance. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَوْ أَيَّةُ امْرَأَةٍ لَهَا عَشَرَةُ دَرَاهِمَ ، إِنْ  َأضَاعَتْ وَاحِدًا مِنْهَا ، أَلَا تُوقِدُ سِرَاجًا وَتَكْنُسُ الْبَيْتَ وَتُفَتِّشُ بِاهْتِمَامٍ حَتَّى تَجِدَهُ ؟ ",
      "English": "8 Or what woman, having ten silver coins, if she loses one coin, does not light a lamp, sweep the house, and search carefully until she finds it? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذَا وَجَدَتْهُ تَدْعُو صَدِيقَاتِهَا وَجَارَاتِهَا قَائِلَةً: افْرَحْنَ مَعِي لِأَنِّي وَجَدْتُ دِرْهَمِيَ الَّذِي ضَاعَ ",
      "English": "9 And when she has found it, she calls her friends and neighbors together, saying, `Rejoice with me, for I have found the piece which I lost!' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَكَذَا ، أَقُولُ لَكُمْ: إِنَّهُ يَكُونُ فَرَحٌ قُدَّامَ مَلَائِكَةِ اللَّهِ بِخَاطِئٍ وَاحِدٍ يَتُوبُ \". ",
      "English": "10 Likewise, I say to you, there is joy in the presence of the angels of God over one sinner who repents.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}