{
  "RefrainAfter": 0,
  "ArabicTitle": "الكاثوليكون (1بط2: 11-17)",
  "EnglishTitle": "1 Peter 2:11-17",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 11- ايها الاحباء اطلب اليكم كغرباء و نزلاء ان تمتنعوا عن الشهوات الجسدية التي تحارب النفس.",
      "English": "11 Beloved, I beg you as sojourners and pilgrims, abstain from fleshly lusts which war against the soul, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- و ان تكون سيرتكم بين الامم حسنة لكي يكونوا في ما يفترون عليكم كفاعلي شر يمجدون الله في يوم الافتقاد من اجل اعمالكم الحسنة التي يلاحظونها.",
      "English": "12 having your conduct honorable among the Gentiles, that when they speak against you as evildoers, they may, by your good works which they observe, glorify God in the day of visitation. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فاخضعوا لكل ترتيب بشري من اجل الرب ان كان للملك فكمن هو فوق الكل.",
      "English": "13 Therefore submit yourselves to every ordinance of man for the Lord's sake, whether to the king as supreme, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- او للولاة فكمرسلين منه للانتقام من فاعلي الشر و للمدح لفاعلي الخير.",
      "English": "14 or to governors, as to those who are sent by him for the punishment of evildoers and for the praise of those who do good. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- لان هكذا هي مشيئة الله ان تفعلوا الخير فتسكتوا جهالة الناس الاغبياء.",
      "English": "15 For this is the will of God, that by doing good you may put to silence the ignorance of foolish men-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- كاحرار و ليس كالذين الحرية عندهم سترة للشر بل كعبيد الله.",
      "English": "16 as free, yet not using liberty as a cloak for vice, but as bondservants of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- اكرموا الجميع احبوا الاخوة خافوا الله اكرموا الملك \"",
      "English": "17 Honor all people. Love the brotherhood. Fear God. Honor the king.     Do not love the world, nor the things which are in the world. "
    }
  ]
}