{
  "RefrainAfter": 0,
  "ArabicTitle": " البولس (رو14:8-27)",
  "EnglishTitle": "Romans 8:14-27",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 14- لان كل الذين ينقادون بروح الله فاولئك هم ابناء الله.",
      "English": "14 For as many as are led by the Spirit of God, these are sons of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- اذ لم تاخذوا روح العبودية ايضا للخوف بل اخذتم روح التبني الذي به نصرخ يا ابا الاب.",
      "English": "15 For you did not receive the spirit of bondage again to fear, but you received the Spirit of adoption by whom we cry out, Abba, Father. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- الروح نفسه ايضا يشهد لارواحنا اننا اولاد الله.",
      "English": "16 The Spirit Himself bears witness with our spirit that we are children of God, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- فان كنا اولادا فاننا ورثة ايضا ورثة الله و وارثون مع المسيح ان كنا نتالم معه لكي نتمجد ايضا معه.",
      "English": "17 and if children, then heirs--heirs of God and joint heirs with Christ, if indeed we suffer with Him, that we may also be glorified together. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- فاني احسب ان الام الزمان الحاضر لا تقاس بالمجد العتيد ان يستعلن فينا.",
      "English": "18 For I consider that the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- لان انتظار الخليقة يتوقع استعلان ابناء الله.",
      "English": "19 For the earnest expectation of the creation eagerly waits for the revealing of the sons of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- اذ اخضعت الخليقة للبطل ليس طوعا بل من اجل الذي اخضعها على الرجاء.",
      "English": "20 For the creation was subjected to futility, not willingly, but because of Him who subjected it in hope; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- لان الخليقة نفسها ايضا ستعتق من عبودية الفساد الى حرية مجد اولاد الله.",
      "English": "21 because the creation itself also will be delivered from the bondage of corruption into the glorious liberty of the children of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- فاننا نعلم ان كل الخليقة تئن و تتمخض معا الى الان.",
      "English": "22 For we know that the whole creation groans and labors with birth pangs together until now. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- و ليس هكذا فقط بل نحن الذين لنا باكورة الروح نحن انفسنا ايضا نئن في انفسنا متوقعين التبني فداء اجسادنا.",
      "English": "23 Not only that, but we also who have the firstfruits of the Spirit, even we ourselves groan within ourselves, eagerly waiting for the adoption, the redemption of our body. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- لاننا بالرجاء خلصنا و لكن الرجاء المنظور ليس رجاء لان ما ينظره احد كيف يرجوه ايضا.",
      "English": "24 For we were saved in this hope, but hope that is seen is not hope; for why does one still hope for what he sees? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- و لكن ان كنا نرجو ما لسنا ننظره فاننا نتوقعه بالصبر.",
      "English": "25 But if we hope for what we do not see, we eagerly wait for it with perseverance. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- و كذلك الروح ايضا يعين ضعفاتنا لاننا لسنا نعلم ما نصلي لاجله كما ينبغي و لكن الروح نفسه يشفع فينا بانات لا ينطق بها.",
      "English": "26 Likewise the Spirit also helps in our weaknesses. For we do not know what we should pray for as we ought, but the Spirit Himself makes intercession for us with groanings which cannot be uttered. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- و لكن الذي يفحص القلوب يعلم ما هو اهتمام الروح لانه بحسب مشيئة الله يشفع في القديسين \"",
      "English": "27 Now He who searches the hearts knows what the mind of the Spirit is, because He makes intercession for the saints according to the will of God.     "
    }
  ]
}