{
  "RefrainAfter": 0,
  "ArabicTitle": "الطرح",
  "EnglishTitle": "Exposition ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا إسرائيل المسكين المسبى الذى غطت آثامه السماء , أنظر قائد المئة , الإنسان الغريب الجنس , كيف إعترف بالمصلوب ! وليس هو فقط بل والذين معه صرخوا جميعهم قائلين : إن هذا هو إبن الله. كذلك اللص الذى صلب معه عرف قوته وطلب رحمته",
      "English": "O Israel, the captive of his sins, looks at how the Gentiles centurion confessed the divinity of the crucified. Not only him but also all those around exclaimed with him saying: Truly this was the Son of God. Also the thief of the right knew His power and asked for His mercy."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لما نظر حجاب الهيكل إنشق من فوق إلى أسفل وصار إثنين. ورأى الشمس قد أخفت شعاعها وأظلمت هكذا فى وسط النهار. والقمر أيضاً ستر وجهه وصار دماً من أجل خالقه.",
      "English": "When he saw the wall of the alter rent, the sun occulted and the moon eclipsed."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وقوات السموات وكثرة النجوم سقطت من السماء فى ذلك اليوم. والأرض تزلزلت والصخور تشققت والقبور تفتحت والأموات قاموا, ودخلوا المدينة ظاهرين , وعرفهم كثيرون من الناس. فلما نظر أولئك عرفوا قوة المصلوب على الصليب.",
      "English": "The earth shook, the rocks split, the stars fell to the earth, the tombs opened, the dead resurrected and went into town and many recognized them. When they saw that, they acknowledged the power of the crucified."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أما إسرائيل فانطمست عيناه ولم ينظر ولم يفهم.",
      "English": "But Israel was blinded; it could not see nor could comprehend."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ومن أجل أنه فى يوم الجمعة لايجب أن تبقى الأجساد على الخشب, سألوا الوالى أن يكسروا ركبهم لكى يموتوا فكسروا ركب اللصين",
      "English": "Because of the Sabbath, the bodies should not be left on wood. Thus, they asked the governor to break their knees so that they die. They broke those of the two thieves but the Savior was already dead."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأما المخلص فوجدوه قد مات فأسرع واحد من الجند وطعنه فى جنبه الأيمن فجرى منه ماء ودم مرة واحدة أمام الجميع . والشاهد الصادق رأى هذا وشهادته هى حق , وهو أيضاً يعلم أنه قال الحق , من أجل هذا كتب كما رأى. وكمل عليه قول الناموس إنه لم يكسر له عظم , وأيضاً قال : سينظرون إلى من طعنوه. فهو يدينهم أمام أعينهم.",
      "English": "One of the soldiers pierced Him with a spear in His right side. Out of His side came blood and water simultaneously. The truthful witness saw that and his testimony is true. Thus the prophecies were fulfilled that none of His bones will be broken. It is also written: He will judge those who stabbed Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ومضى قائد المائة إلى بيته متعجباً ممجداً الله , من أجل ماكان يذهل العقول ولم يفهمه إسرائيل. إن المخلص يسوع بآلامه المحيية خلص العالم خلاصاً أبدياً.",
      "English": "The centurion went home mystified and glorified the Lord. With His suffering, Jesus the Savior, granted the world external salvation."
    }
  ]
}