{
  "RefrainAfter": 0,
  "ArabicTitle": "27:51-56  الإنجيل من متى",
  "EnglishTitle": "The Gospel according to St.Matthew 27:51-56 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذَا حِجَابُ الْهَيْكَلِ قَدِ انْشَقَّ إِلَى اثْنَيْنِ مِنْ فَوْقُ إِلَى أَسْفَلُ. وَالأَرْضُ تَزَلْزَلَتْ وَالصُّخُورُ تَشَقَّقَتْ وَﭐلْقُبُورُ تَفَتَّحَتْ وَقَامَ كَثِيرٌ مِنْ أَجْسَادِ الْقِدِّيسِينَ الرَّاقِدِينَ وَخَرَجُوا مِنَ الْقُبُورِ بَعْدَ قِيَامَتِهِ وَدَخَلُوا الْمَدِينَةَ الْمُقَدَّسَةَ وَظَهَرُوا لِكَثِيرِينَ.",
      "English": "Then, behold, the veil of the temple was torn in two from top to bottom; and the earth quaked, and the rocks were split, 52 and the graves were opened; and many bodies of the saints who had fallen asleep were raised; 53 and coming out of the graves after His resurrection, they went into the holy city and appeared to many."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا قَائِدُ الْمِئَةِ وَالَّذِينَ كَانُوا مَعَهُ يَحْرُسُونَ يَسُوعَ فَلَمَّا رَأَوُا الزَّلْزَلَةَ وَمَا كَانَ خَافُوا جِدّاً وَقَالُوا: «حَقّاً هَذَا هُوَ ابْنَ اللَّهِ».",
      "English": "54 So when the centurion and those with him, who were guarding Jesus, saw the earthquake and the things that had happened, they feared greatly, saying, “Truly this was the Son of God!”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَتْ هُنَاكَ نِسَاءٌ كَثِيرَاتٌ يَنْظُرْنَ مِنْ بَعِيدٍ وَهُنَّ اللَوَاتِى كُنَّ قَدْ تَبِعْنَ يَسُوعَ مِنَ الْجَلِيلِ يَخْدِمْنَهُ وَبَيْنَهُنَّ مَرْيَمُ الْمَجْدَلِيَّةُ وَمَرْيَمُ أُمُّ يَعْقُوبَ وَ أُمُّ يُوسِي وَأُمُّ ابْنَيْ زَبْدِي.",
      "English": "55 And many women who followed Jesus from Galilee, ministering to Him, were there looking on from afar, 56 among whom were Mary Magdalene, Mary the mother of James and Joses, and the mother of Zebedee’s sons."
    }
  ]
}