{
  "RefrainAfter": 0,
  "ArabicTitle": "23:47-49 الإنجيل من لوقا",
  "EnglishTitle": "The Gospel according to St.Luke 23:47-49 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا رَأَى قَائِدُ الْمِئَةِ مَا حَدَثَ مَجَّدَ اللهَ قَائِلاً: «بِالْحَقِيقَةِ كَانَ هَذَا الإِنْسَانُ بَارّا . وَكُلُّ الْجُمُوعِ الَّذِينَ أتوا لِهَذَا الْمَنْظَرِ لَمَّا عَايَنُوا مَا حَدَثَ رَجَعُوا وَهُمْ يَقْرَعُونَ صُدُورَهُمْ.",
      "Coptic": "`Etafnau de `nje piekaton tarxoc `evh`etaf]wpi > af;`wou `mV; efjw `mmoc > je ontwc neou`qmhi pe pirwmi > Ouo\\ nimh] throu `etau`i `ejen tai qe`wri`a `etaunau `enh`etau]wpi > autacqo eukwl\\ =en toumecten\\ht.",
      "English": "47 So when the centurion saw what had happened, he glorified God, saying, “Certainly this was a righteous Man!” 48 And the whole crowd who came together to that sight, seeing what had been done, beat their breasts and returned.",
      "Arabiccoptic": "إيطاف ناف ذى إنجى بى إكاتون تارخوس إفى إيطاف شوبى. أفتى أوأو إمفنوتى إفجو إمموس. جى أونتوس نى أو إثمى بى بيرومى. أووه نى ميش تيرو إيطاف إى إيجين طاى ثيؤريا إيطاف ناف إنى إيطاف شوبى. أفطاستو إفكوله خين توميس تين هيت.",
      "Englishcoptic": "Etav nav ze enje pi e-katon tarkhos evi etaf shopy. afty o-o em efnouty efgo emmos. je ontos ni o ethmei pe piromy. owoh ni meesh tiro etav e ejen tai theoria etav naf eni etav shopi. aftasto efkolh efkolh khen tomees tenheat."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ جَمِيعُ مَعَارِفِهِ وُقُوفَاً مِنْ بَعِيدٍ وَالنِسوة اللواتى كُنَّ يتَبَعْنَهُ مِنَ الْجَلِيلِ كُنَّ يَنْظُرنَ ذَلِكَ.",
      "Coptic": "Nau`o\\i de `eratou \\i vouei `nje nefrem`ncwoun throu nem \\an ke\\i`omi nh`etaumo]i `ncwf icjen ;Galile`a `enau`enai >",
      "English": "49 But all His acquaintances, and the women who followed Him from Galilee, stood at a distance, watching these things.",
      "Arabiccoptic": "ناف أوهى ذى إيراطو هيفوإى إنجى نيف ريم إنسؤون تيرو نيم هان كى هيومى نى إيطاف موشى إنسوف يسجين تى جاليليئا إناف إناى. .",
      "Englishcoptic": "Naf ohi ze erato hifo-e enje nef reem enso-on tiro nem han ke hiomy ni etav moshy ensof isjen ti Galili-a enaf nai."
    }
  ]
}