{
  "RefrainAfter": 0,
  "ArabicTitle": "12:1-14 من سفر الخروج لموسى النبى,",
  "EnglishTitle": "Exodus 12:1-14 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَلَّمَ الرَّبُّ مُوسَى وَهَارُونَ فِي أَرْضِ مِصْرَ قَائِلاً:",
      "Coptic": "Peje P_  `mMw`uchc  nem `Aarwn =en `pka\\i `nXhmi efjw `mmoc",
      "English": "Now the Lord spoke to Moses and Aaron in the land of Egypt, saying",
      "Arabiccoptic": "بيجى إبشويس إم مويسيس نيم أأرون خين إبكاهى إن كيمى إفجو إمموس",
      "Englishcoptic": "Pije Epshois em Moisees nem Aaron khen epkahy en Kemy efgo emmos"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "«أنَّ هَذَا الشَّهْرُ رَأْسَ الشُّهُورِ. فَاجعَلُوهُ أَوَّلُ شُهُورِ السَّنَةِ.",
      "Coptic": "Je pai`abot vai `tarxh `nni`abot `nte ;rompi",
      "English": "2 “This month shall be your beginning of months; it shall be the first month of the year to you.",
      "Arabiccoptic": "جى باى أفوت فاى إت أرشى إن نى أفوت إنتى تى رومبى.",
      "Englishcoptic": "Je pai avot fai et archy en ni avot ente ti rompy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَلِّمَا كُلَّ جَمَاعَةِ بَنى إِسْرَائِيلَ وَقُولا لَهُمْ أنَّ فِي اليَومِ الْعَاشِرِ مِنْ هَذَا الشَّهْرِ فَليَأْخُذُ كُلُّ وَاحِدٍ لَهُ خَرُوفاً بِحَسَبِ بُيُوتِ آبَائِهِم. خَرُوفاً لِكلِ بَيْتٍ.",
      "Coptic": "Caji nem ;cunagwgh thrc `nte nen]hri `mpic/l/ > ekjw `mmoc je `n`=rhi =en cou mht `mpi`abot mare `vouai `vouai sinaf `nou`ecwou kata nen`hou `nnouio; ou`ecwou katahi.",
      "English": "3 Speak to all the congregation of Israel, saying: ‘On the tenth of this month every man shall take for himself a lamb, according to the house of his father, a lamb for a household.",
      "Arabiccoptic": "ساجى نيم تى سينا غوجى تيرس إنتى نين شيرى إم بيسرائيل. إكجو إمموس جى إن إخرى خين سو ميت إمبى أفوت مارى إفؤواى إفؤواى تشى ناف إن أو إيسوؤ. كاطا نين إيو إن نويوتى أو إيسوؤ كاطا إى.",
      "Englishcoptic": "Saji nem ti-seena ghogi tirs ente nensheery em Pisraeel. ekgo emmos je en ekhrei khen so meet empi avot mare efouai efouai etchi naf en o-eso-o. kata nen eio enno iouty o-eso-o kata-e."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ قَصرت يَدُّ صَاحِبِ الْبَيْتِ عَنْ أنْ يَكُونَ كفُوءاً لِخَرُوفٍ فَليَأْخُذُ هُوَ وَجَارُهُ الْقَرِيبُ مِنْ بَيْتِهِ بِحَسَبِ عَدَدِ النُّفُوسِ. كُلُّ وَاحِدٍ عَلَى قَدرِ مايَكفِيهِ مِنَ الخرُوف.",
      "English": "And if the household is too small for the lamb, let him and his neighbor next to his house take it according to the number of the persons; according to each man’s need you shall make your count for the lamb."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَليَكُن لَكُمْ خَرُوفاً صَحِيحَاً ذَكَراً حولياً (ابْنَ سَنَةٍ) تَأْخُذُونَهُ مِنَ الْحِمْلَانِ أَوْ مِنَ الْجِداءِ.",
      "English": "5 Your lamb shall be without blemish, a male of the first year. You may take it from the sheep or from the goats."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكُونُ عِنْدَكُمْ تَحْتَ الْحِفْظِ إِلَى الْيَوْمِ الرَّابِعَ عَشَرَ مِنْ الشَّهْرِ. وَليَذْبَحُهُ كُلُّ جُمْهُورِ جَمَاعَةِ بَنى إِسْرَائِيلَ وَقتَ الغُرُوبِ.",
      "English": "6 Now you shall keep it until the fourteenth day of the same month. Then the whole assembly of the congregation of Israel shall kill it at twilight."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَأْخُذُونَ مِنَ دَمِهِ وَيَرشونه عَلَى الْقَائِمَتَيْنِ وَالْعَتَبَتين فِي كُلِّ الْبُيُوتِ الَّتِي يَأْكُلُونَهُ فِيهَا.",
      "English": "7 And they shall take some of the blood and put it on the two doorposts and on the lintel of the houses where they eat it."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَأْكُلُونَ اللَّحْمَ فى هَذِهِ اللَّيْلَةَ مَشْوِيّاً بِالنَّارِ مَعَ فَطِيرٍ. عَلَى أَعْشَابٍ مُرَّةٍ يَأْكُلُونَهُ.",
      "English": "8 Then they shall eat the flesh on that night; roasted in fire, with unleavened bread and with bitter herbs they shall eat it."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لاَ تَأْكُلُوهُ نَيْئاً أَوْ مَطْبُوخاً بِالْمَاءِ بَلْ مَشْوِيّاً بِالنَّارِ. مَعَ رَأْسَهُ وَأَكَارِعِهِ وَمَا فى جَوْفِهِ.",
      "English": "9 Do not eat it raw, nor boiled at all with water, but roasted in fire—its head with its legs and its entrails."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لاَ تُبْقُوا مِنْهُ شيئَاً لِلصَّبَاحِ. وَعَظمَة مِنهُ لاتكسِرُوا. وَالْبَاقِي مِنْهُ إِلَى الغَدِ تُحْرِقُونَهُ بِالنَّارِ.",
      "English": "10 You shall let none of it remain until morning, and what remains of it until morning you shall burn with fire."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهَكَذَا تَأْكُلُونَهُ: وَأَحْقَاؤُكُمْ مَشْدُودَةٌ وَأَحْذِيَتُكُمْ فِي أَرْجُلِكُمْ وَعِصِيُّكُمْ فِي أَيْدِيكُمْ. وَتَأْكُلُونَهُ بِسُرعَةٍ. لأنهُ فِصْحٌ لِلرَّبِّ.",
      "English": "11 And thus you shall eat it: with a belt on your waist, your sandals on your feet, and your staff in your hand. So you shall eat it in haste. It is the Lord’s Passover."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَسَأَجْتَازُ فِي أَرْضِ مِصْرَ هَذِهِ اللَّيْلَةَ وَأَضْرِبُ كُلَّ بِكْرٍ فِي أَرْضِ مِصْرَ مِنَ الإنسَانِ إلَىَ الْبَهِمَةِ. وَسَأَصْنَعُ إنتْقَاماً بِكُلِّ آلِهَةِ الْمِصْرِيِّينَ. أَنَا الرَّبُّ.",
      "English": "12 ‘For I will pass through the land of Egypt on that night, and will strike all the firstborn in the land of Egypt, both man and beast; and against all the gods of Egypt I will execute judgment: I am the Lord."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكُونُ الدَّمُ عَلاَمَةً عَلَى الْبُيُوتِ الَّتِي أَنْتُمْ فِيهَا فَأَرَى الدَّمَ وَأَسترُ عَليْكُمْ فَلاَ تَكُونُ عَلَيْكُمْ ضَرْبَةٌ للهَلاكِ. حِينَمَا أَضْرِبُ كُلَّ أبكَارِ أَرْضَ مِصْرَ.",
      "English": "13 Now the blood shall be a sign for you on the houses where you are. And when I see the blood, I will pass over you; and the plague shall not be on you to destroy you when I strike the land of Egypt."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكُونُ لَكُمْ هَذَا الْيَوْمُ تَذْكَاراً فَتُعَيِّدُوهُ عِيداً لِلرَّبِّ. فِي أَجْيَالِكُمْ تُعَيِّدُوهُ فَرِيضَةً أَبَدِيَّةً.....",
      "English": "14 ‘So this day shall be to you a memorial; and you shall keep it as a feast to the Lord throughout your generations. You shall keep it as a feast by an everlasting ordinance."
    }
  ]
}