{
"hymn":"",
"exposition": [
  {
    "arabic": " الوَيْلُ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ! لأَنَّكُمْ تَبْنُونَ قُبُورَ الأَنْبِيَاءِ وَتُزَيِّنُونَ مَدَافِنَ الصِّدِّيقِينَ،\n",
    "arabiccoptic": " أوؤي نوتين ني ساخ نيم ني فاريسيؤس ني شوفي :  جي تيتين كوت إن ني  إمهاف إنتي ني إبروفيتيس أووه إنتيتين سولسيل إن ني فيب إنتي ني إثمي :\n",
    "coptic": " Ouoi nwten nica= nem nivariceoc ni]obi> je tetenkwt `nni`m\\au `nte ni`provhthc ouo\\ `ntetencolcel `nnibhb `nte ni`qmhi>\n",
    "english": " \"Woe to you, scribes and pharisees, hypocrites! Because you build the tombs of the prophets and adorn the monuments of the righteous,\n",
    "englishcoptic": " Owoi noten nisakh nem nifariseos nishovi; je tetenkoot enni-emhav ente ni-eprofetees owoh enteten-solsel enni-veeb ente ni-ethmi\n"
  },
  {
    "arabic": " وَتَقُولُونَ: لَوْ كُنَّا فِي أَيَّامِ آبَائِنَا لَمَا شَارَكْنَاهُمْ فِي دَمِ الأَنْبِيَاءِ.,\nفَأَنْتُمْ تَشْهَدُونَ عَلَى أَنْفُسِكُمْ أَنَّكُمْ بَنُو قَتَلَةِ الأَنْبِيَاءِ.,\nفَكَمِّلُوا أَنْتُمْ مَكَايِيلَ آبَائِكُمْ.,\nأَيُّهَا الْحَيَّاتُ أَوْلاَدَ الأَفَاعِي! كَيْفَ تَهْرُبُونَ مِنْ دَيْنُونَةِ جَهَنَّمَ؟,\nمن اجل ذلِكَ هَا أَنَا أُرْسِلُ إِلَيْكُمْ أَنْبِيَاءَ وَحُكَمَاءَ وَكَتَبَةً، فَمِنْهُمْ من تَقْتُلُونَ وَتَصْلِبُونَ، وَمِنْهُمْ من تَجْلِدُونَ فِي مَجَامِعِكُمْ، وَتَطْرُدُونَهُمْ مِنْ مَدِينَةٍ إِلَى مَدِينَةٍ،,\nلِكَيْ يَأْتِيَ عَلَيْكُمْ كُلُّ دَمِ الصديقين الذى سُفِكَ عَلَى الأَرْضِ، مِنْ دَمِ هَابِيلَ الصِّدِّيقِ إِلَى دَمِ زَكَرِيَّا بْنِ بَرَشِيَّا الَّذِي قَتَلْتُمُوهُ بَيْنَ الْهَيْكَلِ وَالْمَذْبَحِ.,\nاَلْحَقَّ أَقُولُ لَكُمْ: إِنَّ هذَا كُلَّهُ سَيَأْتِي عَلَى هذَا الْجِيلِ!,\n",
    "english": " And say, 'If we had lived in the days of our fathers, we would not have been partakers with them in the blood of the prophets.',\n\"Therefore you are witnesses against yourselves that you are the sons of those who murdered the prophets.,\nFill up, then, the measure of your fathers' guilt.,\nSerpents, brood of vipers! How can you escape the condemnation of hell?,\nTherefore, indeed, I send you prophets, wise men, and scribes: some of them you will kill and crucify, and some of them you will scourge in your synagogues and persecute from city to city,,\nThat on you may come all the righteous blood shed on the earth, from the blood of the righteous Abel to the blood of Zechariah, son of Berechiah, whom you murdered between the temple and the altar.,\nAssuredly, I say to you, all these things will come upon this generation.,\n"
  },{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
