{
  "RefrainAfter": 0,
  "ArabicTitle": "9:14-10:2 من هوشع النبي",
  "EnglishTitle": "Hosea 9:14-10:2 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَعْطِهِمْ يَا رَبُّ. وَمَاذَا تُعْطِيهُم؟ أَعْطِهِمْ آبَاءً بِلَا بَنِينَ وَأَثْدَاءً يَابِسَةً،",
      "English": "Give to them, O Lord! What will You give to them? A childless womb and dry breasts."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ جَمِيعَ شُرُورِهِم فِي الْجِلْجَالِ. وَهُنَاكَ أَبْغَضْتُهُمْ. مِنْ أَجْلِ سُوءِ أَعْمَالِهِمْ  سَأَطْرُدُهُمْ مِنْ بَيْتِي. وَلاَ أَعُودُ أُحِبُّهُمْ. لِأَنَّ جَمِيعَ رُؤَسَائِهِمْ مُتَمَرِّدُونَ.",
      "English": "\"All their evils are in Gilgal, for there I hated them. Because of their evil practices, I will cast them out of My house. I will not love them anymore. All their leaders are disobedient."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حَزِنَ أَفْرَايِمُ لِأَنَّ أَصْلَهُ قَدْ جَفَّ. وَلاَ يَعُودُ أَنْ يَأتِيَّ بِثَمَرَةٍ. وَإِنْ وَلَدُوا  فَإِنِّي أَقْتُلُ شَهَوَاتِ بُطُونِهِمْ».",
      "English": "Ephraim underwent trouble; he is dried up at his roots; he shall bear fruit no more. Wherefore, even if they should beget children, I would kill the desired fruit of their womb.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَرْفُضُهُمْ اللهُ لأَنَّهُمْ لَمْ يَسْمَعُوا لَهُ، فَيَكُونُونَ تَائِهِينَ بَيْنَ الأُمَمِ.",
      "English": "God shall reject them because they have not hearkened to Him. So they shall be wanderers among the nations."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إنَّ إِسْرَائِيلَ كَرْمَةٌ مُخْصِبَةٌ وَثَمَرَتُهَا شَهِيَّةٌ ، فَعَلَى حَسَبِ كَثْرَةِ ثَمَرِهِ صَنَعَ مَذَابحَ كَثِيرَةً وَعَلَى حَسَبِ خِصْبِ أَرْضِهِ بَنَى الأَنْصَابَ.",
      "English": "Israel is a luxuriant vine; her fruit is abundant. According to the multitude of her fruits she has multiplied her altars; according to the wealth of his land he has set up pillars."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَدْ قَسَمُوا قُلُوبَهُمْ. وَاَلآنَ سَيَهْلَكُونَ. هُوَ يُحَطِّمُ مَذَابِحَهُمْ، وَيُخْرِبُ أَنْصَابَهُمْ.",
      "English": "They have divided their hearts; now shall they be utterly destroyed. He shall raze their altars to the ground; their pillars shall experience distress."
    }
  ]
}