{
  "RefrainAfter": 0,
  "ArabicTitle": "(عب32:11-2:12):-",
  "EnglishTitle": "Hebrews 11:32-12:2",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 32- و ماذا اقول ايضا لانه يعوزني الوقت ان اخبرت عن جدعون و باراق و شمشون و يفتاح و داود و صموئيل و الانبياء.",
      "English": "32 And what more shall I say? For the time would fail me to tell of Gideon and Barak and Samson and Jephthah, also of David and Samuel and the prophets: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- الذين بالايمان قهروا ممالك صنعوا برا نالوا مواعيد سدوا افواه اسود.",
      "English": "33 who through faith subdued kingdoms, worked righteousness, obtained promises, stopped the mouths of lions, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 34- اطفاوا قوة النار نجو من حد السيف تقووا من ضعف صاروا اشداء في الحرب هزموا جيوش غرباء.",
      "English": "34 quenched the violence of fire, escaped the edge of the sword, out of weakness were made strong, became valiant in battle, turned to flight the armies of the aliens. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- اخذت نساء امواتهن بقيامة و اخرون عذبوا و لم يقبلوا النجاة لكي ينالوا قيامة افضل.",
      "English": "35 Women received their dead raised to life again. And others were tortured, not accepting deliverance, that they might obtain a better resurrection. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- و اخرون تجربوا في هزء و جلد ثم في قيود ايضا و حبس.",
      "English": "36 Still others had trial of mockings and scourgings, yes, and of chains and imprisonment. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 37- رجموا نشروا جربوا ماتوا قتلا بالسيف طافوا في جلود غنم و جلود معزى معتازين مكروبين مذلين.",
      "English": "37 They were stoned, they were sawn in two, were tempted, were slain with the sword. They wandered about in sheepskins and goatskins, being destitute, afflicted, tormented-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 38- و هم لم يكن العالم مستحقا لهم تائهين في براري و جبال و مغاير و شقوق الارض.",
      "English": "38 of whom the world was not worthy. They wandered in deserts and mountains, in dens and caves of the earth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 39- فهؤلاء كلهم مشهودا لهم بالايمان لم ينالوا الموعد.",
      "English": "39 And all these, having obtained a good testimony through faith, did not receive the promise, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 40- اذ سبق الله فنظر لنا شيئا افضل لكي لا يكملوا بدوننا. \"",
      "English": "40 God having provided something better for us, that they should not be made perfect apart from us. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"  1- لذلك نحن ايضا اذ لنا سحابة من الشهود مقدار هذه محيطة بنا لنطرح كل ثقل و الخطية المحيطة بنا بسهولة و لنحاضر بالصبر في الجهاد الموضوع امامنا.",
      "English": "12:1 Therefore we also, since we are surrounded by so great a cloud of witnesses, let us lay aside every weight, and the sin which so easily ensnares us, and let us run with endurance the race that is set before us, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- ناظرين الى رئيس الايمان و مكمله يسوع الذي من اجل السرور الموضوع امامه احتمل الصليب مستهينا بالخزي فجلس في يمين عرش الله \"",
      "English": "2 looking unto Jesus, the author and finisher of our faith, who for the joy that was set before Him endured the cross, despising the shame, and has sat down at the right hand of the throne of God.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}