{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل باكر (لو11:19-19):-",
  "EnglishTitle": "Luke 19:11-19",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 11- و اذ كانوا يسمعون هذا عاد فقال مثلا لانه كان قريبا من اورشليم و كانوا يظنون ان ملكوت الله عتيد ان يظهر في الحال.",
      "English": "11 Now as they heard these things, He spoke another parable, because He was near Jerusalem and because they thought the kingdom of God would appear immediately. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- فقال انسان شريف الجنس ذهب الى كورة بعيدة لياخذ لنفسه ملكا و يرجع.",
      "English": "12 Therefore He said: A certain nobleman went into a far country to receive for himself a kingdom and to return. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فدعا عشرة عبيد له و اعطاهم عشرة امناء و قال لهم تاجروا حتى اتي.",
      "English": "13 So he called ten of his servants, delivered to them ten minas, and said to them, `Do business till I come.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- و اما اهل مدينته فكانوا يبغضونه فارسلوا وراءه سفارة قائلين لا نريد ان هذا يملك علينا.",
      "English": "14 But his citizens hated him, and sent a delegation after him, saying, `We will not have this man to reign over us.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- و لما رجع بعدما اخذ الملك امر ان يدعى اليه اولئك العبيد الذين اعطاهم الفضة ليعرف بما تاجر كل واحد.",
      "English": "15 And so it was that when he returned, having received the kingdom, he then commanded these servants, to whom he had given the money, to be called to him, that he might know how much every man had gained by trading. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- فجاء الاول قائلا يا سيد مناك ربح عشرة امناء.",
      "English": "16 Then came the first, saying, `Master, your mina has earned ten minas.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- فقال له نعما ايها العبد الصالح لانك كنت امينا في القليل فليكن لك سلطان على عشر مدن.",
      "English": "17 And he said to him, `Well done, good servant; because you were faithful in a very little, have authority over ten cities.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- ثم جاء الثاني قائلا يا سيد مناك عمل خمسة امناء.",
      "English": "18 And the second came, saying, `Master, your mina has earned five minas.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- فقال لهذا ايضا و كن أنت على خمس مدن  \"",
      "English": "19 Likewise he said to him, `You also be over five cities.'.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}