{
  "RefrainAfter": 0,
  "ArabicTitle": "تحليل الخدام",
  "EnglishTitle": "Absolution of the Servants",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عبيدُكَ خدامُ هذا اليوم، القمص (أو القس1)  والشماس2 والإكليروس3 وكلُّ الشعبِ،4 وضعفي.5 يكونونَ محاللين من فمِ الثالوثِ القدوسِ الآبِ والابنِ والروحِ القدسِ. ومن فمِ الكنيسةِ الواحدةِ الوحيدةِ المقدسةِ الجامعةِ الرسوليةِ.",
      "Coptic": "Nek`ebiaik `pref]em]i `nte pai `e\\oou vai> pi\\hgoumenoc> ie pi`precbuteroc> nem pidi`akwn> nem pi`klhroc> nem pilaoc thrf> nem tametjwb. Eue]wpi euoi `nrem\\e> `ebol=en rwc `n;pan`agi`a `Triac> `Viwt nem `p}hri nem pi`Pneuma eqouab. Nem `ebol=en rwc `n;ou`i `mmauatc eqouab `nkaqolikh `n`apoctolikh `n`ekklhc`ia.",
      "English": "May Your servants, ministers of this day, the hegumen(s), the priest(s),1 the deacon(s),2 the clergy,3 and all the people,4 and my weakness,5 be absolved from the mouth of the All Holy Trinity, the Father and the Son and the Holy Spirit; and from the mouth of the one, only, holy, catholic, and apostolic Church;",
      "Arabiccoptic": "نيك إيفي أيك إنريف شيمشي إنتي باي إيهوؤو فاى ني هيغومينوس نيم ني إبريسفيتيروس نيم ني ذياكون نيم بي إكليروس نيم بي لاؤس تيرف نيم تامتجوب إف إبشوبي إف أوى إنريمهي إيقول خين روس إنتي بان آجيا إترياس إفيوت نيم إبشيري نيم بي إبنيفما إثؤواب نيم إيفول خين روس إنتي أوى إممافاتس إثؤواب إن كاثوليكي عن أبوسطوليكي إن إككليسيا",
      "Englishcoptic": "Nek-eviaik eprefshemshi ente pai -eho-oo vai: piheeghoomenos: ie piepresveeteros: nem pizi-akoon: nem pi-ekleeros: nem pi-la-os teerf: nem tametgoob. Eveshoopi evoi enremhe: evolkhen roos entipan-agi-a eTrias: eVioot nem Epsheeri nem pi-Epnevma ethowab. Nem evolkhen roos entioo-ee emmavats ethowab enkatholikee en-apostolikee en-ekklees-eea."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ومن أفواهِ الاثني عشرَ رسولاً، ومن فم ناظِرِ الإلهِ الانجيلي مَرقُسَ الرسولِ الطاهرِ والشهيد، والبطريركِ القديسِ ساويرس، ومعلمِنا ديسقورس، والقديسِ أَثناسيوسَ الرسولي، والقديسِ بطرسَ خاتمِ الشهداءِ رئيسِ الكهنةِ، والقديسِ يوحنا ذهبيِّ الفمِ، والقديسِ كيرلس، ",
      "Coptic": "Nem `ebol=en rwou `mpimet`cnau `n`apoctoloc. Nem `ebol=en rwf `mpiqe`wrimoc `n`eu`aggelicthc Markoc pi`apoctoloc eqouab ouo\\ `mmarturoc. Nem pipatriarxhc eqouab Ceu`hroc> nem penca= Diockoroc> nem pi`agioc `Aqanacioc pi`apoctolikoc> nem pi`agioc Petroc ieromarturoc piarxh`ereuc> nem pi`agioc Iwannhc pi`xrucoctomoc> nem pi`agioc Kirilloc.",
      "English": "and from the mouths of the twelve apostles; and from the mouth of the Beholder of God, the Evangelist Saint Mark, the apostle and martyr; the patriarch Saint Severus; our teacher Dioscorus; Saint Athanasius the Apostolic; Saint Peter the holy martyr and high priest; Saint John Chrysostom; Saint Cyril; ",
      "Arabiccoptic": " نيم إيفول خين روؤو إمبي ميت إسناف إن آبوسطولوس نيم إيقول خين روف إم بي ثيؤريموس إن إف آنجيليستيس ماركوس بي أبوسطولوس إثؤواب أووه إم مارتيروس نيم بي بطريارشيس إثؤواب سيفيروس نيم بينساخ ديوسكوروس نيم بي آجيوس أثاناسيوس بي أبوسطوليكوس نيم بي آجيوس بترس يرومارتيروس بي أرشي إرفس نيم آجيوس يوأنس بي إخرسوسطوموس نيم بي آجيوس كيرلس ",
      "Englishcoptic": "Nem evolkhen roo empimetesnav en-apostolos. Nem evolkhen roof empithe-oorimos en-ev-angelistees markos pi-apostolos ethowab owoh emmarteeros. Nem pipatriarshees ethowab Sev-eeros: nem pensakh Dioskoros: nem pi-agios -Athanasios pi-apostolikos: nem pi-agios Petros ieromarteeros piarshee-erevs: nem pi-agios Iooannees piekhreesostomos: nem pi-agios Kirillos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والقديسِ باسيليوس، والقديس اغريغوريوس. ومن افواهِ الثلثمائةِ والثمانيةِ عشرَ المجتمعين بنيقيه، والمِئَة والخمسين بمدينةِ القسطنطينية، والمِئَتَيْنِ بأفسس.",
      "Coptic": "Nem pi`agioc Bacilioc> nem  pi`agioc Grhgorioc. Nem `ebol =en rwou `mpit]omt ]e met `]mhn `etauqwou; =en Nikea> nem pi]e teui `nte Kwctantinoupolic > nem nem pi`cnau ]e `nte `Evecoc. ",
      "English": "Saint Basil; and Saint Gregory;and from the mouths of the three hundred and eighteen assembled at Nicea; the one hundred and fifty at Constantinople; and the two hundred at Ephesus;",
      "Arabiccoptic": "نيم بي آجيوس فاسيلوس نيم بي آجيوس إغريغوريوس نيم إيقول خين روؤو نيم بي شمت شي ميت إشمين إيطاف ثوؤوتي خين نيكيا. نيم بي شي تيفي إنتي كوسطانطينوى بوليس نيم بي إسناق شي إنتي إيفيسوس",
      "Englishcoptic": "Nem pi-agios Vasilios: nem  pi-agios Ghreeghorios. Nem evol khen roo empitshomt she met eshmeen -etavthooti khen Nikea: nem pishe tevi ente Koostantinoopolis : nem nem piesnav she ente -Evesos. "
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ومن فمِ أبينا المكرم رئيسِ الكهنةِ أنبا [*POPE*] ",
      "Coptic": "  Nem `ebol=en rwf `mpeniwt ettaihout `n`arxh`ereuc abba [*POPE*]. ",
      "English": "and from the mouth of our honored father, the high priest, Abba [*POPE*]; ",
      "Arabiccoptic": "نيم إيقول خين روف إم بين يوت إتطايوت إن أرشي إيرفس بابا آفا [*POPE*].",
      "Englishcoptic": "Nem evolkhen roof empenioot ettaieeoot en-arshee-erevs Avva [*POPE*]."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": "ISDioceseMetropolitainAlways",
      "Side": "North",
      "Arabic": "وشريكَهُ في الخدمةِ الرسولية أبانا المطران المكرم أنبا [*DIOCESE_BISHOP*].",
      "Coptic": "Nem pefke`]vhr `nlitourgoc `napoctolikoc peniwt eqouab`nmmhtropolithc abba [*DIOCESE_BISHOP*]",
      "English": "And his partner in the apostolic liturgy, our holy father the metropolitan, Abba [*DIOCESE_BISHOP*]",
      "Arabiccoptic": "نيم بيف أشفير انليتورغوس بينيوت إن ميتروبوليتيس افا [*DIOCESE_BISHOP*]",
      "Englishcoptic": "Nem pef ke eshveer enlitorghos peniot en meetropolitees ava [*DIOCESE_BISHOP*]"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": "ISDioceseBishopAlways",
      "Side": "North",
      "Arabic": "وشريكَهُ في الخدمةِ [الرسولية] أبانا الأسقف المكرم أنبا [*DIOCESE_BISHOP*].",
      "Coptic": "Nem pefke`]vhr `nlitourgoc `napoctolikoc peniwt eqouab `n`epickopoc abba [*DIOCESE_BISHOP*]",
      "English": "And his partner in the apostolic liturgy, our holy father the bishop, Abba [*DIOCESE_BISHOP*]",
      "Arabiccoptic": "نيم بيف أشفير انليتورغوس بينيوت إن إبيسكوبوس افا [*DIOCESE_BISHOP*]",
      "Englishcoptic": "Nem pef ke eshveer enlitorghos peniot en epes-kopos ava [*DIOCESE_BISHOP*]"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "و من فمِ حقارتي.",
      "Coptic": "Nem `ebol=en rwc `ntamet`elaxictoc.",
      "English": "and from my own mouth, being the least.",
      "Arabiccoptic": " نيم إيفول خين روس إنتاميت الإشيسطوس",
      "Englishcoptic": "Nem evolkhen roos entamet-elashistos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنه مباركٌ ومملوءٌ مجداً اسمُك القدوسُ، أيها الآبُ والابنُ والروحُ القدسُ. الآنَ وكلَّ أوانٍ وإلى دهرِ الدهورِ كلِّها. آمين.",
      "Coptic": "Je `f`cmarwout ouo\\ `fme\\ `n`wou `nje pekran =e=qu `Viwt nem `p}hri nem pi`Pneuma eqouab. :nou nem `nchou niben nem ]a `ene\\ `nte ni`ene\\ throu `amhn.",
      "English": "For blessed and full of glory is Your holy name, O Father and Son and Holy Spirit,now and at all times and unto the age of all ages. Amen.",
      "Arabiccoptic": " نيم إيفول خين روس إنتاميت الإشيسطوس جي إف إزماروؤوت أووه إفميه إن أوؤو إنجي بيكران إثؤواب إفيوت نيم إبشيري نيم بي إبنيفما إثؤواب تينو نيم إنسيو.",
      "Englishcoptic": "Je Ef-esmaro-ot owoh efmeh en-oo enje pekran khekhthee eVioot nem Epsheeri nem pi-Epnevma ethowab. Tinoo nem enseeoo niven nem sha -eneh ente ni-eneh teeroo -ameen."
    }
  ]
}