{
  "RefrainAfter": 0,
  "ArabicTitle": "أسبسمس واطس لالصوم الكبير1",
  "EnglishTitle": "Watos Aspasmos for Great Fast",
  "CopticTitle": ":cw`oun je `Nqok",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "Coptic": "Pilaoc>",
      "English": "People:",
      "Arabiccoptic": "بيلاؤس:",
      "Englishcoptic": "Pi-Laos:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنا أعرف أنك صالح، رؤوف ورحيم، أذكرنى برحمتك، إلى أبد الأبد.",
      "Coptic": ":cw`oun je `Nqok `ou`agaqoc> `nref]en\\ht ouo\\ `nna`ht> `aripameu`i =en peknai> ]a `ene\\ `nte ni`ene\\.",
      "English": "I know that You are good, compassionate, and merciful, remember me with Your mercy, forever and ever.",
      "Arabiccoptic": "تى سو أون چية انثوك أو آغاثوس، ان ريف شينهيت أووة ان نا إيت، آرى با ميڤئ خين بيك ناى، شا اية نية انتية نى اية نية.",
      "Englishcoptic": "Tisoo-oon je Enthok-oo-aghathos: en-refshen-heet owoh en-na-eet: aripamev-ee khen pek-nai: sha eneh en-te ni-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أطلب إليك يا ربى يسوع، أن لا تبكتنى بغضبك، ولا برجزك، تؤدب جهالتى.",
      "Coptic": ":twb\\ `mmok `w paSoic Ihcouc> `mperco\\i `mmoi =en pekjwnt> `oude on =en pek`mbon> `mper;`cbw `ntametat`emi.",
      "English": "I ask You O my Lord Jesus, do not destroy me in Your anger, and likewise also in Your wrath, do not chasten me for my ignorance.",
      "Arabiccoptic": "تي توبه إمموك ؤ باشويس إيسوس إمبير سوهي إمموي خين بيك جونت اوذي اون خين بيك إمڤون إمبيرتي إسڤو إن آميت أت إمي.",
      "Englishcoptic": "Titoobh emmok-oo paChois Isos: empersohi emmoi khen pek-goont: ooze on khen pek-emvon: emperti-esvoo entametat-emi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هلليلويا هلليلويا هلليلويا، المسيح صام عنا، أربعين يوماً وأربعين ليلة. ارحمنا كعظيم رحمتك.",
      "Coptic": "Allhlouia Allhlouia Allhlouia> Pi`xrictoc af`ernhcteuin `e`\\rhi `ejwn> `n`\\me `n`e\\o`ou nem `\\me `n`ejwr\\. Nai nan kata pekni]; `nnai.",
      "English": "Alleluia alleluia alleluia, Christ fasted for us, forty days and forty nights. Have mercy upon us according to Your great mercy.",
      "Arabiccoptic": "الليلويا (3). بى اخرستوس آف إيرنيس تية ڤين إ إهرى إ جون، إن إهمية ان اي هوؤ نيم إهمية ان إجوره، ناى نان كاطا بيك نيشتى إنناى.",
      "Englishcoptic": "Alleelooia Alleelooia Alleelooia: Pikhristos af-erneestevin eehreei egoon: en-ehme en-eho-oo nem ehme en-egoorh. Nai nan kata pek-ni-shti en-nai."
    }
  ]
}