{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل القداس (مر1:1-11):-",
  "EnglishTitle": "Mark 1:1-11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 1- بدء انجيل يسوع المسيح ابن الله.",
      "English": "1:1 The beginning of the gospel of Jesus Christ, the Son of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- كما هو مكتوب في الانبياء ها انا ارسل امام وجهك ملاكي الذي يهيئ طريقك قدامك.",
      "English": "2 As it is written in the Prophets: Behold, I send My messenger before Your face, Who will prepare Your way before You. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- صوت صارخ في البرية اعدوا طريق الرب اصنعوا سبله مستقيمة.",
      "English": "3 The voice of one crying in the wilderness: `Prepare the way of the Lord; Make His paths straight.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "4- كان يوحنا يعمد في البرية و يكرز بمعمودية التوبة لمغفرة الخطايا.",
      "English": "4 John came baptizing in the wilderness and preaching a baptism of repentance for the remission of sins. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- و خرج اليه جميع كورة اليهودية و اهل اورشليم و اعتمدوا جميعهم منه في نهر الاردن معترفين بخطاياهم.",
      "English": "5 Then all the land of Judea, and those from Jerusalem, went out to him and were all baptized by him in the Jordan River, confessing their sins. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- و كان يوحنا يلبس وبر الابل و منطقة من جلد على حقويه و ياكل جرادا و عسلا بريا.",
      "English": "6 Now John was clothed with camel's hair and with a leather belt around his waist, and he ate locusts and wild honey. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- و كان يكرز قائلا ياتي بعدي من هو اقوى مني الذي لست اهلا ان انحني و احل سيور حذائه.",
      "English": "7 And he preached, saying, There comes One after me who is mightier than I, whose sandal strap I am not worthy to stoop down and loose. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- انا عمدتكم بالماء و اما هو فسيعمدكم بالروح القدس.",
      "English": "8 I indeed baptized you with water, but He will baptize you with the Holy Spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "9- و في تلك الايام جاء يسوع من ناصرة الجليل و اعتمد من يوحنا في الاردن.",
      "English": "9 It came to pass in those days that Jesus came from Nazareth of Galilee, and was baptized by John in the Jordan. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- و للوقت و هو صاعد من الماء راى السماوات قد انشقت و الروح مثل حمامة نازلا عليه.",
      "English": "10 And immediately, coming up from the water, He saw the heavens parting and the Spirit descending upon Him like a dove. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- و كان صوت من السماوات أنت ابني الحبيب الذي به سررت. \"",
      "English": "11 Then a voice came from heaven, You are My beloved Son, in whom I am well pleased.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}