{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل باكر (مر17:10-30)",
  "EnglishTitle": "Mark 10:17-30",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- و فيما هو خارج الى الطريق ركض واحد و جثا له و ساله ايها المعلم الصالح ماذا اعمل لارث الحياة الابدية.",
      "English": "17 Now as He was going out on the road, one came running, knelt before Him, and asked Him, Good Teacher, what shall I do that I may inherit eternal life? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- فقال له يسوع لماذا تدعوني صالحا ليس احد صالحا الا واحد و هو الله.",
      "English": "18 So Jesus said to him, Why do you call Me good? No one is good but One, that is, God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- أنت تعرف الوصايا لا تزن لا تقتل لا تسرق لا تشهد بالزور لا تسلب اكرم اباك و امك.",
      "English": "19 You know the commandments: `Do not commit adultery,' `Do not murder,' `Do not steal,' `Do not bear false witness,' `Do not defraud,' `Honor your father and your mother.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- فاجاب و قال له يا معلم هذه كلها حفظتها منذ حداثتي.",
      "English": "20 And he answered and said to Him, Teacher, all these things I have kept from my youth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- فنظر اليه يسوع و احبه و قال له يعوزك شيء واحد اذهب بع كل ما لك و اعط الفقراء فيكون لك كنز في السماء و تعال اتبعني حاملا الصليب.",
      "English": "21 Then Jesus, looking at him, loved him, and said to him, One thing you lack: Go your way, sell whatever you have and give to the poor, and you will have treasure in heaven; and come, take up the cross, and follow Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- فاغتم على القول و مضى حزينا لانه كان ذا اموال كثيرة.",
      "English": "22 But he was sad at this word, and went away sorrowful, for he had great possessions. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- فنظر يسوع حوله و قال لتلاميذه ما اعسر دخول ذوي الاموال الى ملكوت الله.",
      "English": "23 Then Jesus looked around and said to His disciples, How hard it is for those who have riches to enter the kingdom of God! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- فتحير التلاميذ من كلامه فاجاب يسوع ايضا و قال لهم يا بني ما اعسر دخول المتكلين على الاموال الى ملكوت الله.",
      "English": "24 And the disciples were astonished at His words. But Jesus answered again and said to them, Children, how hard it is for those who trust in riches to enter the kingdom of God! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- مرور جمل من ثقب ابرة ايسر من ان يدخل غني الى ملكوت الله.",
      "English": "25 It is easier for a camel to go through the eye of a needle than for a rich man to enter the kingdom of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- فبهتوا الى الغاية قائلين بعضهم لبعض فمن يستطيع ان يخلص.",
      "English": "26 And they were greatly astonished, saying among themselves, Who then can be saved? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- فنظر اليهم يسوع و قال عند الناس غير مستطاع و لكن ليس عند الله لان كل شيء مستطاع عند الله.",
      "English": "27 But Jesus looked at them and said, With men it is impossible, but not with God; for with God all things are possible. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- و ابتدا بطرس يقول له ها نحن قد تركنا كل شيء و تبعناك.",
      "English": "28 Then Peter began to say to Him, See, we have left all and followed You. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- فاجاب يسوع و قال الحق اقول لكم ليس احد ترك بيتا او اخوة او اخوات او ابا او اما او امراة او اولادا او حقولا لاجلي و لاجل الانجيل.",
      "English": "29 So Jesus answered and said, Assuredly, I say to you, there is no one who has left house or brothers or sisters or father or mother or wife or children or lands, for My sake and the gospel's, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- الا و ياخذ مئة ضعف الان في هذا الزمان بيوتا و اخوة و اخوات و امهات و اولادا و حقولا مع اضطهادات و في الدهر الاتي الحياة الابدية.  \"",
      "English": "30 who shall not receive a hundredfold now in this time--houses and brothers and sisters and mothers and children and lands, with persecutions--and in the age to come, eternal life.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}