{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل العشية (مر6:6-13)",
  "EnglishTitle": "Mark 6:6-13",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- و تعجب من عدم ايمانهم و صار يطوف القرى المحيطة يعلم.",
      "English": "6 Then He went about the villages in a circuit, teaching \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "7- و دعا الاثني عشر و ابتدا يرسلهم اثنين اثنين و اعطاهم سلطانا على الارواح النجسة.",
      "English": "7 And He called the twelve to Himself, and began to send them out two by two, and gave them power over unclean spirits. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- و اوصاهم ان لا يحملوا شيئا للطريق غير عصا فقط لا مزودا و لا خبزا و لا نحاسا في المنطقة.",
      "English": "8 He commanded them to take nothing for the journey except a staff--no bag, no bread, no copper in their money belts-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- بل يكونوا مشدودين بنعال و لا يلبسوا ثوبين.",
      "English": "9 but to wear sandals, and not to put on two tunics. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- و قال لهم حيثما دخلتم بيتا فاقيموا فيه حتى تخرجوا من هناك.",
      "English": "10 Also He said to them, In whatever place you enter a house, stay there till you depart from that place. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- و كل من لا يقبلكم و لا يسمع لكم فاخرجوا من هناك و انفضوا التراب الذي تحت ارجلكم شهادة عليهم الحق اقول لكم ستكون لارض سدوم و عمورة يوم الدين حالة اكثر احتمالا مما لتلك المدينة.",
      "English": "11 And whoever will not receive you nor hear you, when you depart from there, shake off the dust under your feet as a testimony against them. Assuredly, I say to you, it will be more tolerable for Sodom and Gomorrah in the day of judgment than for that city! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "12- فخرجوا و صاروا يكرزون ان يتوبوا.",
      "English": "12 So they went out and preached that people should repent. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- و اخرجوا شياطين كثيرة و دهنوا بزيت مرضى كثيرين فشفوهم. \"",
      "English": "13 And they cast out many demons, and anointed with oil many who were sick, and healed them.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}