{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس فضل مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ نِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتْهُمُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا. آمين . ( ٢ : ٤٢ - ٣ : ١- ٩ )",
  "EnglishTitle": "Acts 2:42-3:9",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانُوا يُوَاظِبُونَ عَلَى تَعْلِيمِ الرُّسُلِ ، وَشَرِكَةِ كَسْرِ الْخُبْزِ، وَالصَّلَاةِ. ",
      "English": "42 And they continued steadfastly in the apostles' doctrine and fellowship, in the breaking of bread, and in prayers. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَصَارَ خَوْفٌ فِي كُلِّ نَفْسٍ. وَكَانَتْ آيَاتٌ كَثِيرَةٌ وَعَجَائِبُ تُجْرَى عَلَى أَيْدِي الرُّسُلِ فِي أُورُشَلِيمَ وَحَدَثَ خَوْفٌ عَظِيمٌ عَلَى جَمِيعِهِمْ ،",
      "English": "43 Then fear came upon every soul, and many wonders and signs were done through the apostles. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَجَمِيعُ الَّذِينَ آمَنُوا كَانُوا مَعًا ، وَكَانَ عِنْدَهُمْ كُلُّ شَيْءٍ مُشْتَرَكَا ",
      "English": "44 Now all who believed were together, and had all things in common, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَلَاكُهُمْ وَأَمْوَالُهُمْ كَانُوا يَبِيعُونَهَا وَيَقْسِمُونَهَا بَيْنَهُمْ جَمِيعًا ، كَمَا يَكُونُ لِكُلِّ وَاحِدٍ احْتِيَاجٌ ",
      "English": "45 and sold their possessions and goods, and divided them among all, as anyone had need. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانُوا كُلَّ يَوْمٍ يُوَاظِبُونَ فِي الْهَيْكَلِ بِنَفْسٍ وَاحِدَةٍ ، وَيَكْسِرُونَ الْخُبْزَ فِي الْبُيُوتِ ، وَيَتَنَاوَلُونَ الطَّعَامَ بِابْتِهَاجِ وَنَقَاوَةِ قَلْبٍ ،",
      "English": "46 So continuing daily with one accord in the temple, and breaking bread from house to house, they ate their food with gladness and simplicity of heart, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مُسَبِّحِينَ اللَّهَ ، وَنَائِلِينَ حُظْوَةً لَدَى جَمِيعِ الشَّعْبِ. وَكَانَ الرَّبُّ كُلَّ يَوْمٍ يَضُمُ الَّذِينَ يَخْلُصُونَ \" إِلَى الْبِيعَةِ \". ",
      "English": "47 praising God and having favor with all the people. And the Lord added to the church daily those who were being saved. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَصَعِدَ بُطْرُسُ وَيُوحَنَّا إِلَى الْهَيْكَلِ فِي وَقْتِ صَلَاةِ السَّاعَةِ التَّاسِعَةِ. ",
      "English": "3:1 Now Peter and John went up together to the temple at the hour of prayer, the ninth hour. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ رَجُلٌ أَعْرَجُ مِنْ بَطْنِ أُمِّهِ ، هَذَا كَانَ يُحْمَلُ كُلَّ يَوْمٍ وَيَضَعُونَهُ عِنْدَ بَابِ الْهَيْكَلِ الَّذِي يُقَالُ لَهُ \" الْجَمِيلُ \" ، لِيَسْأَلَ صَدَقَةً مِنَ الَّذِينَ يَدْخُلُونَ الْهَيْكَلَ. ",
      "English": "2 And a certain man lame from his mother's womb was carried, whom they laid daily at the gate of the temple which is called Beautiful, to ask alms from those who entered the temple; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَهَذَا لَمَّا رَأَى بُطْرُسَ وَيُوحَنَّا مُزْمِعَيْنِ أَنْ يَدْخُلَا الْهَيْكَلَ ، سَأَلَهُمَا ، يُرِيدُ أنْ يَأْخُذَ مِنْهُمَا صَدَقَةٌ. ",
      "English": "3 who, seeing Peter and John about to go into the temple, asked for alms. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَفَرَّسَ فِيهِ بُطْرُسُ مَعَ يُوحَنَّا ، وَقَالَ: \" انْظُرُ إِلَيْنَا \" ",
      "English": "4 And fixing his eyes on him, with John, Peter said, Look at us. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَفَرَّسَ فِيهِمَا مُؤْمِلًا أَنْ يَأْخُذَ مِنْهُمَا شَيْئًا.",
      "English": "5 So he gave them his attention, expecting to receive something from them. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ بُطْرُسُ : \" لَيْسَ لِي فِضَّةٌ وَلَا ذَهَبٌ ، وَلَكِنِ الَّذِي لِي فَإِيَّاهُ أُعْطِيكَ: بِاسْمِ يَسُوعَ الْمَسِيحَ النَّاصِرِي قُمْ وَامْش \". ",
      "English": "6 Then Peter said, Silver and gold I do not have, but what I do have I give you: In the name of Jesus Christ of Nazareth, rise up and walk. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمْسَكَهُ بِيَدِهِ الْيُمْنَى وَأَقَامَهُ ، فَفِي الْحَالِ تَشَدَّدَتْ سَاقَاهُ وَكَعْبَاهُ ، ",
      "English": "7 And he took him by the right hand and lifted him up, and immediately his feet and ankle bones received strength. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَوَثَبَ وَوَقَفَ وَصَارَ يَمْشِي ، وَدَخَلَ مَعَهُمَا إِلَى الْهَيْكَلِ وَهُوَ يَمْشِي وَيَثِبُ وَيُسَبِّحُ اللَّهَ",
      "English": "8 So he, leaping up, stood and walked and entered the temple with them--walking, leaping, and praising God. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَبْصَرَهُ جَمِيعُ الشَّعْبِ وَهُوَ يَمْشِي وَيُسَبِّحُ الله. ",
      "English": "9 And all the people saw him walking and praising God.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen"
    }
  ]
}