{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا يُوحَنَّا الرَّسُولِ الثَّالِثَةِ بَرَكَتُهُ عَلَيْنَا آمِينَ (١ : ١ - ١٥ )",
  "EnglishTitle": "3 John 1:1-14",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنَ الشَّيْخ ، إلَى غَايُوسَ الْحَبِيبِ الَّذِي أَنَا أَحِبُّهُ بِالْحَقِ. ",
      "English": "1:1 THE ELDER, To the beloved Gaius, whom I love in truth: "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيُّهَا الْحَبِيبُ ، فِي كُلّ شَيْءٍ أَرُومُ أَنْ تَكُونَ مُوَفَّقًا وَمُعَافًى ، كَمَا أَنَّ طَرْقَ نَفْسِكَ مُسْتَقِيمَةٌ ",
      "English": "2 Beloved, I pray that you may prosper in all things and be in health, just as your soul prospers. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنِّي فَرِحْتُ جِدًّا إِذْ حَضَرَ الْإِخْوَةُ وَشَهِدُوا بِبرِكَ ، كَمَا أَنَّكَ تَسْلُكُ بِالْحَقِّ ",
      "English": "3 For I rejoiced greatly when brethren came and testified of the truth that is in you, just as you walk in the truth. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَيْسَ لِي نِعْمَةٌ أَعْظَمُ مِنْ هَذَا أَنْ أَسْمَعَ عَنْ أَوْلَادِي أَنَّهُمْ يَسْلُكُونَ بِالْحَقِ. ",
      "English": "4 I have no greater joy than to hear that my children walk in truth. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيُّهَا الْحَبيبُ ، أَنْتَ تَفْعَلُ بِالْأَمَانَةِ كُلَّ مَا تَصْنَعُهُ إلَى الْإِخْوَةِ وَعَلَى الْخُصُوص إِلَى الْغُرَبَاءِ ، ",
      "English": "5 Beloved, you do faithfully whatever you do for the brethren and for strangers, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِينَ شَهِدُوا بِمَحَبَّتِكَ أَمَامَ الْكَنِيسَةِ ، وَتُحْسِنُ صُنْعًا إِذَا شَيَّعْتَهُمْ كَمَا يَحِقُ لِلَّهِ ",
      "English": "6 who have borne witness of your love before the church. If you send them forward on their journey in a manner worthy of God, you will do well, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُمْ مِنْ أَجْلِ اسْمِهِ خَرَجُوا ، وَهُمْ لَا يَأْخُذُونَ شَيْئًا مِنَ الْأُمَمِ. ",
      "English": "7 because they went forth for His name's sake, taking nothing from the Gentiles. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَنَحْنُ يَنْبَغِي أَنْ نَقْبَلَ إِلَيْنَا أَمْثَالَ هَؤُلَاءِ ، لِكَيْ نَكُونَ عَامِلِينَ مَعَهُمْ بِالْحَقِّ. ",
      "English": "8 We therefore ought to receive such, that we may become fellow workers for the truth. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَتَبْتُ إِلَى الْكَنِيسَةِ ، وَلكِنَّ دِيُوتْرِيفُس - الَّذِي يُحِبُّ أَنْ يَكُونَ الْأَوَّلَ بَيْنَهُمْ - لَا يَقْبَلُنَا",
      "English": "9 I wrote to the church, but Diotrephes, who loves to have the preeminence among them, does not receive us. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ أَجْلِ ذلِكَ ، مَتَى جِئْتُ فَسَأَذَكِّرُهُ بِأَعْمَالِهِ الَّتِي يَعْمَلُهَا ، حَيثُ يَهْذِي عَلَيْنَا بِأَقْوَالٍ خَبِيثَةٍ. وَإِذْ هُوَ غَيْرُ مُكْتَفٍ بِهِذِهِ ، لَا يَقْبَلُ الْإِخْوَةَ ، وَيَمْنَعُ أَيْضًا الَّذِينَ يُرِيدُونَ قَبولَهُمْ ، وَيَطْرُدُهُمْ مِنَ الْكَنِيسَةِ . ",
      "English": "10 Therefore, if I come, I will call to mind his deeds which he does, prating against us with malicious words. And not content with that, he himself does not receive the brethren, and forbids those who wish to, putting them out of the church. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيُّهَا الْحَبِيبُ ، لَا تَتَمَثَّلْ بِالشَّرِّ بَلْ بِالْخَيْرِ ، لِأَنَّ مَنْ يَصْنَعُ الْخَيْرَ فَهُوَ مِنَ اللَّهِ ، وَمَنْ يَصْنَعُ الشَّرَّ ، لَمْ يَرَ اللَّهَ. ",
      "English": "11 Beloved, do not imitate what is evil, but what is good. He who does good is of God, but he who does evil has not seen God. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا دِيمِتْرِيُوسُ فَمَشْهُودٌ لَهُ مِنَ الْجَمِيعِ وَمِنَ الْحَقِ نَفْسِهِ ، وَنَحْنُ أَيْضًا نَشْهَدُ ، وَأَنْتَ تَعْلَمُ أَنَّ شَهَادَتَنَا هِيَ حَقٌّ ",
      "English": "12 Demetrius has a good testimony from all, and from the truth itself. And we also bear witness, and you know that our testimony is true. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ لِي كَثِيرٌ لِأَكْتُبَهُ لَكَ ، لَكِنَّنِي لَسْتُ أُرِيدُ أَنْ أَكْتُبَ إِلَيْكَ بِحِبْرٍ وَقَلَمٍ ",
      "English": "13 I had many things to write, but I do not wish to write to you with pen and ink; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنَّنِي أَرْجُو أَنْ أَرَاكَ عَنْ قَرِيبٍ فَنَتَكَلَّمَ مَعَ بَعْضِنَا فَمَا لِفَمِ السَّلَامُ لَكَ . يُسَلِّمُ عَلَيْكَ الأَحِبَّاءُ سَلِّمْ عَلَى الْأَحِبَّاءِ بِأَسْمَائِهِمْ. ",
      "English": "14 but I hope to see you shortly, and we shall speak face to face. Peace to you. Our friends greet you. Greet the friends by name.     "
    }
  ]
}