{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ التَّثْنِيَةِ لِمُوسَى النَّبِيِّ بَرَكَتُهُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا . آمِينَ (٦ : ٣ - ٧ : ٢٦)",
  "EnglishTitle": "Deuteronomy 6:3-7:26",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاسْمَعُ يَا إِسْرَائِيلُ وَاِحْرِصْ عَلَى أَنْ تَعْمَلَ ، لِتُصِيبَ خَيْرًا وَتَكْثُرَ جِدًّا ، كَمَا وَعَدَكَ الرَّبُّ إِلَهُ آبَائِكَ فِي أَرْضِ تَدُرُّ لَبَنَّا وَعَسَلًا ",
      "English": "3 Therefore hear, O Israel, and be careful to observe it, that it may be well with you, and that you may multiply greatly as the Lord God of your fathers has promised you--`a land flowing with milk and honey.' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهَذِهِ هِيَ الْفَرَائِضُ وَالْأَحْكَامُ الَّتِي أَوْصَى بِهَا مُوسَى بَنِي إِسْرَائِيلَ فِي الْبَرِّيَّة عِنْدَمَا خَرَجُوا مِنْ أَرْضِ مِصْرَ.",
      "English": "4 Hear, O Israel: The Lord our God, the Lord is one! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِسْمَعُ يَا إِسْرَائِيلُ : إِنَّ الرَّبَّ إِلَهَكَ رَبِّ وَاحِدٌ ، ",
      "English": "5 You shall love the Lord your God with all your heart, with all your soul, and with all your strength. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَحْبِبِ الرَّبَّ إِلَهَكَ مِنْ كُلِّ قَلْبِكَ وَمِنْ كُلِّ فِكْرِكَ وَمِنْ كُلِّ نَفْسِكَ وَمِنْ كُلّ قُوَّتِكَ. ",
      "English": "6 And these words which I command you today shall be in your heart. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلْتَكُنْ هَذِهِ الْكَلِمَاتُ الَّتِي أَنَا آمُرُكَ بِهَا الْيَوْمَ فِي قَلْبِكَ وَفِي نَفْسِكِ. ",
      "English": "7 You shall teach them diligently to your children, and shall talk of them when you sit in your house, when you walk by the way, when you lie down, and when you rise up. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَاقْصُصْهَا عَلَى بَنيكَ ، وَكَلِّمُهُمْ بِهَا إِذَا جَلَسْتَ فِي بَيْتِكَ ، وَإِذَا مَشَيْتَ فِي الطَّرِيقِ ، وَحِينَ تَنَامُ وَحِينَ تَقُومُ ،",
      "English": "8 You shall bind them as a sign on your hand, and they shall be as frontlets between your eyes. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَارْبُطْهَا عَلَامَةً عَلَى يَدِيكَ ، وَلْتَكُنْ عَصَائِبَ بَيْنَ عَيْنَيْكَ ، ",
      "English": "9 You shall write them on the doorposts of your house and on your gates. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَاكْتُبْهَا عَلَى قَوَائِمِ أَبْوَابٍ بَيْتِكَ وَعَلَى أَبْوَابِكَ. ",
      "English": "10 So it shall be, when the Lord your God brings you into the land of which He swore to your fathers, to Abraham, Isaac, and Jacob, to give you large and beautiful cities which you did not build, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذَا أَدْخَلَكَ الرَّبُّ إِلَهُكَ إِلَى الْأَرْضِ الَّتِي أَقْسَمَ لِآبَائِكَ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ أَنْ يُعْطِيهَا لَكَ ، مُدُنَّا عَظِيمَةً حَسَنَةً لَمْ تَبْنِهَا ،",
      "English": "11 houses full of all good things, which you did not fill, hewn-out wells which you did not dig, vineyards and olive trees which you did not plant--when you have eaten and are full-- "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبُيُوتًا مَمْلُوءَةً كُلَّ خَيْرٍ لَمْ تَمْلَأُهَا ، وَآبَارًا مَحْفُورَةً لَمْ تَحْفِرْهَا ، وَكُرُومًا وَزَيْتُونَا لَمْ تَغْرِسْهَا ، فَأَكَلْتَ وَشَبِعْتَ ، ",
      "English": "12 then beware, lest you forget the Lord who brought you out of the land of Egypt, from the house of bondage. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاحْذَرُ أَنْ تَنْسَى الرَّبَّ الَّذِي أَخْرَجَكَ مِنْ أَرْضِ مِصْرَ مِنْ دَارِ الْعُبُودِيَّةِ. ",
      "English": "13 You shall fear the Lord your God and serve Him, and shall take oaths in His name. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلِ الرَّبِّ إِلَهَكَ تَتَّقِي ، وَإِيَّاهُ تَعْبُدُ ، وَبِاسْمِهِ تَخْلِفُ ",
      "English": "14 You shall not go after other gods, the gods of the peoples who are all around you "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَتْبَعُ آلِهَةً أُخْرَى مِنْ آلِهَةِ الْأُمَمِ الَّذِينَ حَوَالَيْكُمْ ، ",
      "English": "15 `(for the Lord your God is a jealous God among you), lest the anger of the Lord your God be aroused against you and destroy you from the face of the earth. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ الرَّبَّ إِلَهَكَ هُوَ إِلَهُ غَيُورٌ فِيمَا بَيْنَكُمْ ، لِكَيْ لَا يَشْتَدَّ عَلَيْكَ غَضَبُ الرَّبِّ إِلَهِكَ فَيُبِيدَكَ عَنْ وَجْهِ الْأَرْضِ. ",
      "English": "16 You shall not tempt the Lord your God as you tempted Him in Massah. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تُجَرِّبِ الرَّبَّ إِلَهَكَ كَمَا جَرَّبْتُمُوهُ فِي ذَاتِ الْمحْنَةِ ",
      "English": "17 You shall diligently keep the commandments of the Lord your God, His testimonies, and His statutes which He has commanded you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلْ بِالْحِفْظِ احْفَظ أوَامِرَ الرَّبِّ إلهك وَشَهَادَاتِهِ وَحُقُوقَهُ وَالْوَصَايَا الَّتِي أَمَرَكُمْ بِهَا.",
      "English": "18 And you shall do what is right and good in the sight of the Lord, that it may be well with you, and that you may go in and possess the good land of which the Lord swore to your fathers, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَصْنَعْ مَا يُرْضِيهِ مِنَ الْخَيْرِ أَمَامَ الرَّبِّ إِلَهِكَ ، لِيَكُونَ لَكَ الْخَيْرُ. وَتَدْخُلَ لِتَرِثَ الْأَرْضَ الصَّالِحَةَ الَّتِي حَلَفَ الرَّبُّ عَلَيْهَا لِآبَائِكَ. ",
      "English": "19 to cast out all your enemies from before you, as the Lord has spoken. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنْ يَطْرُدَ جَمِيعَ أَعْدَائِكَ مِنْ أَمَامِكَ ، كَمَا قَالَ الرَّبُّ. ",
      "English": "20 When your son asks you in time to come, saying, `What is the meaning of the testimonies, the statutes, and the judgments which the Lord our God has commanded you?' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذَا سَأَلَكَ إِبْنُكَ غَدًا قَائِلًا: مَا هَذِهِ الشَّهادَاتُ وَالْرُّسُومُ وَالْأَحْكَامُ الَّتِي أَمَرَكَ بِهَا الرَّبُّ ؟",
      "English": "21 then you shall say to your son: `We were slaves of Pharaoh in Egypt, and the Lord brought us out of Egypt with a mighty hand; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَقُولُ لِابْنِكَ : إِنَّنَا كُنَّا عَبيدًا لِفِرْعَوْنَ فِي أَرْضِ مِصْرَ ، فَأَخْرَجَنَا الرَّبُّ مِنْهَا بِيَدِ عَزِيزَةٍ ، وَذِرَاعٍ رَفِيعَةٍ ، ",
      "English": "22 `and the Lord showed signs and wonders before our eyes, great and severe, against Egypt, Pharaoh, and all his household. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَصَنَعَ الرَّبُّ آيَاتٍ وَعَجَائِبَ عَظِيمَةً وَمُهْلِكَةً بِمِصْرَ ، وَبِفِرْعَوْنَ وَجَمِيعِ بَيْتِهِ أَمَامَ أَعْيُنِنَا .",
      "English": "23 `Then He brought us out from there, that He might bring us in, to give us the land of which He swore to our fathers. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَخْرَجَنَا نَحْنُ مِنْ هُنَاكَ لِكَي يُدْخِلَنَا لِيُعْطِيَنَا الْأَرْضَ الَّتِي أَقْسَمَ عَنْهَا أَنْ يُعْطِيَهَا لِآبَائِنَا ،",
      "English": "24 `And the Lord commanded us to observe all these statutes, to fear the Lord our God, for our good always, that He might preserve us alive, as it is this day. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَرَنَا الرَّبُّ بِأَنْ نَصْنَعَ هَذِهِ الْفَرَائِضِ وَنَخَافَ الرَّبَّ إِلَهَنَا ، لِكَيْ يَكُونَ لَنَا الْخَيْرُ جَمِيعَ الْأَيَّامِ ، وَنَحْيَا كَمَا فِي يَوْمِنَا هَذَا ",
      "English": "25 `Then it will be righteousness for us, if we are careful to observe all these commandments before the Lord our God, as He has commanded us.' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَكُونَ لَنَا رَحْمَةٌ إِذَا حَفِظْنَا أَنْ نَعْمَلَ بِجَمِيعَ هَذِهِ الْوَصَايَا أَمَامَ الرَّبِّ إِلَهِنَا كَمَا أَوْصَانَا. وَإِذَا أَدْخَلَكَ الرَّبُّ إِلهُكَ الْأَرْضَ الَّتِي أَنْتَ دَاخِل إِلَيْهَا لِتَمْتَلِكَهَا ، وَاسْتَأْصَلَ أُمَمَّا كَثِيرَةً مِنْ أَمَامٍ وَجُهِكَ : الْحِثَّيِّينَ وَالْجِرْجَاشِيِّينَ وَالْأُمُورِيِّينَ وَالْكَنْعَانِيِّينَ وَالْفِرِزْيِّينَ وَالْحِوَيِينَ وَالْيَبُوسِيِّينَ ، سَبْعَ أُمَمٍ أَعْظَمَ وَأَكْثَرَ مِنْكَ ، ",
      "English": "7:1 When the Lord your God brings you into the land which you go to possess, and has cast out many nations before you, the Hittites and the Girgashites and the Amorites and the Canaanites and the Perizzites and the Hivites and the Jebusites, seven nations greater and mightier than you, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَسْلَمَهُمُ الرَّبُّ إِلَهُكَ بَيْنَ يَدَيْكَ ، وَضَرَبْتَهُمْ ، فَأَهْلَكَهُمْ هَلَاكًا ، لَا تَقْطَعْ مَعَهُمْ عَهْدًا ، وَلَا تَأْخُذَنَّكَ بِهِمْ رَأْفَةٌ. ",
      "English": "2 and when the Lord your God delivers them over to you, you shall conquer them and utterly destroy them. You shall make no covenant with them nor show mercy to them. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَا تُصَاهِرُهُمْ ، اِبْنَتَكَ لَا تُعْطِهَا لِابْنِهِ ، وَابْنَتَهُ لَا تَأْخُذْهَا لِابْنِكَ ، ",
      "English": "3 Nor shall you make marriages with them. You shall not give your daughter to their son, nor take their daughter for your son. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ يُغْوِي إِبْنَكَ عَنْ اتَّبَاعِي فَيُعُبدُ آلِهَةً أُخْرَى ، فَيَشْتَدُّ غَضَبُ الرَّبِّ عَلَيْكُمْ وَيُبِيدُكُمْ سريعًا، ",
      "English": "4 For they will turn your sons away from following Me, to serve other gods; so the anger of the Lord will be aroused against you and destroy you suddenly. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَكِنْ هَكَذَا تَصْنَعُونَ بِهِمْ تَنْقُضُونَ مَذَابِحَهُمْ ، وَتُكَسِرُونَ أَنْصَابَهُمْ ، وَتُقَطِعُونَ سَوَارِيَهُمْ ، وَتُحْرِقُونَ تَمَاثِيلَهُمْ بِالنَّارِ ",
      "English": "5 But thus you shall deal with them: you shall destroy their altars, and break down their sacred pillars, and cut down their wooden images, and burn their carved images with fire. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّكَ شَعْبٌ مُقَدَّسَ لِلرَّبِّ إِلَهِكَ ، وَإِيَّاكَ قَدِ اخْتَارَ الرَّبُّ إِلَهُكَ أَنْ تَكُونَ لَهُ أُمَّةً خَاصَّةً مِنْ جَمِيعِ الْأُمَمِ الَّتِي عَلَى وَجْهِ الْأَرْضِ. ",
      "English": "6 For you are a holy people to the Lord your God; the Lord your God has chosen you to be a people for Himself, a special treasure above all the peoples on the face of the earth. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا لِأَنَّكُمْ أَكْثَرُ مِنْ جَمِيعِ الشُّعُوبِ ، الْتَصَقَ الرَّبُّ بِكُمْ وَاخْتَارَكُمْ ، فَإِنَّكُمْ أَنْتُمْ أَقَلُّ مِنْ جَمِيعِ الشُّعُوبِ ، ",
      "English": "7 The Lord did not set His love on you nor choose you because you were more in number than any other people, for you were the least of all peoples; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَكِنْ لِمَحَبَّةِ الرَّبِّ لَكُمْ ، وَمُحَافَظَتِهِ عَلَى الْيَمِينِ الَّتِي أَقْسَمَ بِها لِآبَائِكُمْ ، أَخْرَجَكُمُ الرَّبُّ بِيَدٍ عَزِيزَةِ وَذِرَاعٍ رَفِيعَةٍ وَفَدَاكُمْ مِنْ دَارِ الْعُبُودِيَّةِ مِنْ يَدَيْ فِرْعَوْنَ مَلِكِ مِصْرَ .",
      "English": "8 but because the Lord loves you, and because He would keep the oath which He swore to your fathers, the Lord has brought you out with a mighty hand, and redeemed you from the house of bondage, from the hand of Pharaoh king of Egypt. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاعْلَمْ أَنَّ الرَّبَّ إِلَهَكَ هُوَ اللَّهُ ، الْإِلَهُ الْأَمِينُ ، الَّذِي يَحْفَظُ عَهْدَهُ وَرَحْمَتَهُ لِمُحِبيهِ وَحَافِظِي وَصَايَاهُ إِلَى أَلْفِ جِيلٍ ، ",
      "English": "9 Therefore know that the Lord your God, He is God, the faithful God who keeps covenant and mercy for a thousand generations with those who love Him and keep His commandments; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيُجَازِي مُبْغِضِيهِ بِوُجُوهِهِمْ لِيُهْلِكَهُمْ. لَا يُمْهِلُ مُبْغِضَهُ ، فِي الْحَالِ يُجَازِيهِ ، ",
      "English": "10 and He repays those who hate Him to their face, to destroy them. He will not be slack with him who hates Him; He will repay him to his face. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاحْفَظِ الْوَصَايَا وَالْفَرَائِضَ وَالْأَحْكَامَ الَّتِي آمُرُكَ الْيَوْمَ أَنْ تَعْمَلَ بِهَا. ",
      "English": "11 Therefore you shall keep the commandment, the statutes, and the judgments which I command you today, to observe them. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِذَا سَمِعْتَ هَذِهِ الْأَحْكامَ وَحَفِظْتَهَا وَعَمِلْتَ بِهَا ، فَجَزَاؤُكَ أَنْ يَحْفَظُ الرَّبُّ إِلَهُكَ عَهْدَهُ لَكَ وَرَحْمَتَهُ الَّتِي أَقْسَمَ عَلَيْهَا لِآبَائِكَ ، ",
      "English": "12 Then it shall come to pass, because you listen to these judgments, and keep and do them, that the Lord your God will keep with you the covenant and the mercy which He swore to your fathers. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَيُحِبُّكَ وَيُبَارِكُكَ وَيُكَثِرُكَ وَيُبَارِكُ ثَمَرَةَ أَحْشَائِكَ ، وَثَمَرَةَ أَرْضِكَ وَقَمْحَكَ وَخَمْرَكَ وَزَيْتَكَ وَنِتَاجَ بَقَرِكَ وَغَنَمِكَ ، فِي الْأَرْضِ الَّتِي أَقْسَمَ لِآبَائِكَ أَنْ يُعْطِيَهَا لَكَ. ",
      "English": "13 And He will love you and bless you and multiply you; He will also bless the fruit of your womb and the fruit of your land, your grain and your new wine and your oil, the increase of your cattle and the offspring of your flock, in the land of which He swore to your fathers to give you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَكُونُ مُبَارَكًا فَوْقَ جَمِيع الشُّعُوبِ  . وَلَا يَكُونُ عَقِيمٌ وَلَا عَاقِرٌ فِيكَ وَلَا فِي بَهَائِمِكَ. ",
      "English": "14 You shall be blessed above all peoples; there shall not be a male or female barren among you or among your livestock. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيُزِيلُ الرَّبُّ مِنْكَ كُلَّ مَرَضِ ، وَجَمِيعُ أَدْوَاءِ مِصْرَ الْخَبِيثَةِ الَّتِي عَرَفْتَهَا لَا يَنْزِلُهَا بِكَ ، بَلْ يَنْزِلُهَا بِكُلِّ مُبْغِضِيكَ. ",
      "English": "15 And the Lord will take away from you all sickness, and will afflict you with none of the terrible diseases of Egypt which you have known, but will lay them on all those who hate you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَأْكُلُ جَمِيعَ غَنَائِمِ الْأُمَمِ الَّذِينَ يَدْفَعُهُمْ إِلَيْكَ الرَّبُّ إِلهُكَ ، فَلَا تُشْفِقْ عَيْنَاكَ عَلَيْهِمْ وَلَا تَعْبُدُ آلِهَتَهُمْ ، فَإِنَّ ذَلِكَ شَرَكٌ لَكَ . ",
      "English": "16 And you shall destroy all the peoples whom the Lord your God delivers over to you; your eye shall have no pity on them; nor shall you serve their gods, for that will be a snare to you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنْ قُلْتَ فِي قَلْبِكَ : هَؤُلَاءِ الْأُمَمُ أَكْثَرُ مِنِّي. فَكَيْفَ أَسْتَطِيعُ أَنْ أَطْرُدَهُمْ ؟ ",
      "English": "17 If you should say in your heart, `These nations are greater than I; how can I dispossess them?'-- "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَا تَخَفْهُمْ بَلْ تَذَكَّرُ مَا صَنَعَ الرَّبُّ إِلَهُكَ بِفِرْعَوْنَ وَبِسَائِرِ الْمِصْرِيِّينَ . ",
      "English": "18 you shall not be afraid of them, but you shall remember well what the Lord your God did to Pharaoh and to all Egypt: "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "التَّجَارِبَ العَظِيمَةَ الَّتِي رَأَتْهَا عَيْنَاكَ ، وَالْآيَاتِ وَالعَجَائِبَ ، وَالْيَدَ الْقَدِيَرَةَ وَالذَّرَاعَ الرَّفِيعَةَ الَّتِي بِهَا أَخْرَجَكَ الرَّبُّ إِلَهُكَ . هَكَذَا يَفْعَلُ الرَّبُّ إِلَهُكَ بِجَمِيعِ الشُّعُوبِ الَّتِي أَنْتَ خَائِفٌ مِنْهُمْ. ",
      "English": "19 the great trials which your eyes saw, the signs and the wonders, the mighty hand and the outstretched arm, by which the Lord your God brought you out. So shall the Lord your God do to all the peoples of whom you are afraid. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيُرْسِلُ عَلَيْهِمُ الرَّبُّ إِلهُكَ الزَّنَابِيرَ حَتَّى يُبِيدَ الْبَاقِينَ وَالْمُتَوَارِينَ مِنْ وَجْهِكَ. ",
      "English": "20 Moreover the Lord your God will send the hornet among them until those who are left, who hide themselves from you, are destroyed. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَا تَرْهَبْهُمْ ، لِأَنَّ الرَّبَّ إِلَهَكَ فِي وَسَطِكَ إِلَهُ عَظِيمٌ وَمَخُوفٌ. ",
      "English": "21 You shall not be terrified of them; for the Lord your God, the great and awesome God, is among you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالرَّبُّ إِلَهُكَ يَسْتَأْصِلُ هَؤُلَاءِ الْأُمَمَ مِنْ أَمَامِكَ قَلِيلًا قَلِيلًا ، إِنَّكَ لَا تَسْتَطِيعُ أَنْ تُفْنِيَهُمْ سَرِيعًا ، لِئَلَّا تَصِيرَ الْأَرْضُ مُقْفِرَةً عَلَيْكَ وَيَكْثُرَ عَلَيْكَ وَحْشُ الصَّحْرَاءِ. ",
      "English": "22 And the Lord your God will drive out those nations before you little by little; you will be unable to destroy them at once, lest the beasts of the field become too numerous for you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيُسْلِمُهُمُ الرَّبُّ إِلَهُكَ بَيْنَ يَدَيْكَ وَيُوْقِعُ عَلَيْهِمْ اِضْطِرَابًا شَدِيدًا حَتَّى يَفْنَوْا ",
      "English": "23 But the Lord your God will deliver them over to you, and will inflict defeat upon them until they are destroyed. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَدْفَعُ مُلُوكَهُمْ إِلَى يَدِكَ ، فَتَمْحُو أَسْمَاءَهُمْ مِنْ تَحْتِ السَّمَاءِ ، فَلَا يَقِفْ أَحَدٌ بَيْنَ يَدَيْكَ حَتَّى تُفْنِيَهُمْ. ",
      "English": "24 And He will deliver their kings into your hand, and you will destroy their name from under heaven; no one shall be able to stand against you until you have destroyed them. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَمَاثِيلَ آلِهَتِهِمْ تُحْرِقُهَا بِالنَّارِ. لَا تَشْتَهِ مَا عَلَيْهَا مِنَ الْفِضَّةِ وَالذَّهَبِ وَلَا تَأْخُذُهُ لَكَ ، لِئَلَّا يَكُونَ لَكَ وَهَقًا ، فَإِنَّ ذَلِكَ رِجْسٌ لَدَى الرَّبِّ إِلَهِكَ. ",
      "English": "25 You shall burn the carved images of their gods with fire; you shall not covet the silver or gold that is on them, nor take it for yourselves, lest you be snared by it; for it is an abomination to the Lord your God. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَا تُدْخِلْ بَيْتَكَ رِجْسًا لِئَلَّا تَكُونَ مُحَرَّمًا مِثْلَهُ. بَلِ اسْتَرْذِلْهُ وَلَيَكُنْ رَجُسًا لَدَيْكَ لِأَنَّهُ مُحَرَّمٌ. ",
      "English": "26 Nor shall you bring an abomination into your house, lest you be doomed to destruction like it. You shall utterly detest it and utterly abhor it, for it is an accursed thing.     Glory be to the Holy Trinity. Amen"
    }
  ]
}