{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا لُوقَا الْبَشِيرِ ( ٥ : ١٢ - ١٦ )",
  "EnglishTitle": "Luke 5:12-16",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا دَخَلَ فِي إِحْدَى الْمُدُنِ ، إِذَا بِرَجُلٌ مَمْلُوءٌ بَرَصًا. فَلَمَّا رَأَى يَسُوعَ خَرَّ عَلَى وَجْهِهِ وَسَأَلَهُ قَائِلًا: \" يَا رَبُّ ، إِنْ شِئْتَ فَأَنْتَ قَادِرٌ أَنْ تُطهِّرَنِي \". ",
      "English": "12 And it happened when He was in a certain city, that behold, a man who was full of leprosy saw Jesus; and he fell on his face and implored Him, saying, Lord, if You are willing, You can make me clean. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَدَّ يَدَهُ وَلَمَسَهُ قَائِلًا: \" قَدْ شِئْتُ ، فَاطْهُرْ .\". وَلِلْوَقْتِ ذَهَبَ عَنْهُ الْبَرَصُ ",
      "English": "13 Then He put out His hand and touched him, saying, I am willing; be cleansed. Immediately the leprosy left him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَمَرَهُ: أَنْ لَا يَقُولُ لِأَحَدٍ، بَل \" إِذْهَبْ فَأَرِ نَفْسَكَ لِلْكَاهِنِ ، وَقَدِمْ عَنْ تَطْهِيرِكَ كَمَا أَمَرَ مُوسَى شَهَادَةً لَهُمْ \". ",
      "English": "14 And He charged him to tell no one, But go and show yourself to the priest, and make an offering for your cleansing, as a testimony to them, just as Moses commanded. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَازْدَادَ خَبَرُهُ شُيُوعًا. وَاجْتَمَعَ إِلَيْهِ كَثِيرٌ مِنَ الجُمُوعِ لِيَسْتَمِعُوا إِلَيْهِ ، وَيُشْفَوْا مِنْ أَمْرَاضِهِمْ. ",
      "English": "15 However, the report went around concerning Him all the more; and great multitudes came together to hear, and to be healed by Him of their infirmities. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا هُوَ فَكَانَ يَعْتَزِلُ فِي الْقِفَارِ لِيُصَلِّيَ  ",
      "English": "16 So He Himself often withdrew into the wilderness and prayed.     "
    }
  ]
}