{
  "RefrainAfter": 0,
  "ArabicTitle": "(9) ثيؤطوكية الإثنين",
  "EnglishTitle": "Monday Theotokia (9)",
  "CopticTitle": "Ououwini pe `Vnou;",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الله هو نور، وساكن في النور، تسبحه، ملائكة النور.",
      "Coptic": "Ououwini pe `Vnou;> ef]wp =en piouwini> \\anaggeloc `nouwini> eter\\umnoc `erof.",
      "English": "God is light, He abides in light, and the angels of light, sing unto Him.",
      "Arabiccoptic": "أوو أووأوينى بى إفنووتى: إفشوب خين بى أووأوينى: هان آنجيلوس إن أوو أوينى: إتئير هيمنوس إيروف .",
      "Englishcoptic": "Oo-oini pe Efnoti : efshop khen pi-oo-oini: han angelos en-oo-oini: et-erhimnos erof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "النور أشرق، من مريم، وأليصابات، ولدت السابق.",
      "Coptic": "`A Piouwini ]ai> `ebol =en Maria> `a `Elicabet mici> `mpi`prodromoc.",
      "English": "The light has shone, from Mary, and Elizabeth gave birth, to the forerunner.",
      "Arabiccoptic": "آبى أوو أوينى شاى: أيفول خين ماريا: آإليصابيت ميسى: إمبى إبرودروموس .",
      "Englishcoptic": "A Pi-oo-oini shai: evol khen Maria: a Elisavet misi: empi-epro-dromos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الرُّوح القُدُس، أيقظ داود قائلاً، \"قم رتِّل لأن، النور قد أشرق.\"",
      "Coptic": "`A Pi`pneuma Eqouab> ne\\ci =en Dauid> je twnk `ariyalin> je `a Piouwini ]ai.",
      "English": "The Holy Spirit, woke up in David, and said \"Arise and sing, for the light has shone.\"",
      "Arabiccoptic": "آبى إبنفما إثؤواب: نيهسى خين دافيد: جى طونك آربسالين: جى آبى أووأوينى شاى .",
      "Englishcoptic": "A Pi-epnevma Ethowab: nehsi khen David: je tonk aripsalin: je a Pi-oo-oini shai."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "فقام داود، المُرتِّل القديس، وأخذ قيثارته، الروحية.",
      "Coptic": "Aftwnf `nje Dauid> pi\\umnodoc eqouab> afsi `ntefkuqara> `m`pneumatikon.",
      "English": "So David the Psalmist, and the saint, rose up and took, his spiritual stringed instrument.",
      "Arabiccoptic": "أفطونف إنجى دافيد: بى هيمنوذوس اثؤواب: أفتشى إنتيف كيثارا: إم إبنيفما تيكون .",
      "Englishcoptic": "Aftonf enje David: pi-himnodos ethowab : afchi entef-kithara: em-epnev-matikon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ومضى إلى البيعة، بيت الملائكة، فسبَّح ورتَّل، للثالوث القدوس.",
      "Coptic": "Af\\wl `e;ekklhcia> `phi `nte niaggeloc> af\\wc afer\\umnoc> `e:`triac eqouab.",
      "English": "He went to the temple, the house of the angels, he praised and sang to, the Holy Trinity.",
      "Arabiccoptic": "أفهول إيتى إكليسيا: إبئى إنتى نى أنجيلوس: أفهوس أفئير هيمنوس: إيه تى إترياس اثؤواب .",
      "Englishcoptic": "Af-hol eti-ekkleesia: ep-eei ente ni-angelos: afhos af-er=himnos: eTi-etrias ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "قائلاً \"بنورك، يا رب نعاين نوراً، فلتأت رحمتك، للذين يعرفونك.\"",
      "Coptic": "Je =en pekouwini> `Psoic en`enau `eouwini> maref`i `nje peknai> `nnhetcwoun `mmok.",
      "English": "Saying \"In Your light, O Lord shall we see light, let Your mercy come, to those who know You.\"",
      "Arabiccoptic": "جيه خين بيك أوو أوينى: ابتشويس إن إيناف إى أووأوينى: ماريف اى إنجى بيك ناى: إننى إتصوأوون إمموك .",
      "Englishcoptic": "Je khen pek-oo-oini: Epchois en-enav e-oo-oini: maref-ee enje pek-nai: en-nee-et-so-oon emmok."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيها النور الحقيقي، الذي يضئ، لكل إنسان، آتياً إلى العالم.",
      "Coptic": "Piouwini `nta`vmhi> vheterouwini> `erwmi niben> eqnhou `epikocmoc.",
      "English": "O True Light, that gives light, to every man, that comes into the world.",
      "Arabiccoptic": "بى أوو أوينى إنطا إفمى: فى إتئر أوو أوينى: إيه رومى نيفين: إثنيوو إى بى كوزموس .",
      "Englishcoptic": "Pi O-Wini enta efmei, vi et er O-wini, e romy niven, ethnieo epi kosmos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أتيت إلى العالم، بمحبتك للبشر، وكل الخليقة، تهللت بمجيئك.",
      "Coptic": "Ak`i `epikocmoc> \\iten tekmetmairwmi> `a ;`kthcic thrc> qelhl =a pekjin`i.",
      "English": "You came into the world, through Your love for mankind, and all the creation rejoiced, at Your coming.",
      "Arabiccoptic": "أكئى إى بى كوزموس: هيتين تيك ميت ماى رومى: آتى إكتيسيس تيرس: ثيليل خابيك جين أى .",
      "Englishcoptic": "Ak e epi kosmos, hiten tekmet mai romi, a ti ektises tirs, thelil kha pek gin e."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "خلَّصت آدم، من الغواية، وعتقت حواء، من طلقات الموت.",
      "Coptic": "Akcw; `n`Adam> `ebol =en ;`apath> aker `Eua `nrem\\e> =en ninak\\i `nte `vmou.",
      "English": "You have saved Adam, from deception, and delivered Eve, from the pangs of death.",
      "Arabiccoptic": "أكصوتى إن آدام: إيفول خين تى آباتى: أكئير إيفا إن ريمهى: خين نى ناكهى انتى إفمو .",
      "Englishcoptic": "Aksoty en Adam, evol khen ti apati, Ak er Eva en remhe, khen ni nakhy ente efmo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أعطيتنا، روح البنوة، نُسبحك ونُباركك، مع ملائكتك.",
      "Coptic": "Ak; nan `mPi`pneuma> `nte ;met]hri> en\\wc en`cmou `erok> nem nekaggeloc.",
      "English": "You gave unto us, the spirit of sonship, we praise and bless You, with Your angels.",
      "Arabiccoptic": "أكتى نان إمبى إبنفما: انتى ميت شيرى: إن هوس إن إسموو إيروك: نيم نيك آنجيلوس .",
      "Englishcoptic": "Akti nan empi Ebnevma, ente ti met shiry, enhos en esmo erok, nem nek angelos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أشرق جسدياً، من العذراء، بغير زرع بشرٍ، حتى خلصنا.",
      "Coptic": "Af]ai cwmatikwc> `ebol =en :parqenoc> asne `cperma `nrwmi> ]a `ntefcw; `mmon.",
      "English": "He shone in the flesh, taken from the Virgin, without the seed of man, in order to save us.",
      "Arabiccoptic": "افشاى سوماتيكوس: ايفول خين تى بارثينوس: أتشينه إسبيرما إنرومى: شا إنتيف صوتى إممون .",
      "Englishcoptic": "Afshai soma-tikos: evol khen Ti-parthenos: achne esperma enromi: sha entef-soti emmon."
    }
  ]
}