{
  "RefrainAfter": 0,
  "ArabicTitle": "لُبش ثيؤطوكية الإثنين",
  "EnglishTitle": "Monday Theotokia Lobsh",
  "CopticTitle": "Palac gar etjwjeb",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لسانى الضعيف، الخاطئ لا يقدر، أن ينطق، بكرامتِك يا مريم.",
      "Coptic": "Palac gar etjwjeb> ouo\\ `nrefernobi> na`]jemjom an`ecaji> `mpetaio Maria.",
      "English": "My weak and sinful tongue, is not able, to speak of, your honor O Mary.",
      "Arabiccoptic": "بالاس غار إتجوجيب: أووه إنريف إرنوفى: نا إش جيم جوم آن إى ساجى: إمبى طايو ماريا .",
      "Englishcoptic": "Palas ghar et-gojeb: owoh enrefernovi: na-esh-jem-gom an-esaji: em-petaio Maria."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "لأن آدم، أبانا المخلوق، الأول بيدي، الله الخالق.",
      "Coptic": "`Adam gar peniwt> pi]orp `nqamio> =en nenjij `m`Vnou;> Pidhmiourgoc.",
      "English": "Adam our father, the first creation, by the hands of God, the Creator.",
      "Arabiccoptic": "آدام غار بين يوت: بى شورب إنثاميو: خين نين جيج إمفنوتى: بى ذيمى أورغوس .",
      "Englishcoptic": "Adam ghar peniot: pi-shorp en-thamio: khen nen-jig em-Evnoti: Pi-zee-mee yoor-ghos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بمشورة حواء، أُمنا الأولى، أكل آدم من، ثمرة الشجرة.",
      "Coptic": "|iten `pcosni `n`Eua> ten]orpi `mmau> afouwm `nje `Adam> `ebol =en `pouta\\ `mpi`]]hn.",
      "English": "Through the advice of Eve, our first mother, Adam ate from, the fruit of the tree.",
      "Arabiccoptic": "هيتين إبسوتشنى إن إيفا: تين شوربى إمماف :أف أووأوم إنجى آدام : إيفول خين ابؤطاه إمبى إشين .",
      "Englishcoptic": "Hiten ep-sochni en-Eva: ten-shorpi emmav: af-oo-om enje Adam: evol khen ep-ootah empi-eshsheen."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "فجاء على جنسنا، وكل الخليقة، سلطان الموت، والفساد.",
      "Coptic": "Af`i \\ijen pengenoc> nem ;`kthcic thrc> `nje pier]i]i> `nte `vmou nem `ptako.",
      "English": "So came to our race, and all the creation, the authority of death, and corruption.",
      "Arabiccoptic": "أفئى هيجين بين جينوس: نيم إكتيسيس تيرس: إنجى بى إرشيشى: انتى إفمو نيم إبطاكو .",
      "Englishcoptic": "Afi hijen pen-genos: nem ti-ekteesis teers: enje pi-ershishi: ente evmoo nem eptako."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ومن قِبَل مريم، والدة الإله، أُرجع آدم إلى، رئاسته دفعةً أخرى.",
      "Coptic": "Ebol \\iten Maria> :qe`otokoc> autacqo `n`Adam> `etefarxh `nkecop.",
      "English": "Through Mary, the Mother of God, Adam was restored again, to his authority.",
      "Arabiccoptic": "ايفول هيتين ماريا: تى ثيؤطوكوس: أفطاستو إن آدام: إى تيف أرشى إنكيسوب .",
      "Englishcoptic": "Evol hiten Maria: Ti-theotokos: av-tastho en-Adam: etef-arshee enkesop."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ها أن الملكين العاليين، داود وسليمان، يرتلان لها، ويكرمانها.",
      "Coptic": "Ic niourwou etsoci> Dauid nem Colomwn> euer\\umnoc `eroc> eu;taio nac.",
      "English": "The two exalted kings, David and Solomon, sing unto her, and honor her.",
      "Arabiccoptic": "إيس نى أووروأوو إتتشوسى: دافيد نيم سولومون: إفئر هيمنوس إيروس : إفتى طايو ناس .",
      "Englishcoptic": "Yes ni-ooro-oo etchosi: Daveed nem Solomon: ev-erhimnos eros: ev-ti-taio nas."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "داود النبي، تكلم بكرامتها، ودعاها، \"مدينة الله.\"",
      "Coptic": "Dauid pi`provhthc> caji `epectaio> afmou; `eroc> je ;baki `nte `Vnou;.",
      "English": "David the Prophet, spoke of her honor, and called her, the City of God.",
      "Arabiccoptic": "دافيد بى ابروفيتيس: ساجى إيبيس طايو: أفموتى إيروس: جى تى فاكى انتى إفنوتى .",
      "Englishcoptic": "Daveed pi-eprofee-tees: saji e-pestaio: af-mooti eros: je ti-vaki ente Evnoti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "وأيضاً سليمان، الجامعة، هكذا يقول في، نشيد الأناشيد.",
      "Coptic": "Colomwn de on> piekklhciacthc> =en pijw `nte nijw> `mpairh; efjw `mmoc.",
      "English": "And also Solomon, the Ecclesiastes, this is what he says, in the Song of Songs.",
      "Arabiccoptic": "سولومون ذى أون: بى إكليسياستيس: خين بيجو إنتى نيجو: إمباى ريتى افجوس إمموس .",
      "Englishcoptic": "Solomon ze on: pi-ekklee-sias-tees: khen pi-go ente nigo: empai-reeti efgo emmos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"يا أختي وخليلتي، الكاملة، رائحة ثيابك، هي عنبر.\"",
      "Coptic": "Je tacwni ta`]veri> qhetjhk `ebol> pi`cqoi `nte ne`\\bwc> ou`arwmata pe.",
      "English": "My sister and my spouse, the perfect one, the smell of your garments, is an aroma.",
      "Arabiccoptic": "جى طاسونى طا إشفيرى: ثى إتجيك ايفول: بى إستوى إنتى نى إهفوس: أو آروماطا بى .",
      "Englishcoptic": "Je tasoni ta-eshveri: thee-etjeek evol: pi-esthoi ente ne-ehvos: oo-aromata pe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "يا جميع العذارى، أحببنَّ الطهارة، لكي تصرنَّ بنات، للقديسة مريم.",
      "Coptic": "Niparqenoc throu> menre pitoubo> \\ina `nteten]wpi `n]eri> `nqheqouab Maria.",
      "English": "O all you virgins, love purity, in order to become daughters, of Saint Mary.",
      "Arabiccoptic": "نى بارثينوس تيرو: مينرى بى طوفو: هينا انتى تين شوبى إنشيرى: إن ثى اثؤاب ماريا  .",
      "Englishcoptic": "N-iparthenos teeroo: menre pi-toovo: hina en-teten-shopi en-sheri: en-thee-ethowab Maria."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن من قِبَلها، وجدت النساء، دالةً، أمام الرب.",
      "Coptic": "Je ouhi `ebol \\itotc> `a `pgenoc `nni\\iomi> jimi `nouparrhcia> `mpe`mqo `ebol `m`Psoic.",
      "English": "For through her, all women, find favor, before the Lord.",
      "Arabiccoptic": "جى أوى إيفول هيتوتس: آإبجينوس إنى هيومى: جيمى إن أو باريسيا : إمبى امثو ايفول إمبشويس",
      "Englishcoptic": "Je oo-eei evol hitots: a ep-genos enni-hiomi: jimi en-oopar-reeseya: empe-emtho evol Em-Epchois."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ونحن أيضاً نطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر.",
      "Coptic": "`Anon \\wn tentwb\\> eqren]a]ni eunai> \\iten ne`precbia> `ntotf `mPimairwmi.",
      "English": "And we too, hope to win mercy, through your intercessions, with the Lover of Mankind.",
      "Arabiccoptic": "آنون هو تين طوبة: إثرين شاشى إفناى: هيتين نى إبريسفيا: إنتوتف إمبى مارى رومى .",
      "Englishcoptic": "Anon hon ten-tovh: ethren-shashni evnai: hiten ne-epresvia: entotf emPi-mairomi."
    }
  ]
}