{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فضل مِنْ رِسَالَةِ مُعَلّمنا بُولُسَ الرَّسُولِ إِلَى أَهْلِ كُولُوسِي بَرَكَتُهُ عَلَيْنَا . آمين . ( ٣ : ٥ - ١٧ )",
  "EnglishTitle": "Colossians 3:5-17",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَمِيتُوا أَعْضَاءَ كُمُ الَّتِي عَلَى الْأَرْضِ : الزِّنَى ، النَّجَاسَةَ ، الْفُجُورَ ، الشَّهْوَةَ الرَّدِيئَةَ ، وَالطَّمَعَ الَّذِي هُوَ عِبَادَةُ الْأَوْثَانِ ، ",
      "English": "5 Therefore put to death your members which are on the earth: fornication, uncleanness, passion, evil desire, and covetousness, which is idolatry. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّهُ لأَجْلِ هَذِهِ يَحِلُّ غَضَبُ اللَّهِ عَلَى أَبْنَاءِ الْمَعْصِيَةِ ، ",
      "English": "6 Because of these things the wrath of God is coming upon the sons of disobedience, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي هَذِهِ أَنْتُمْ أَيْضًا سَلَكْتُمْ حِيْنًا ، إِذْ كُنْتُمْ عَائِشِينَ فِيهَا. ",
      "English": "7 in which you yourselves once walked when you lived in them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا الْآنَ فَاطْرَحُوا عَنْكُمْ أَنْتُمْ أَيْضًا كُلَّ شَيْءٍ. الْغَضَبَ ، السَّخَطَ ، الْخُبْثَ ، التَّجْدِيفَ. وَالكَلَامَ الْقَبِيحُ لَا يَخْرُجُ مِنْ أَفْوَاهِكُمْ ",
      "English": "8 But now you yourselves are to put off all these: anger, wrath, malice, blasphemy, filthy language out of your mouth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَكْذِبُوا بَعْضُكُمْ عَلَى بَعْضٍ ، إِذْ خَلَعْتُمُ الْإِنْسَانَ الْعَتِيقَ مَعَ أَعْمَالِهِ ، ",
      "English": "9 Do not lie to one another, since you have put off the old man with his deeds, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَبِسْتُمُ الْإِنْسَانَ الْجَدِيدَ الَّذِي يَتَجَدِّدُ لِلْمَعْرِفَةِ حَسَبَ صُورَةِ خَالِقِهِ ، ",
      "English": "10 and have put on the new man who is renewed in knowledge according to the image of Him who created him, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حَيْثُ لَيْسَ يُونَانِيٌّ وَيَهُودِيٌّ ، خِتَانٌ وَغُرْلَةٌ ، بَرْبَرِيٌّ سِكِيثِيُّ ، عَبْدٌ وَحُرٌّ ، بَلِ الْمَسِيحُ فِي كُلِّ شَيْءٍ لَكُلِّ إِنْسَانٍ. ",
      "English": "11 where there is neither Greek nor Jew, circumcised nor uncircumcised, barbarian, Scythian, slave nor free, but Christ is all and in all. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَالْبَسُوا كَمُخْتَارِي اللَّهِ الْقِدِيسِينَ وَالْمَحْبُوبِينَ أحْشَاء رَأفَاتٍ ، وَلُطفاً ، وَتَوَاضُعًا ، وَوَدَاعَةً ،  َوطُولَ أَنَاةٍ ، ",
      "English": "12 Therefore, as the elect of God, holy and beloved, put on tender mercies, kindness, humility, meekness, longsuffering; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مُحْتَمِلِينَ بَعْضُكُمْ بَعْضًا ، وَمُسَامِحِينَ بَعْضُكُمْ بَعْضًا ، إِنْ كَانَ لِأَحَدٍ عَلَى أَحَدٍ شَكْوَى كَمَا غَفَرَ لَكُمْ الْمَسِيحُ هَكَذَا أَنْتُمْ أَيْضًا. ",
      "English": "13 bearing with one another, and forgiving one another, if anyone has a complaint against another; even as Christ forgave you, so you also must do. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفَوْقَ كُلَّ هَذَا الْبَسُوا الْمَحَبَّةَ الَّتِي هِيَ رِبَاطُ الْكَمَالِ. ",
      "English": "14 But above all these things put on love, which is the bond of perfection. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِيَثْبُتْ فِي قُلُوبِكُمْ سَلَامُ الْمَسِيحِ هذَا الَّذِي إِلَيْهِ دُعِيتُمْ فِي جَسَدٍ وَاحِدٍ ، وَكُونُوا شَاكِرِينَ. ",
      "English": "15 And let the peace of God rule in your hearts, to which also you were called in one body; and be thankful. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِتَسْكُنُ فِيكُمْ كَلِمَةُ الرَّبِّ بِغِنى ، وَأَنْتُمْ بِكُلّ حِكْمَةٍ مُعَلِّمُونَ وَمُنْذِرُونَ بَعْضُكُمْ بَعْضًا ، بِمَزَامِيرَ وَتَسَابِيحَ وَتَرَاتِيلَ رُوحِيَّةٍ ، مُسَبِّحِينَ اللَّهَ فِي قُلُوبِكُمْ بِشَكْرٍ. ",
      "English": "16 Let the word of Christ dwell in you richly in all wisdom, teaching and admonishing one another in psalms and hymns and spiritual songs, singing with grace in your hearts to the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكُلُّ مَا تَعْمَلُونَهُ بِقَوْلِ أَوْ فِعْلٍ ، فَاعْمَلُوا كُلَّ شَيْءٍ بِاسْمِ رَبِّنَا يَسُوعَ الْمَسِيحُ . شاكِرِينَ اللَّهَ الْآبَ بِوَاسِطَتِهِ. ",
      "English": "17 And whatever you do in word or deed, do all in the name of the Lord Jesus, giving thanks to God the Father through Him.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}