{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا يُوحَنَّا الْبَشِيرِ ( ٩ : ١ - ٤١ )",
  "EnglishTitle": "John 9:1-41",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِيمَا هُوَ مُجْتَازٌ رَأَى رَجُلًا وُلِدَ أَعْمَى . ",
      "English": "9:1 Now as Jesus passed by, He saw a man who was blind from birth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَأَلَهُ تَلَامِيذُهُ قَائِلِينَ: \" يَا مُعَلِّمُ ، مَنْ أَخْطَأَ : هَذَا أَمْ أَبَوَاهُ حَتَّى وُلِدَ أَعْمَى ؟ \". ",
      "English": "2 And His disciples asked Him, saying, Rabbi, who sinned, this man or his parents, that he was born blind? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَجَابَ يَسُوعُ: \" لَا هَذَا أَخْطَأَ وَلَا أَبَوَاهُ ، لَكِنْ لِتَظْهَرَ أَعْمَالُ اللَّهِ فِيهِ. ",
      "English": "3 Jesus answered, Neither this man nor his parents sinned, but that the works of God should be revealed in him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَنْبَغِي أَنْ نَعْمَلَ أَعْمَالَ الَّذِي أَرْسَلَنِي مَا دَامَ النَّهَارُ. يَأْتِي اللَّيْلُ حِينَ لَا يَسْتَطِيعُ أَحَدٌ أَنْ يَعْمَلَ ",
      "English": "4 I must work the works of Him who sent Me while it is day; the night is coming when no one can work. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَا دُمْتُ فِي الْعَالَمِ فَأَنَا نُورُ الْعَالَمِ \". ",
      "English": "5 As long as I am in the world, I am the light of the world. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ هَذَا وَتَفَلَ عَلَى الْأَرْضِ وَصَنَعَ مِنَ التُّفْلِ طِينًا وَطَلَى بِهِ عَيْنِي الْمَوْلُودِ أَعْمَى. ",
      "English": "6 When He had said these things, He spat on the ground and made clay with the saliva; and He anointed the eyes of the blind man with the clay. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ لَهُ: \" اِمْضِ وَاغْسِلْ وَجْهَكَ فِي بِرُكَةِ سِلْوَامَ \" الَّذِي تَفْسِيرُهُ الْمُرْسَلُ ، فَمَضَى وَغَسَلَ وَجْهَهُ وَأَتَى بَصِيرًا ",
      "English": "7 And He said to him, Go, wash in the pool of Siloam (which is translated, Sent). So he went and washed, and came back seeing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا جِيرَانُهُ وَالَّذِينَ كَانُوا يَعْرِفُونَهُ قَبْلًا أَنَّهُ كَانَ يَسْتَعْطِي ، كَانُوا يَقُولُونَ: \" أَلَيْسَ هَذَا هُوَ الَّذِي كَانَ يَجْلِسُ وَيَسْتَعْطِي ؟ \". ",
      "English": "8 Therefore the neighbors and those who previously had seen that he was blind said, Is not this he who sat and begged? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَومٌ كَانُوا يَقُولُونَ: \" إِنَّهُ هُوَ \". وَآخَرُونَ كَانُوا يَقُولُونَ: \" لَا ، لَكِنَّهُ يُشْبِهُهُ \". أَمَّا هُوَ فَكَانَ يَقُولُ: \" إِني أَنَا هُوَ \". ",
      "English": "9 Some said, This is he. Others said, He is like him. He said, I am he. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالُوا لَهُ: \"كَيْفَ انْفَتَحَتْ عَيْنَاكَ ؟ \". ",
      "English": "10 Therefore they said to him, How were your eyes opened? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَجَابَ ذَاكَ وَقَالَ: \" الْإِنْسَانُ الَّذِي يُدْعَى يَسُوعَ صَنَعَ طِينًا وَطَلَى بِهِ عَيْنَيَّ ، وَقَالَ لِي: اِمْضِ وَاغْسِلْ وَجْهَكَ فِي سِلْوَامَ. فَمَضَيْتُ وَغَسَلْتُ وَجْهِي فَأَبْصَرْتُ \". ",
      "English": "11 He answered and said, A Man called Jesus made clay and anointed my eyes and said to me, `Go to the pool of Siloam and wash.' So I went and washed, and I received sight. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالُوا لَهُ: \" أَيْنَ ذَاكَ الْإِنْسَانُ ؟ \". قَالَ: \" لَا أَعْلَمُ \". ",
      "English": "12 Then they said to him, Where is He? He said, I do not know. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَدَّمُوا الَّذِي كَانَ قَبْلًا أَعْمَى إِلَى الْفَرِّيسِيِّينَ. ",
      "English": "13 They brought him who formerly was blind to the Pharisees. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ سَبْتٌ لَمَّا صَنَعَ يَسُوعُ الطِينَ وَفَتَحَ عَيْنَيْهِ. ",
      "English": "14 Now it was a Sabbath when Jesus made the clay and opened his eyes. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَأَلَهُ الْفَرِيسِيُّونَ أَيْضًا: \" كَيْفَ أَبْصَرْتَ ؟ \" ، فَقَالَ لَهُمْ: \" وَضَعَ طِينَا عَلَى عَيْنَيَّ وَاغْتَسَلْتُ ، فَأَبْصَرْتُ \". ",
      "English": "15 Then the Pharisees also asked him again how he had received his sight. He said to them, He put clay on my eyes, and I washed, and I see. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ قَوْمٌ مِنَ الْفَرِيسِيِّينَ: \" إِنَّ هَذَا الْإِنْسَانَ لَيْسَ مِنَ اللَّهِ ؛ لِأَنَّهُ لَا يَحْفَظُ السَّبْتَ \". وَقَالَ آخَرُونَ: \" كَيْفَ يَقْدِرُ إِنْسَانٌ خَاطِيٌّ أَنْ يَعْمَلَ مِثْلَ هَذِهِ الْآيَاتِ ؟ \" ، وَكَانَ بَيْنَهُمُ انْشِقَاقٌ. ",
      "English": "16 Therefore some of the Pharisees said, This Man is not from God, because He does not keep the Sabbath. Others said, How can a man who is a sinner do such signs? And there was a division among them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالُوا أَيْضًا لِلْأَعْمَى: \" مَاذَا تَقُولُ أَنْتَ عَنْهُ فَإِنَّهُ فَتَحَ عَيْنَيْكَ ؟ \". فَقَالَ : \" إِنَّهُ نَبِيِّ \". ",
      "English": "17 They said to the blind man again, What do you say about Him because He opened your eyes? He said, He is a prophet. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمْ يُصَدِّقُهُ الْيَهُودُ أَنَّهُ كَانَ أَعْمَى وَأَبْصَرَ ، حَتَّى دَعَوْا أَبَوَيهِ. ",
      "English": "18 But the Jews did not believe concerning him, that he had been blind and received his sight, until they called the parents of him who had received his sight. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَأَلُوهُمَا قَائِلِينَ: \" أَهَذَا ابْنَكُمَا الَّذِي تَقُولَان إِنَّهُ وُلِدَ أَعْمَى ؟ فَكَيْفَ يُبْصِرُ الآن ؟ \". ",
      "English": "19 And they asked them, saying, Is this your son, who you say was born blind? How then does he now see? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَجَابَ أَبَوَاهُ وَقَالَا: \" نَعْلَمُ أَنَّ هَذَا ابْنَنَا ، وَأَنَّنَا وَلَدْنَاهُ أَعْمَى ",
      "English": "20 His parents answered them and said, We know that this is our son, and that he was born blind; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا كَيْفَ يُبْصِرُ الْآنَ فَلَا نَعْلَمُ أَوْ مَنْ فَتَحَ عَيْنَيْهِ فَلَا نَعْلَمُ. هُوَ كَامِلُ السِّنِّ ، اسْأَلُوهُ فَيَتَكَلَّمَ عَنْ نَفْسِهِ \". ",
      "English": "21 but by what means he now sees we do not know, or who opened his eyes we do not know. He is of age; ask him. He will speak for himself. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ أَبَوَاهُ هَذَا لِأَنَّهُمَا كَانَا يَخَافَانِ الْيَهُودَ ؛ لِأَنَّ الْيَهُودَ كَانُوا قَدْ قَرَّرُوا أَنَّهُ إِنْ اعْتَرَفَ أَحَدٌ بِأَنَّهُ الْمَسِيحُ يُخْرَجُ مِنَ الْمَجْمَعِ. ",
      "English": "22 His parents said these things because they feared the Jews, for the Jews had agreed already that if anyone confessed that He was Christ, he would be put out of the synagogue. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذَلِكَ قَالَ أَبَوَاهُ: \" إِنَّهُ كَامِلُ السِّنِّ ، اسْأَلُوهُ \". ",
      "English": "23 Therefore his parents said, He is of age; ask him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَدَعَوْا ثَانِيَةَ الرَّجُلَ الَّذِي كَانَ أَعْمَى ، وَقَالُوا لَهُ: \" أَعْطِ مَجْدًا لِلَّهِ. نَحْنُ نَعْلَمُ أَنَّ هَذَا الْإِنْسَانَ خَاطِئٌّ \". ",
      "English": "24 So they again called the man who was blind, and said to him, Give God the glory! We know that this Man is a sinner. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ الَّذِي كَانَ أَعْمَى قَائِلًا: \" إِنْ كَانَ خَاطِئَّا ، فَلَا أَعْلَمُ إِنَّمَا أَعْرِفُ شَيْئًا وَاحِدًا إنِّي كُنتُ أعْمَى وَالآنَ أُبْصِرُ \". ",
      "English": "25 He answered and said, Whether He is a sinner or not I do not know. One thing I know: that though I was blind, now I see. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالُوا لَهُ: \" مَاذَا صَنَعَ بِكَ ؟ كَيْفَ فَتَحَ عَيْنَيْكَ ؟ \". ",
      "English": "26 Then they said to him again, What did He do to you? How did He open your eyes? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَجَابَهُمْ: \" قَدْ قُلْتُ لَكُمْ وَلَمْ تَسْمَعُوا فَمَاذَا تُرِيدُونَ أَنْ تَسْمَعُوا أَيضًا ؟ هَلْ تُرِيدُونَ أَنْ تَصِيرُوا لَهُ تَلَامِيذَ ؟ \". ",
      "English": "27 He answered them, I told you already, and you did not listen. Why do you want to hear it again? Do you also want to become His disciples? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَشَتَمُوهُ قَائِلِينَ: \" أَنْتَ تِلْمِيذُ ذَاكَ ، وَأَمَّا نَحْنُ فَإِنَّنَا تَلَامِيذُ مُوسَى ",
      "English": "28 Then they reviled him and said, You are His disciple, but we are Moses' disciples. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نَحْنُ نَعْلَمُ أَنَّ اللَّهَ كَلَّمَ مُوسَى . وَأَمَّا هَذَا فَلَا نَعْلَمُ مِنْ أَيْنَ هُوَ .\". ",
      "English": "29 We know that God spoke to Moses; as for this fellow, we do not know where He is from. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَجَابَ الرَّجُلُ وَقَالَ لَهُمْ: \" إِنَّ هَذَا أَيْضًا لَعَجَبٌ! إِنَّكُمْ لَا تَعْرِفُونَ مِنْ أَيْنَ هُوَ، وَقَدْ فَتَحَ عَيْنَيَّ. ",
      "English": "30 The man answered and said to them, Why, this is a marvelous thing, that you do not know where He is from; yet He has opened my eyes! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَنَعْلَمُ أَنَّ اللَّهَ لَا يَسْمَعُ لِلْخُطَاةِ. لَكِنْ إِنْ كَانَ أَحَدٌ لِلَّهِ عَابِدًا وَلِإِرَادَتِهِ صَانِعًا ، فَلِهَذَا يَسْمَعُ ",
      "English": "31 Now we know that God does not hear sinners; but if anyone is a worshiper of God and does His will, He hears him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مُنْذُ الدَّهْرِ لَمْ نَسْمَعْ أَنَّ أَحَدًا فَتَحَ عَيْنَيْ مَوْلُودٍ أَعْمَى ",
      "English": "32 Since the world began it has been unheard of that anyone opened the eyes of one who was born blind. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَوْ لَمْ يَكُنْ هَذَا مِنَ اللَّهِ لَمَا قَدَرَ أَنْ يَفْعَلَ شَيْئًا \". ",
      "English": "33 If this Man were not from God, He could do nothing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَجَابُوا وَقَالُوا لَهُ: \" أَنْتَ بِجُمْلَتِكَ مَوْلُودٌ فِي الْخَطِيةِ ، وَأَنْتَ تُعَلَّمُنَا! \" فَأَخْرَجُوهُ خَارِجًا. ",
      "English": "34 They answered and said to him, You were completely born in sins, and are you teaching us? And they cast him out. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَمِعَ يَسُوعُ أَنَّهُمْ أَخْرَجُوهُ خَارِجًا ، فَوَجَدَهُ وَقَالَ لَهُ: \" أتُؤْمِنُ أَنْتَ بابن اللَّهِ ؟ \". ",
      "English": "35 Jesus heard that they had cast him out; and when He had found him, He said to him, Do you believe in the Son of God? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَجَابَ وَقَالَ: \" مَنْ هُوَ يَا سَيّدِي فَأَوْمِنَ بِهِ ؟ \". ",
      "English": "36 He answered and said, Who is He, Lord, that I may believe in Him? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ يَسُوعُ: \" إِنَّكَ تَرَاهُ ، وَهُوَ الَّذِي يَتَكَلَّمُ مَعَكَ! \". ",
      "English": "37 And Jesus said to him, You have both seen Him and it is He who is talking with you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ: \" أُوْمِنُ يَا سَيِّدِي! \". وَسَجَدَ لَهُ. ",
      "English": "38 Then he said, Lord, I believe! And he worshiped Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ يَسُوعُ: \" إِنِّي أَتَيْتُ إِلَى هَذَا الْعَالَمِ لِلدَّيْنُونَةِ ، لِكَيْ يُبْصِرَ الَّذِينَ لَا يُبْصِرُونَ وَيَعْمَى الَّذِينَ يُبْصِرُونَ \". ",
      "English": "39 And Jesus said, For judgment I have come into this world, that those who do not see may see, and that those who see may be made blind. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَمِعَ هَذَا بَعْضُ الْفَرِّيسِيِّينَ الَّذِينَ كَانُوا مَعَهُ ، فَقَالُوا لَهُ: \" أَلَعَلَّنَا نَحْنُ أَيْضًا عُمْيَانٌ ؟ \". ",
      "English": "40 Then some of the Pharisees who were with Him heard these words, and said to Him, Are we blind also? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمْ يَسُوعُ: لَوْ كُنْتُمْ عُمْيَانًا لَمَا كَانَتْ لَكُمْ خَطِيَّةٌ. وَالْآنَ أَنْتُمْ تَقُولُونَ: إِنَّنَا نُبْصِرُ . فَخَطِيَّتُكُمْ ثَابِتَةٌ ",
      "English": "41 Jesus said to them, If you were blind, you would have no sin; but now you say, `We see.' Therefore your sin remains.     "
    }
  ]
}