{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا مَتَّى الْبَشِيرِ ( ۲۳ : ۱ - ۳۹ )",
  "EnglishTitle": "Matthew 23:1-39",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ خَاطَبَ يَسُوعُ الْجُمُوعَ وَتَلَامِيذَهُ ",
      "English": "23:1 Then Jesus spoke to the multitudes and to His disciples, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَائِلًا: \"عَلَى كُرْسِيِّ مُوسَى جَلَسَ الْكَتَبَةُ والْفَرِّيسِيُّونَ ، ",
      "English": "2 saying: The scribes and the Pharisees sit in Moses' seat. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَكُلُّ مَا قَالُوا لَكُمْ أَنْ تَحْفَظُوهُ فَاحْفَظُوهُ ، وَاعْمَلُوا بِهِ ، وَلَكِنْ حَسَبَ أَعْمَالِهِمْ لَا تَعْمَلُوا ، لأَنَّهُمْ يَقُولُونَ وَلَا يَفْعَلُونَ. ",
      "English": "3 Therefore whatever they tell you to observe, that observe and do, but do not do according to their works; for they say, and do not do. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُمْ يَحْزَمُونَ أَحْمَالًا ثَقِيلَةٌ عَسِرَةَ الْحَمْلِ وَيَضَعُونَهَا عَلَى أَكْتَافِ النَّاسِ ، وَلَا يُرِيدُونَ أَنْ يُحَرِّكُوهَا بِإِحْدَى أَصَابِعِهِمْ ، ",
      "English": "4 For they bind heavy burdens, hard to bear, and lay them on men's shoulders; but they themselves will not move them with one of their fingers. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكُلُّ أَعْمَالِهِمْ يَصْنَعُونَها رَيَّاءً أَمَامَ النَّاسِ فَيُعَرّضُونَ عَصَائِبَهُمْ وَيُعَظِمُونَ أَهْدَابَ ثِيَابِهِمْ ، ",
      "English": "5 But all their works they do to be seen by men. They make their phylacteries broad and enlarge the borders of their garments. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيُحِبُّونَ الْمُتَّكَأ الأَوَّلَ فِي الْوَلَائِمِ ، وَصُدُورَ الْمَجَالِسِ فِي الْمَجَامِعِ ، ",
      "English": "6 They love the best places at feasts, the best seats in the synagogues, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والتَّحِيَّاتِ فِي الْأَسْوَاقِ ، وَأَنْ يَدْعُوهُمُ النَّاسُ مُعَلِمينَ. ",
      "English": "7 greetings in the marketplaces, and to be called by men, `Rabbi, Rabbi.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا أَنْتُمْ فَلَا تُدْعَوْا مُعَلِّمِينَ ، لِأَنَّ مُعَلَّمَكُمْ وَاحِدٌ ( الْمَسِيحُ ) ، وَأَنْتُمْ جَمِيعًا إِخْوَةٌ. ",
      "English": "8 But you, do not be called `Rabbi'; for One is your Teacher, the Christ, and you are all brethren. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَا تَدْعُوا لَكُمْ أَبًا عَلَى الْأَرْضِ ، فَإِنَّ أَبَاكُمْ وَاحِدٌ وَهُوَ الَّذِي فِي السَّمَاوَاتِ. ",
      "English": "9 Do not call anyone on earth your father; for One is your Father, He who is in heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَا تُدْعَوْا مُدَبِرِينَ ، فَإِنَّ مُدَبِّرَكُمْ وَاحِدٌ وَهُوَ الْمَسِيحُ ",
      "English": "10 And do not be called teachers; for One is your Teacher, the Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْكَبِيرُ فِيكُمْ فَلْيَكُنْ لَكُمْ خَادِمًا. ",
      "English": "11 But he who is greatest among you shall be your servant. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَنْ رَفَعَ نَفْسَهُ اتضَعَ ، وَمَنْ وَضَعَ نَفْسَهُ ارْتَفَعَ. ",
      "English": "12 And whoever exalts himself will be humbled, and he who humbles himself will be exalted. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَكِنْ الْوَيْلُ لَكُمْ أَيُّهَا الْكَتَبَةُ والْفَرِّيسِيُّونَ الْمُرَاؤُونَ لِأَنَّكُمْ تُغْلِقُونَ مَلَكُوتَ السَّمَاوَاتِ قُدَّامَ النَّاسِ ، فَأَنْتُمْ لَا تَدْخُلُونَ وَلَا تَدَعُونَ الآتِينَ أَنْ يَدْخُلُوا ",
      "English": "13 But woe to you, scribes and Pharisees, hypocrites! For you shut up the kingdom of heaven against men; for you neither go in yourselves, nor do you allow those who are entering to go in. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لِأَنَّكُمْ تَطُوفُونَ الْبَحْرَ والبَرَّ لِتَصْنَعُوا دَخِيلًا وَاحِدًا ، وَإِذَا كَانَ فَتُصِيرُونَهُ ابْنَا لِجَهَنَّمَ مُضَاعَفًا عَلِيكُمْ. ",
      "English": "14 Woe to you, scribes and Pharisees, hypocrites! For you devour widows' houses, and for a pretense make long prayers. Therefore you will receive greater condemnation. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيْلٌ لَكُمْ أَيُّهَا الْقَادَةُ الْعُمْيَانُ الْقَائِلُونَ : مَنْ يَحْلِفُ بِالْهَيْكَلِ فَلَيْسَ بِشَيْءٍ ، وَمَنْ يَحْلِفُ بِذَهَبِ الْهَيْكَلِ كَانَ عَلَيْهِ. ",
      "English": "15 Woe to you, scribes and Pharisees, hypocrites! For you travel land and sea to win one proselyte, and when he is won, you make him twice as much a son of hell as yourselves. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيُّهَا الْجُهَّالُ وَالْعُمْيَانُ أَيُّمَا أَعْظَمُ الذَّهَبُ أَمِ الْهَيْكَلُ الَّذِي يُقَدِّسُ الذَّهَبَ ؟ ",
      "English": "16 Woe to you, blind guides, who say, `Whoever swears by the temple, it is nothing; but whoever swears by the gold of the temple, he is obliged to perform it.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَنْ يَحْلِفُ بِالْمَذْبَحِ فَلَيْسَ بِشَيْءٍ ، وَمَنْ يَحْلِفُ بِالْقُرْبَانِ الَّذِي فَوْقَهُ كَانَ عَلَيْهِ. ",
      "English": "17 Fools and blind! For which is greater, the gold or the temple that sanctifies the gold? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَا أَيُّهَا الْجُهَّالُ والْعُمْيَانَ أَيُّمَا أَعْظَمُ الْقُرْبَانُ أَمِ الْمَذْبَحُ الَّذِي يُقَدِّسُ القُرْبَانَ ؟ ",
      "English": "18 And, `Whoever swears by the altar, it is nothing; but whoever swears by the gift that is on it, he is obliged to perform it.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَنْ يَحْلِفُ بِالْمَذْبَحِ فَقَدْ حَلَفَ بِهِ وَبِكُلِّ مَا فَوْقَهُ ",
      "English": "19 Fools and blind! For which is greater, the gift or the altar that sanctifies the gift? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَنْ يَحْلِفُ بِالْهَيْكَلِ فَقَدْ حَلَفَ بِهِ وبِالسَّاكِنِ فِيهِ ، ",
      "English": "20 Therefore he who swears by the altar, swears by it and by all things on it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَنْ يَحْلِفُ بِالسَّمَاءِ فَقَدْ حَلَفَ بِعَرْشِ اللَّهِ وَبِالْجَالِسِ عَلَيْهِ. ",
      "English": "21 He who swears by the temple, swears by it and by Him who dwells in it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرَيسِيُّونَ الْمُرَاؤُونَ لِأَنَّكُمْ تُعَشِّرُونَ النَّعْنَاعَ وَالشَّبَثَّ وَالْكَمُّونَ ، وَتَرَكْتُمْ عَنْكُمْ أَثْقَلَ النَّامُوسِ : الْحُكَمَ وَالرَّحْمَةَ وَالْإِيمَانَ. وَكَانَ يَجِبُ أَنْ تَعْمَلُوا هَذِهِ وَلَا تَتْرُكُوا تِلْكَ ",
      "English": "22 And he who swears by heaven, swears by the throne of God and by Him who sits on it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيُّهَا الْقَادَةُ الْعُمْيَانُ الَّذِينَ يُصَفُّونَ عَنِ الْبَعُوضَةِ وَيَبْلَعُونَ الْجَمَل ",
      "English": "23 Woe to you, scribes and Pharisees, hypocrites! For you pay tithe of mint and anise and cummin, and have neglected the weightier matters of the law: justice and mercy and faith. These you ought to have done, without leaving the others undone. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ والْفَرِّيسِيُّونَ لِأَنَّكُمْ تُنَظِفُونَ خَارِجَ الْكَأْسِ وَالصَّحْفَةِ ، وَدَاخِلُهُمَا مَمْلُوءٌ اخْتِطَافًا وَنَجَاسَةَ ",
      "English": "24 Blind guides, who strain out a gnat and swallow a camel! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيُّهَا الْفَرِيسِيُّ الْأَعْمَى طَهِّرْ أَوَّلًا دَاخِلَ الْكَأْسِ وَالطَّاسِ لِكَيْ يَتَطَهَّرَ خَارِجُهُمَا ",
      "English": "25 Woe to you, scribes and Pharisees, hypocrites! For you cleanse the outside of the cup and dish, but inside they are full of extortion and self-indulgence. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْوَيْلُ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِيسِيُّونَ الْمُرَاؤُونَ لِأَنَّكُمْ تُشْبِهُونَ قُبُورًا تَبْدُو مُبَيَّضَةً ، خَارِجُهَا يَظْهَرُ حَسَنًا ، وَدَاخِلُهَا مَمْلُوءٌ عِظَامَ أَمْوَاتٍ وَكُلَّ نَجَاسَةٍ. ",
      "English": "26 Blind Pharisee, first cleanse the inside of the cup and dish, that the outside of them may be clean also. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَكَذَا أَنْتُمْ أَيْضًا: تَبْدُو ظَوَاهِرُكُمْ لِلنَّاسِ مِثْلَ الصِّدِّيقِينَ ، وَبَوَاطِنُكُمْ مُمْتَلِئَةٌ رِياءً وَكُلَّ إِثْمٍ. ",
      "English": "27 Woe to you, scribes and Pharisees, hypocrites! For you are like whitewashed tombs which indeed appear beautiful outwardly, but inside are full of dead men's bones and all uncleanness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرَيسِيُّونَ الْمُرَاوُونَ لِأَنَّكُمْ تَبْنُونَ قُبُورَ الأَنْبِيَاءِ وَتُزَيِّنُونَ مَدَافِنَ الْأَبْرَارِ ، ",
      "English": "28 Even so you also outwardly appear righteous to men, but inside you are full of hypocrisy and lawlessness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَقُولُونَ: لَوْ كُنَّا فِي أَيَّامٍ آبَائِنَا لَمْ نَكُنْ شُرَكَاءَهُمْ فِي دَمِ الْأَنْبِيَاءِ. ",
      "English": "29 Woe to you, scribes and Pharisees, hypocrites! Because you build the tombs of the prophets and adorn the monuments of the righteous, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَشْهَدُونَ إِذًا عَلَى نُفُوسِكُمْ أَنَّكُمْ أَبْنَاءُ قَتَلَةِ الْأَنْبِيَاءِ. ",
      "English": "30 and say, `If we had lived in the days of our fathers, we would not have been partakers with them in the blood of the prophets.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَكْمَلْتُمْ أَنْتُمْ أَيْضًا مِكْيَالَ آبَائِكُمْ. ",
      "English": "31 Therefore you are witnesses against yourselves that you are sons of those who murdered the prophets. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيُّهَا الْحَيَّاتُ أَوْلَادَ الأَفَاعِي كَيْفَ تَهْرُبُونَ مِنْ دَيْنُونَةِ جَهَنَّمَ ؟ ",
      "English": "32 Fill up, then, the measure of your fathers' guilt. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ أَجْلِ هَذَا هَأَنَدًا أُرْسِلُ إِلَيْكُمْ أَنْبِيَاءَ وَحُكَمَاء وَكَتَبَةً ، فَتَقْتُلُونَ مِنْهُمْ وَتَصْلِبُونَ ، وَتَجْلِدُونَ مِنْهُمْ فِي مَجَامِعِكُمْ ، وَتَطْرُدُونَهُم مِنْ مَدِينَةٍ إِلَى مَدِينَةٍ ، ",
      "English": "33 Serpents, brood of vipers! How can you escape the condemnation of hell? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِكَيْ مَا يَأْتِيَ عَلَيْكُمْ كُلُّ دَمٍ زَكِي سُفِكَ عَلَى الْأَرْضِ ، مِنْ دَمِ هَابِيلَ الصِّدِّيقِ إِلَى دَمِ زَكَرِيَّا بْنِ بَرَاشِيَّا الَّذِي قَتَلْتُمُوهُ بَيْنَ الْهَيْكَلِ وَالْمَذْبَحِ ",
      "English": "34 Therefore, indeed, I send you prophets, wise men, and scribes: some of them you will kill and crucify, and some of them you will scourge in your synagogues and persecute from city to city, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْحَقَّ أَقُولُ لَكُمْ: إِنَّ هَذِهِ جَمِيعَهَا تَأْتِي عَلَى هَذَا الجيل. ",
      "English": "35 that on you may come all the righteous blood shed on the earth, from the blood of righteous Abel to the blood of Zechariah, son of Berechiah, whom you murdered between the temple and the altar. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَا أُورُشَلِيمُ ، يَا أُورُشَلِيمُ يَا قَاتِلَةَ الْأَنْبِيَاءِ وَرَاجِمَةَ الْمُرْسَلِينَ إِلَيْهَا ، كَمْ مَرَّةٍ أَرَدْتُ أَنْ أَجْمَعَ بَنِيكِ كَمَا يَجْمَعُ الطَّائِرُ فِرَاخَهُ تَحْتَ جَنَاحَيْهِ ، فَلَمْ تُرِيدُوا ",
      "English": "36 Assuredly, I say to you, all these things will come upon this generation. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَأَنَذَا أَتْرُكُ لَكُمْ بَيْتَكُمْ خَرَابًا ",
      "English": "37 O Jerusalem, Jerusalem, the one who kills the prophets and stones those who are sent to her! How often I wanted to gather your children together, as a hen gathers her chicks under her wings, but you were not willing! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنِّي أَقُولُ لَكُمْ: إِنَّكُمْ مِنَ الْآنَ لَا تَرَوْنَنِي حَتَّى تَقُولُوا: مُبَارَكٌ الآتِي بِاسْمِ الرَّبِّ !\". ",
      "English": "38 See! Your house is left to you desolate; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "( وَالْمَجْدُ لِلَّهِ دَائِمًا )",
      "English": "39 for I say to you, you shall see Me no more till you say, `Blessed is He who comes in the name of the Lord!'.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}