{
"hymn":"",
"exposition": [
  {
    "arabic": " وَأمَّا أنتَ يَا إِسْرَائِيلُ  فَلاَ تَكُنْ غَيرَ عَالمٍ. وَيَا يَهُوذَا لا تَدخُلْ الْجِلْجَالِ وَلاَ تَذْهَبُوا إِلَى الظُلْمِ. وَلاَ تَحْلِفُوا بالرَّبِّ الحَيِّ.\n",
    "arabiccoptic": " إنثوك ذى إمبيسرائيل إمبير إيرات إمي : اووه يوودا أمبيرشى إيخون إيجالجادا:اووه إمبيرشينوتين إإهري إبتشيجونس : اووه إمبيرأورك إمبشويس إتؤنخ\n",
    "coptic": "Nqok de `pIcrahl `mpererat `emi> ouo\\ Iouda `mper]e e=oun `egalgada> ouo\\ `mper]enwten `e`\\rhi e`psinjonc> ouo\\ mperwrk mPoc?  eton=> \n",
    "english": " \"But you, O Israel, be not ignorant, and do not go, men of Judah, to Gilgal; and do not go up to Beth Aven nor swear by the living Lord.\n",
    "englishcoptic": " Enthok ze ep-Israel emper erat emi; oooh Youda empershe ekhon egalgada; owoh empershenoten e-ehri epechi-engons; owoh emperork emepshois etonkh\n"
  },
  {
    "arabic": " لِإِنَّهُ قَدْ جَمَحَ إِسْرَائِيلُ كَعِجْلَةٍ جَامِحَةٍ. فاَلآنَ يَرْعَاهُمُ الرَّبُّ كَحَمَلٍ فِي مَوضِع مَرْجٍ.,\nخَليُل الأَصْنَامِ أَفْرَايِمُ قَدْ تَرَكَ عَثْرَةً,\nفَأَطَاعُوا لِلكَنْعَانِيينَ وَزَنَوْا زِنَىً كاملاً وَأَحَبُّوا الْهَوَانَ وَاِنْكِسَارِ الرُوحِ عِوَضَاً عَنْ عِزَّةِ النَفْسِ,\nوَأنْتَ هُوَ فِي كَنفِكَ فَيُخزَوْنَ فِي مَذَابِحِهِمْ.,\nاِسْمَعُوا لِهذَا أَيُّهَا الْكَهَنَةُ! وَانْصِتُوا يَا بَيْتَ إِسْرَائِيلَ! وَأَصْغُوا يَا بَيْتَ الْمَلِكِ!.,\nلأن الحُكْم مَوْضُوع لَدَيْكُمْ. إذْ قَدْ صِرْتُمْ فَخًّا للمحرس. وَكَالشَبَكَةِ المَنْصُوبَةِ عَلَى الجَوَانِبِ,\nهَذِهِ التي يَنْصِبُهَا الصَيَّادُونَ للصَيْدِ. أمَّا أنَا فإنىِّ مُؤدبُكُمْ.,\nأنَا عَرَفْتُ أَفْرَايِمَ وَلَمْ يُخْفَ عَنِّي إِسْرَائِيلُ لأنَّهُ الآنَ قَدْ زَنَيْ أَفْرَايِمَ وَلقدْ تَنَجَّسَ إِسْرَائِيلُ.,\nوَلَمْ يُوَجِّهُوا أَفْكَارَ قُلُوبِهِمْ لِيَرْجِعُوا إِلَى إِلهِهِمْ. لأَنَّ رُوحَ الزِّنَى فِيهِمْ وَالرَّبُّ لَمْ يَعرِفُوهُ.,\nوَسَيُغَطِّي إِسْرَائِيلُ وَجْهَهُ بِذِرَاعِهِ مِنَ الخِزْىِ. فيتَعَثَّرُ إِسْرَائِيلُ وَأَفْرَايِمُ فِى ظُلمِهِمْ ويتَعَثَّرُ يَهُوذَا أَيْضًا مَعَهُمَا.,\nوَيَذْهَبُونَ بِغَنَمٍ وبَقَرٍ لِيَطْلُبُوا الرَّبَّ فَلاَ يَجِدُونَهُ لأنه قَدْ تَنَحَّى عَنْهُمْ.,\nبِمَا أَنَّهُمْ قَدْ غَدَرُوا بِالربِّ وَصَارتْ لَهُمْ ثِيرَانٌ وَوَلَدُوا بَنِينَ غُرَبَاءَ. فاَلآنَ يَأْكُلُهُمْ الدُبَا (القَمْلُ) مَعَ مِيرَاثِهِمْ.,\n",
    "english": " For Israel was maddened like a mad heifer; now the Lord will feed them like a lamb in a wide place.,\nEphraim, joined with idols, has laid stumbling blocks in his own way.,\nHe has chosen the Canaanites; they have grievously gone a-whoring; they have loved dishonor through rudeness.,\nYou are a blast of wind in her wings, and they shall be ashamed because of their altars.\",\nHear these things, O priests, and attend O house of Israel! Listen, O house of the king!,\nFor judgement is with you because you have been a snare in Mizpah and a net spread on Tabor,,\nWhich they that hunt the prey have fixed; but I will be your instructor.,\nI know Ephraim, and Israel is not far from Me; for now Ephraim has gone grievously a-whoring; Israel is defiled.,\n\"Their deliberations did not allow them to return to their God, for a spirit of fornication is in them, and they have not gotten to know the Lord.,\nThe arrogance of Israel shall be brought low before His face, and Israel and Ephraim shall become weak due to their wrongdoings; and Judah also shall become weak with them.,\n\"They shall go with sheep and claves diligently to seek the Lord; but they shall not find Him, for He has withdrawn Himself from them.,\nFor they have forsaken the Lord because strange children have been born to them. Now the rust shall devour them along with their heritages.,\n"
  },{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
