{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتْهُمُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا آمِين . ( ۲٦ : ۱۹ - ۲۷ : ۱ - ۸ )",
  "EnglishTitle": "Acts 26:19-27:8",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فَمِنْ ثَمَّ أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ لَمْ أَكُنْ مُعَانِدًا لِلرُّؤْيَا السَّمَاوِيَّةِ ، ",
      "English": "19 Therefore, King Agrippa, I was not disobedient to the heavenly vision, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلْ بَشَّرْتُ أَوَّلًا الَّذِينَ فِي دِمَشْقَ ، وَأُورُشَلِيمَ وَأَرْضِ الْيَهُودِيَّةِ كُلَّهَا ، ثُمَّ الْأُمَمَ أَيْضًا ، بِأَنْ يَتُوبُوا وَيَرْجِعُوا إِلَى اللَّهِ عَامِلِينَ أَعْمَالاً تَلِيقُ بِالتَّوْبَةِ. ",
      "English": "20 but declared first to those in Damascus and in Jerusalem, and throughout all the region of Judea, and then to the Gentiles, that they should repent, turn to God, and do works befitting repentance. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِذَلِكَ أَمْسَكَنِي الْيَهُودُ فِي الْهَيْكَلِ وَحَاوَلُوا أَنْ يَقْتُلُونِي. ",
      "English": "21 For these reasons the Jews seized me in the temple and tried to kill me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَكِنِّي حَصَلْتُ عَلَى عَوْنٍ مِنَ اللَّهِ ، فَبَقِيتُ إِلَى هَذَا الْيَوْمَ ، شَاهِدًا لِلصَّغِيرِ وَالْكَبِيرِ. لَا أَقُولُ شَيْئًا غَيْرَ مَا قَالَ الْأَنْبِيَاءُ وَمُوسَى أَنَّهُ سَيَكُونُ ",
      "English": "22 Therefore, having obtained help from God, to this day I stand, witnessing both to small and great, saying no other things than those which the prophets and Moses said would come-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ أَنَّ الْمَسِيحَ سَيَتَأَلَّمُ ، وَيَكُونُ أَوَّلَ مَنْ قَامَ مِنْ بَيْنِ الْأَمْواتِ ، فَيُبَشِّرُ بِالنُّورِ لِلشَّعْبِ وَالْأُمَمِ. ",
      "English": "23 that the Christ would suffer, that He would be the first to rise from the dead, and would proclaim light to the Jewish people and to the Gentiles. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَيْنَمَا هُوَ مُحْتَجَّ بِذَلِكَ ، قَالَ فَسْتُوسُ بِصَوْتٍ عَظِيمٍ: \" قَدْ جُنِنْتَ يَا بُولُسُ! إِنَّ كَثْرَةَ الدُّرُوسِ تَصِيرُ بِكَ إِلَى الْجُنُونِ \" . ",
      "English": "24 Now as he thus made his defense, Festus said with a loud voice, Paul, you are beside yourself! Much learning is driving you mad! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ: \" إِنِّي لَسْتُ بِمَجْنُونٍ يَا فَسْتُوسُ الْعَزِيزُ، وَلَكِنِّي أنْطِقُ بِأَقْوَالِ الْحَقِّ وَالْحِكْمَةِ، ",
      "English": "25 But he said, I am not mad, most noble Festus, but speak the words of truth and reason. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْمَلِكُ الَّذِي أَنَا بَيْنَ يَدَيْهِ أَتَكَلَّمُ بِجُرْأَةٍ هُوَ عَارِفٌ بِهَذِهِ الْأُمُورِ ، وَلَا أَظُنُّ أَنْ يَخْفَى عَلَيْهِ شَيْءٌ مِنْهَا ، لِأَنَّ ذَلِكَ لَمْ يَحْدُثْ فِي زَاوِيَةٍ. ",
      "English": "26 For the king, before whom I also speak freely, knows these things; for I am convinced that none of these things escapes his attention, since this thing was not done in a corner. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَلْ تُؤْمِنُ بِالْأَنْبِيَاءِ أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ ؟ أَنَا أَعْلَمُ أَنَّكَ تُؤْمِنُ بِهِمْ \". ",
      "English": "27 King Agrippa, do you believe the prophets? I know that you do believe. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ أَغْرِيبَاسُ لِبُولُسَ: \" إِنَّكَ بِقَلِيلٍ تُقْنِعْنِي أَنْ أَصِيرَ مَسِيحِيًّا \". ",
      "English": "28 Then Agrippa said to Paul, You almost persuade me to become a Christian. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ بُولُسُ : \" إِنِّي أَتَمَنَّى أَمَامَ اللَّهِ لَكَ بَلْ وَلِجَمِيعِ الَّذِينَ يَسْمَعُونَنِي ، لَوْ أَنَّهُمْ يَصِيرُونَ الْيَوْمَ -بِقَلِيلٍ كَانَ أَوْ بِكَثِيرٍ -عَلَى مَا أَنَا عَلَيْهِ ، مَا خَلَا هَذِهِ الْقُيُودَ \" ",
      "English": "29 And Paul said, I would to God that not only you, but also all who hear me today, might become both almost and altogether such as I am, except for these chains. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَنَهَضَ الْمَلِكُ وَالْوَالِي وبَرْنِيكِي وَالْجَالِسُونَ مَعَهُمْ ، ",
      "English": "30 When he had said these things, the king stood up, as well as the governor and Bernice and those who sat with them; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِيمَا هُمْ مُنْصَرِفُونَ تَحَادَثُوا فِيمَا بَيْنَهُمْ قَائِلِينَ: \" إِنَّ هَذَا الرَّجُلَ لَمْ يَصْنَعُ شَيْئًا يَسْتَوْجِبُ الْمَوْتَ أَوْ القُيُودَ \". ",
      "English": "31 and when they had gone aside, they talked among themselves, saying, This man is doing nothing deserving of death or chains. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ أَغْرِيبَاسُ لِفَسْتُوسَ : \" كَانَ يُمْكِنُ أَنْ يُطْلَقَ هَذَا الرَّجُلُ لَوْ لَمْ يَكُنْ قَدْ رَفَعَ دَعْوَاهُ إِلَى قَيْصَرَ \". \" ",
      "English": "32 Then Agrippa said to Festus, This man might have been set free if he had not appealed to Caesar. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا حُكِمَ أَنْ نُقْلِعَ إِلَى إِيطَالِيَا ، أُسْلِمَ بُولُسُ وَأَسْرَى آخَرُونَ إِلَى قَائِدِ مِئَةٍ اسْمُهُ يُوليوس مِنْ فِرْقَةِ أُوغُسَطسَ ، ",
      "English": "27:1 And when it was decided that we should sail to Italy, they delivered Paul and some other prisoners to one named Julius, a centurion of the Augustan Regiment. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَرَكِبْنَا سَفِينَةً أَدْرَامِيتِينِيَّةً ، مُزْمِعَةً أَنْ تَسِيرَ بِقُرْبِ سَوَاحِلٍ آسِيَّا. وَأَقْلَعْنَا وَكَانَ مَعَنَا أَرِسْتَرْخُسُ الْمَقْدُونِيُّ مِنْ تَسَالُونِيكِي ",
      "English": "2 So, entering a ship of Adramyttium, we put to sea, meaning to sail along the coasts of Asia. Aristarchus, a Macedonian of Thessalonica, was with us. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي الْيَوْمِ الْآخَرِ وَصَلْنَا إِلَى صَيْدَا ، فَعَامَلَ يُولْيُوسُ بُولْسَ بِرِفْقِ ، وَأَذِنَ لَهُ أَنْ يَذْهَبَ إِلَى أَصْدِقَائِهِ لِيَحْصُلَ عَلَى عِنَايَةٍ مِنْهُمْ. ",
      "English": "3 And the next day we landed at Sidon. And Julius treated Paul kindly and gave him liberty to go to his friends and receive care. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا أَقْلَعْنَا مِنْ هُنَاكَ سِرْنَا فِيمَا تَحْتَ قُبْرُسَ . لِأَنَّ الرِّيَاحَ كَانَتْ مُضَادَّةً. ",
      "English": "4 When we had put to sea from there, we sailed under the shelter of Cyprus, because the winds were contrary. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَ أَنْ عَبَرْنَا بَحْرَ كِيلِيكِيَّةَ وَبَمْفِيلِيَّةَ ، جِئْنَا إِلَى مِيرَةً فِي لِيكِيَّةَ. ",
      "English": "5 And when we had sailed over the sea which is off Cilicia and Pamphylia, we came to Myra, a city of Lycia. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهُنَاكَ وَجَدَ قَائِدُ الْمِئَةِ سَفِينَةَ مِنْ الْإِسْكَنْدَرِيَّةِ سَائِرَةً إِلَى إِيطَالِيَا ، فَأَدْخَلَنَا إِلَيْهَا. ",
      "English": "6 There the centurion found an Alexandrian ship sailing to Italy, and he put us on board. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسِرْنَا سَيْرًا بَطِيئًا أَيَّامًا كَثِيرَةً ، وَبِالْجَهْدِ بَلَغْنَا قُبَالَةَ كِنِيدُسَ ، لِأَنَّ الرِّيحَ كَانَتْ تَمْنَعُنَا ، فَسِرْنَا فِيمَا تَحْتَ كِرِيتَ قُبَالَةَ سَلْمُونَةَ. ",
      "English": "7 When we had sailed slowly many days, and arrived with difficulty off Cnidus, the wind not permitting us to proceed, we sailed under the shelter of Crete off Salmone. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا تَجَاوَزْنَاهَا بِالْجَهْدِ إِنْتَهَيْنَا إِلَى مَوْضِعٍ يُسَمَّى الْمَوَانِيَ الْحَسَنَةَ الَّتِي بِقُرْبِهَا لَاسِيَةُ. ",
      "English": "8 Passing it with difficulty, we came to a place called Fair Havens, near the city of Lasea.     "
    }
  ]
}