{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا بُولُسَ الرَّسُولِ الثَّانِيَةِ إِلَى أَهْل تَسَالُونِيكِي بَرَكَتُهُ عَلَيْنَا آمِينَ . ( ۲ : ۱ - ۱۷ ) ",
  "EnglishTitle": "2 Thessalonians 2:1-17",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ نَسْأَلُكُمْ أَيُّهَا الْإخْوَةُ مِنْ جِهَةِ ظُهُورِ رَبِّنَا يَسُوعَ الْمَسِيحَ وَاجْتِمَاعِنَا إِلَيْهِ ، ",
      "English": "2:1 Now, brethren, concerning the coming of our Lord Jesus Christ and our gathering together to Him, we ask you, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنْ لَا تَتَزَعْزَعُوا سَرِيعًا عَنْ ذِهْنِكُمْ ، وَلَا تَضْطَرِبُوا ، لَا بِرُوحِ وَلَا بِكَلِمَةٍ وَلَا بِرِسَالَةٍ كَأَنَّهَا مِنْ قِبَلِنَا أَوْ كَأَنَّ يَوْمَ الرَّبِّ قَدِ اقْتَرَبَ. ",
      "English": "2 not to be soon shaken in mind or troubled, either by spirit or by word or by letter, as if from us, as though the day of Christ had come. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا يَخْدَعَنَّكُمْ أَحَدٌ بِأَي نوع كَانَ ، لِأَنَّهُ لَا يَأْتِي إِنْ لَمْ يَأْتِ الارْتِدَادُ أَوَّلًا ، وَيُسْتَعْلَنْ إِنْسَانُ الْإِثْمِ ، إِبْنُ الْهَلَاكِ ، ",
      "English": "3 Let no one deceive you by any means; for that Day will not come unless the falling away comes first, and the man of sin is revealed, the son of perdition, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْمُعَانِدُ وَالْمُتَكَبِّرُ عَلَى كُلِّ مَنْ يُدْعَى إِلَهًا أَوْ مَعْبُودًا ، حَتَّى إِنَّهُ يَذْهَبُ وَيَجْلِسُ فِي هَيْكَلِ اللَّهِ مُظْهِرًا نَفْسَهُ أَنَّهُ إِلَهُ. ",
      "English": "4 who opposes and exalts himself above all that is called God or that is worshiped, so that he sits as God in the temple of God, showing himself that he is God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَلَا تَتَذَكَّرُونَ أَنِّي بَيْنَمَا كُنْتُ عِنْدَكُمْ ، كُنْتُ أَقُولُ لَكُمْ هَذَا ؟ ",
      "English": "5 Do you not remember that when I was still with you I told you these things? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْآنَ مَا يَحْجِزُ تَعْرِفُونَهُ حَتَّى يُسْتَعْلَنَ فِي وَقْتِهِ. ",
      "English": "6 And now you know what is restraining, that he may be revealed in his own time. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ سِرَّ الْإِثْمِ الْآنَ يَعْمَلُ وَحْدَهُ ، إِلَى أَنْ يُرْفَعَ مِنَ الْوَسَطِ الَّذِي يَحْجِزُ الْآنَ ، ",
      "English": "7 For the mystery of lawlessness is already at work; only He who now restrains will do so until He is taken out of the way. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَحِينَئِذٍ سَيُسْتَعْلَنُ الْأَثِيمُ ، الَّذِي الرَّبُّ يَسُوعُ يُبِيدُهُ بِنَفْخَةِ فَمِهِ ، وَيُبْطِلُهُ بِظُهُورِ مَجِيئِهِ ",
      "English": "8 And then the lawless one will be revealed, whom the Lord will consume with the breath of His mouth and destroy with the brightness of His coming. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي مَجِيئُهُ بِعَمَلِ الشَّيْطَانِ ، بِكُلّ قُوَّةٍ ، وَبِآيَاتٍ وَعَجَائِبَ كَاذِبَةٍ ، ",
      "English": "9 The coming of the lawless one is according to the working of Satan, with all power, signs, and lying wonders, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبِكُلّ خَدِيعَةِ الظُّلْمِ ، فِي الْهَالِكِينَ ، لِأَنَّهُمْ لَمْ يَقْبَلُوا مَحَبَّةَ الْحَقِّ حَتَّى يَخْلُصُوا ",
      "English": "10 and with all unrighteous deception among those who perish, because they did not receive the love of the truth, that they might be saved. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِأَجْلِ هَذَا سَيُرْسِلُ إِلَيْهِمُ اللَّهُ عَمَلَ الضَّلَالِ ، حَتَّى يُصَدِّقُوا الْكَذِبَ ، ",
      "English": "11 And for this reason God will send them strong delusion, that they should believe the lie, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِكَيْ يُدَانَ جَمِيعُ الَّذِينَ لَمْ يُصَدِّقُوا الْحَقَّ ، بَلْ سُرُّوا بِالظُّلْمِ. ",
      "English": "12 that they all may be condemned who did not believe the truth but had pleasure in unrighteousness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا نَحْنُ فَيَنْبَغِي أَنْ نَشكر اللهَ كُلَّ حِينٍ لأَجْلِكُمْ أَيُّهَا الْإِخْوَةُ الْمَحْبُوبُونَ مِنَ الرَّبِّ ، لأَنَّ اللَّهَ اخْتَارَكُمْ بَاكُورَةً لِلْخَلَاصِ ، بِتَقْدِيسِ الرُّوحِ وَتَصْدِيقِ الْحَقِ. ",
      "English": "13 But we are bound to give thanks to God always for you, brethren beloved by the Lord, because God from the beginning chose you for salvation through sanctification by the Spirit and belief in the truth, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِلَّذِي دَعَاكُمْ إِلَيْهِ بِإِنْجِيلِنَا ، لِاقْتِنَاءِ مَجْدِ رَبِّنَا يَسُوعَ الْمَسِيحِ. ",
      "English": "14 to which He called you by our gospel, for the obtaining of the glory of our Lord Jesus Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاثْبُتُوا إِذًا أَيُّهَا الْإِخْوَةُ وَتَمَسَّكُوا بِالتَّقَالِيدِ الَّتِي تَعَلَّمْتُمُوهَا ، سَوَاءٌ كَانَ بِالْكَلَامِ أَمْ بِرِسَالَتِنَا. ",
      "English": "15 Therefore, brethren, stand fast and hold the traditions which you were taught, whether by word or our epistle. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَرَبُّنَا نَفْسُهُ يَسُوعُ الْمَسِيحُ ، وَاللَّهُ أَبُونَا الَّذِي أَحَبَّنَا وَأَعْطَانَا عَزَاءً أَبَدِيَّا وَرَجَاءَ صَالِحًا بِالنِّعْمَةِ ، ",
      "English": "16 Now may our Lord Jesus Christ Himself, and our God and Father, who has loved us and given us everlasting consolation and good hope by grace, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يُعَزِّي قُلُوبَكُمْ وَيُثَبِّتُكُمْ فِي كُلِّ عَمَلٍ وَكُلّ كَلَامٍ صَالِح. ",
      "English": "17 comfort your hearts and establish you in every good word and work.     "
    }
  ]
}