{
  "RefrainAfter": 0,
  "ArabicTitle": "إبصالية يوم الأحد لربى يـسوع المسـيح",
  "EnglishTitle": "Sunday Adam Psali for our Lord",
  "CopticTitle": "Aikw; `ncwk ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "طلبتك من عمق قلبى ياربى يسوع أعنى.",
      "Coptic": "Aikw; `ncwk >=en `p]wk `mpa\\ht > Pa_ Ih/c/ > `aribo`hqin `eroi.",
      "English": "I sought after You: from the depth of my heart: My Lord Jesus: help me.",
      "Arabiccoptic": "أيكوتى إنسوك . خين إبشوك إمباهيت. باشويس إيسوس أرى فويثين إيروى.",
      "Englishcoptic": "Aikoti ensowk, khen epshowk empa-heet, pashois Esos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حل عنى رباطات الخطية ياربى يسوع المسيح أعنى.",
      "Coptic": "Bol `ebol \\aroi > `nni`cnau\\ `nte `vnobi > Pa_ Ih/c/ Px/c/ > `aribo`hqin `eroi.",
      "English": "Loosen for me all the bonds of sin: My Lord Jesus Christ: help me.",
      "Arabiccoptic": "فول إيفول هاروى. إن نى إسنافه إنتى إفنوفى. باشويس إيسوس بخريستوس أرى فويثين إيروى.",
      "Englishcoptic": "Vowl evol haroi, enni-esnavh ente ephnovi, pashois Esos Pekhrestos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "كن لى معيناً. لكى تخلصنى. ياربى يسوع أعنى.",
      "Coptic": "Genthi `mbo`hqoc > eqrekcw; `mmoi > Pa_ Ih/c/ > `aribo`hqin `eroi.",
      "English": "Be a help to me: so that You may save me: My Lord Jesus help me.",
      "Arabiccoptic": "جين تى إمفو إيثوس. إثريك سوتى إمموى. باشويس إيسوس أرى فويثين إيروى.",
      "Englishcoptic": "Genti emvo-ethos, ethrek sowti emmoi, pashois Esos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "صلاحك فليدركنى سريعا ياربى يسوع المسيح أعنى.",
      "Coptic": "Dekmet`agaqoc > ma recta\\oi `nxwlem > Pa_ Ih/c/ Px/c/ > `aribo`hqin `eroi.",
      "English": "May Your goodness: come speedily to me: My Lord Jesus Christ help me.",
      "Arabiccoptic": "ذيكميت أغاثوس. ماريس تاهوى إنكوليم. باشويس إيسوس بخريستوس أرى فويثين إيروى.",
      "Englishcoptic": "Zek-met-agha-thos, mares tahoi enkowlem, pashois Esos Pekhrestos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ظلل علىَّ بظل جناحيك ياربى يسوع أعنى.",
      "Coptic": "Eker=hibi `ejwi > =a `t=hibi `nte nekten\\ > Pa_ Ih/c/ > `aribo`hqin `eroi.",
      "English": "Overshadow me: with the shadow of Your wings: My Lord Jesus: help me",
      "Arabiccoptic": "إكئيرخيفى إيجوى. خا إتخيفى إنتى نيك تينه. باشويس إيسوس أرى فويثين إيروى.",
      "Englishcoptic": "Ek-er-khibi e-gowi, kha etkhibi ente nek-tenh, pashois Esos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فى ستة أيام صنعت كل الخليقة ياربى يسوع المسيح أعنى.",
      "Coptic": "<? gar `n`e\\oou > akqami`o `n;`kthcic thrc > Pa_ Ih/c/ Px/c/ > `aribo`hqin `eroi.",
      "English": "In six days : You have made all the creation: My Lord Jesus Christ: help me.",
      "Arabiccoptic": "سو غار إن إيهوؤ. أكثاميو إنتى إكتيسيس تيرس. باشويس إيسوس بخريستوس أرى فويثين إيروى.",
      "Englishcoptic": "So-gar en-ei-ho-ou, akthamio enti-ektisis tirs, pashois Esos Pekhrestos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "سبع مرات فى اليوم أبارك إسمك ياربى يسوع أعنى.",
      "Coptic": "}a]f `ncop `mmhni > ; na`cmou `epekran > Pa_ Ih/c/ > `aribo`hqin `eroi.",
      "English": "Seven times everyday: I will praise Your name: My Lord Jesus: help me.",
      "Arabiccoptic": "شاشف إن سوب إممينى. تينا إسمو إبيكران. باشويس إيسوس أرى فويثين إيروى.",
      "Englishcoptic": "Shashf ensop emmini, tina-esmo e-pekran, pashois Esos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ها كل البرية تمجد إسمك ياربى يسوع المسيح أعنى.",
      "Coptic": "Hc ;`kthcic thrc > ce;`wou `mpekran > Pa_ Ih/c/ Px/c/ > `aribo`hqin `eroi.",
      "English": "All the creation: glorifies Your name: My Lord Jesus Christ: help me.",
      "Arabiccoptic": "يس تى إكتيسيس تيرس. سىتى أوأو إمبيكران. باشويس إيسوس بخريستوس أرى فويثين إيروى.",
      "Englishcoptic": "Yes ti-ektisis tirs, seti-ow-ou em-pekran, pashois Esos Pekhrestos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لك الربوبية والسلطان ياربى يسوع أعنى .",
      "Coptic": "Qwk te ;met_ > nem ;`e[ouci`a > Pa_ Ih/c/ > `aribo`hqin `eroi.",
      "English": "Yours is the lordship: and the authority: My Lord Jesus: help me.",
      "Arabiccoptic": "ثوك تى تى ميت شويس. نيم تى إكسوسيا. باشويس إيسوس أرى فويثين إيروى.",
      "Englishcoptic": "Thowk to ti-met-shois, nem ti-eksou-sia, pashois Esos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أسرع ياإلهى لتخلصنى ياربى يسوع المسيح أعنى.",
      "Coptic": "Iwc `mmok Panou; > eqrekcw; `mmoi > Pa_ Ih/c/ Px/c/ > `aribo`hqin `eroi.",
      "English": "Make haste, my God: so that You may save me: My Lord Jesus Christ: help me.",
      "Arabiccoptic": "يوس إمموك بانوتى. إثريك سوتى إمموى. باشويس إيسوس بخريستوس أرى فويثين إيروى.",
      "Englishcoptic": "Yos emmok panouti, ethrik-sowti emmoi, pashois Esos Pekhrestos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "كل ركبة تجثو أمامك ياربى يسوع أعنى  .",
      "Coptic": "Keli niben cekwlj> `mpek`mqo `ebol > Pa_ Ih/c/ > `aribo`hqin `eroi.",
      "English": "Every knee: bows down before You: My Lord Jesus: help me.",
      "Arabiccoptic": "كيلى نيفين سى كولج. إمبيك إمثو إيفول. باشويس إيسوس أرى فويثين إيروى.",
      "Englishcoptic": "Kili niven se-kowlg, empek emtho evol, pashois Esos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "كل الألسنة معا تبارك إسمك ياربى يسوع المسيح أعنى .",
      "Coptic": "Lac niben eucop > ce`cmou `epekran > Pa_ Ih/c/ Px/c/ > `aribo`hqin `eroi.",
      "English": "All the diverse tongues together bless Your name: My Lord Jesus Christ: help me.",
      "Arabiccoptic": "لاس نيفين إفسوب. سى إسمو إبيكران. باشويس إيسوس بخريستوس أرى فويثين إيروى.",
      "Englishcoptic": "Las niven evsop, se-esmo e-pekran, pashois Esos Pekhrestos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إصرف وجهك عن خطاياى ياربى يسوع أعنى .",
      "Coptic": "Matacqo `mpek\\o > cabol `nnanobi > Pa_ Ih/c/ > `aribo`hqin `eroi.",
      "English": "Turn away Your face: from all of my sins: My Lord Jesus: help me.",
      "Arabiccoptic": "ماطاستو إمبيك هو. سافول إن نا نوفى. باشويس إيسوس أرى فويثين إيروى.",
      "Englishcoptic": "Matas-to empek-ho, savol enna-novi, pashois Esos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "جميع آثامى يا الله إمحها ياربى يسوع المسيح أعنى.",
      "Coptic": "Na`anomi`a throu > Vnou; ek`ecoljou > Pa_ Ih/c/ Px/c/ > `aribo`hqin `eroi.",
      "English": "Blot out, O God: all my iniquities: My Lord Jesus Christ: help me.",
      "Arabiccoptic": "نا أنوميا تيرو. إفنوتى إك إ سولجو. باشويس إيسوس بخريستوس أرى فويثين إيروى.",
      "Englishcoptic": "Na-ano-meia tiro, efnouti ek-ei-solgou, pashois Esos Pekhrestos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أنت تعرف أفكارى وتفحص كليتى ياربى يسوع أعنى .",
      "Coptic": "{woun `nnameu`i > `k=ot=et `nna`slwt > Pa_ Ih/c/ > `aribo`hqin `eroi.",
      "English": "You know my thoughts: and You search my depths: My Lord Jesus: help me.",
      "Arabiccoptic": "إكسوؤن أن نا ميفئ. إكخوت خيت إن نا إتشلوت. باشويس إيسوس أرى فويثين إيروى.",
      "Englishcoptic": "Eksow-oun enna-mevei, ek-khot-khet enna-etsha-lowt, pashois Esos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "قلباً طاهراً إخلقه فى ياربى يسوع المسيح أعنى.",
      "Coptic": "Ou\\ht `efouab > ek`econtf `n=ht > Pa_ Ih/c/ Px/c/ > `aribo`hqin `eroi.",
      "English": "Create in me, a clean heart: My Lord Jesus Christ: help me",
      "Arabiccoptic": "أوهيت إفؤواب. إك إسون تيف إنخيت. باشويس إيسوس بخريستوس أرى فويثين إيروى.",
      "Englishcoptic": "Ou-hit ef-owab, ek-e-sontef enkhit, pashois Esos Pekhrestos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "روحك القدوس لاتنزعه منى ياربى يسوع أعنى .",
      "Coptic": "Pekp/n/a/ eqouab > `mperolf `ebol \\aroi > Pa_ Ih/c/ > `aribo`hqin `eroi.",
      "English": "Your Holy Spirit: do not take away from me: My Lord Jesus: help me.",
      "Arabiccoptic": "بيك إبنفما إثؤواب. إمبير أولف إيفول هاروى. باشويس إيسوس أرى فويثين إيروى.",
      "Englishcoptic": "Pek-epnevma ethowab, emper-olf evol haroi, pashois Esos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أمل سمعك إلىَّ وأستجب لى عاجلاً ياربى يسوع المسيح أعنى.",
      "Coptic": "Rek pekma]j `eroi > cwtem `eroi `nxwlem > Pa_ Ih/c/ Px/c/ > `aribo`hqin `eroi.",
      "English": "Incline Your ears: make haste and hear me: My Lord Jesus Christ: help me.",
      "Arabiccoptic": "ريك بيك ماشج إيروى. سوتيم إيروى إنكوليم. باشويس إيسوس بخريستوس أرى فويثين إيروى.",
      "Englishcoptic": "Rek pek mashg e-roi, sowtem eroi en-kowlem, pashois Esos Pekhrestos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "قرر لى ناموساً فى طريق عدلك ياربى يسوع أعنى .",
      "Coptic": "Cemne nomoc nhi > \\i `vmwit `nte tekmeqmhi > Pa_ Ih/c/ > `aribo`hqin `eroi.",
      "English": "Set before me a law: in the way of Your justice: My Lord Jesus help me.",
      "Arabiccoptic": "سيمنى نوموس نى. هى إفمويت إنتى تيك ميثمى. باشويس إيسوس أرى فويثين إيروى.",
      "Englishcoptic": "Semne nowmos ni, he efmoit ente tek-methmi, pashois Esos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ملكوتك يا إلهى ملكوت أبدى ياربى يسوع المسيح أعنى .",
      "Coptic": "Tekmetouro Panou; > oumetouro `n`ene\\ > Pa_ Ih/c/ Px/c/ > `aribo`hqin `eroi.",
      "English": "Your kingdom O my God : is an eternal kingdom: My Lord Jesus Christ: help me",
      "Arabiccoptic": "تيك ميت أورو بانوتى. أو ميت أورو إن إينيه. باشويس إيسوس بخريستوس أرى فويثين إيروى.",
      "Englishcoptic": "Tek-met-owro panouti, oumet-owro en-eneh, pashois Esos Pekhrestos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنت إبن الله أمنت بك ياربى يسوع أعنى.",
      "Coptic": "`Uioc Qeoc `nqok > aina\\; `erok > Pa_ Ih/c/ > `aribo`hqin `eroi.",
      "English": "You are the Son of God: I believe in You: My Lord Jesus: help me.",
      "Arabiccoptic": "إيوس ثيؤس إنثوك. أيناهتى إيروك. باشويس إيسوس أرى فويثين إيروى.",
      "Englishcoptic": "Ei-yos Theos enthok, ay-nahti e-rok, pashois Esos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ياحامل خطية العالم إرحمنى ياربى يسوع المسيح أعنى.",
      "Coptic": "Vhet`wli `m`vnobi > `nte pikocmoc nai nhi > Pa_ Ih/c/ Px/c/ > `aribo`hqin `eroi.",
      "English": "You who carries the sins of the world: Have mercy upon me: My Lord Jesus Christ: help me.",
      "Arabiccoptic": "فى إتؤلى إم إفنوفى. إنتى بىكوزموس ناى نى. باشويس إيسوس بخريستوس أرى فويثين إيروى.",
      "Englishcoptic": "Feiet-oli emif-novi, ente pi-kosmos nai ni, pashois Esos Pekhrestos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "إغفر لىَّ كثرة آثامى ياربى يسوع أعنى.",
      "Coptic": "Xw nhi `ebol `m`p`a]ai > `nte na`anomi`a > Pa_ Ih/c/ > `aribo`hqin `eroi.",
      "English": "Forgive me the multitude of my iniquities: My Lord Jesus: help me.",
      "Arabiccoptic": "كونى إيفول إم إب أشاى. إنتى نا إنوميا. باشويس إيسوس أرى فويثين إيروى.",
      "Englishcoptic": "Ko ni evol emip-a-shai, ente na-a-nomeia, pashois Esos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "كل الأنفس معاً تبارك إسمك ياربى يسوع المسيح أعنى .",
      "Coptic": "Yuxh niben eucop > ce`cmou `epekran > Pa_ Ih/c/ Px/c/ > `aribo`hqin `eroi.",
      "English": "All of the souls: together bless Your name: My Lord Jesus Christ: help me.",
      "Arabiccoptic": "إبسيشى نيفين إفسوب. سى إسمو إبيكران. باشويس إيسوس بخريستوس أرى فويثين إيروى.",
      "Englishcoptic": "Epsishi niven evsop, se-esmo e-pekran, pashois Esos Pekhrestos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تأن على ولاتهلكنى سريعاً ياربى يسوع أعنى.",
      "Coptic": "`Wou`n\\ht nemhi > `mpertakoi `nxwlem > Pa_ Ih/c/ > `aribo`hqin `eroi.",
      "English": "Have patience with me: do not hasten to destroy me: My Lord Jesus: help me.",
      "Arabiccoptic": "أواو إنهيت نيمى. إمبير تاكوى إنكوليم. باشويس إيسوس أرى فويثين إيروى.",
      "Englishcoptic": "Ow-onheet nemi, emper-takoi enkowlem, pashois Esos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أقوم وقت السحر لأبارك إسمك ياربى يسوع المسيح أعنى .",
      "Coptic": "}aitwnt `m`vnau `n]wrp > `nta`cmou `epekran > Pa_ Ih/c/ Px/c/ > `aribo`hqin `eroi.",
      "English": "Early in the morning: I will rise and bless Your name: My Lord Jesus Christ: help me.",
      "Arabiccoptic": "شاى طونط إمفناف إنشورب. إنتا إسمو إبيكران. باشويس إيسوس بخريستوس أرى فويثين إيروى.",
      "Englishcoptic": "Shai-townt emifnav enshorp, enta-esmo e-pekran, pashois Esos Pekhrestos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "حلوٌ هو نيرك وحملك خفيف ياربى يسوع أعنى.",
      "Coptic": "` F\\olj `nje pekna\\bef > teketvw `aci`wou > Pa_ Ih/c/ > `aribo`hqin `eroi.",
      "English": "Your yoke is sweet: and Your burden is light: My Lord Jesus: help me.",
      "Arabiccoptic": "إفهولج إنجى بيك ناهفيف. تيك إتفو أسيؤأو. باشويس إيسوس أرى فويثين إيروى.",
      "Englishcoptic": "Ef-holg enje pek-nahvef, te-ket-fo asi-o-ou. pashois Esos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "فى زمن مقبول إستجب لىَّ ياربى يسوع المسيح أعنى .",
      "Coptic": "+en ouchou ef]hp > ekecwtem `eroi > Pa_ Ih/c/ Px/c/ > `aribo`hqin `eroi.",
      "English": "In the accepted time: hear me: My Lord Jesus Christ: help me.",
      "Arabiccoptic": "خين أوسيو إفشيب. إك إ سوتيم إيروى. باشويس إيسوس بخريستوس أرى فويثين إيروى.",
      "Englishcoptic": "Khen ou-seiou ef-ship, ek-ee-sowtem eroi, pashois Esos Pekhrestos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "محبوب هو إسمك القدوس ياربى يسوع أعنى  .",
      "Coptic": "|wc ou]oumenritf > pe pekran eqouab > Pa_ Ih/c/ > `aribo`hqin `eroi.",
      "English": "Oh, how beloved: is Your holy name: My Lord Jesus help me.",
      "Arabiccoptic": "هوس أوشو مينريتف. بى بيكران إثؤواب. باشويس إيسوس أرى فويثين إيروى.",
      "Englishcoptic": "Hos ou-shou-men-ritf, pe pekran ethowab, pashois Esos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فرق عنى كل الأبالسة ياربى يسوع المسيح أعنى.",
      "Coptic": "Jwr `ebol \\aroi > `ndi`abolh niben > Pa_ Ih/c/ Px/c/ > `aribo`hqin `eroi.",
      "English": "Disperse away from me: all of the devils: My Lord Jesus Christ: help me.",
      "Arabiccoptic": "جور إيفول هاروى. إن ذيافولى نيفين. باشويس إيسوس بخريستوس أرى فويثين إيروى.",
      "Englishcoptic": "Gowr evol haroi, En-zia-voli niven, pashois Esos Pekhrestos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "إغرس فىَّ ثمرة برَّك ياربى يسوع أعنى.",
      "Coptic": "So `n`=rhi `n=ht > `m`pouta\\ `nte tekmeqmhi > Pa_ Ih/c/ > `aribo`hqin `eroi.",
      "English": "Sow within me: the seed of Your righteousness: My Lord Jesus: help me.",
      "Arabiccoptic": "إتشو إن إخرى إنخيت. إم إبؤطاه إنتى تيك ميثمى. باشويس إيسوس أرى فويثين إيروى.",
      "Englishcoptic": "Chon-ekhri enkhit, emip-ou-tah ente tek-methmi, pashois Esos, ari-voythen eroy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أعطنا سلامك الحقيقى وأغفر لنا خطايانا ياربى يسوع المسيح أعنى.",
      "Coptic": ": nan `ntek\\irhnh `mmhi > xa nennobi nan `ebol > Pa_ Ih/c/ Px/c/ > `aribo`hqin `eroi.",
      "English": "Grant us Your true peace and forgive us our sins: My Lord Jesus Christ: help me.",
      "Arabiccoptic": "تى نان إنتيك هيرينى إممى. كانين نوفى نان إيفول. باشويس إيسوس بخريستوس أرى فويثين إيروى.",
      "Englishcoptic": "Ti nan entek hirini emmi, ka nennovi nan evol, pashois Esos Pekhrestos, ari-voythen eroy."
    }
  ]
}