{
  "RefrainAfter": 0,
  "ArabicTitle": "(4) ثيؤطوكية الأحد",
  "EnglishTitle": "Sunday Theotokia (4)",
  "CopticTitle": "` Nqo pe pi`ctamnoc ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنت هى قسط الذهب النقى المخفى المن فى وسطه.",
      "Coptic": "` Nqo pe pi`ctamnoc > `nnob ettoubhout > `ere pimanna \\hb > `n`\\rhi =en tefmh;.",
      "English": "You are the Pot:made of pure gold: wherein was hidden: the True Manna.",
      "Arabiccoptic": "إنثو بى بيستامنوس. إن نوب إت طوفيوت. إيرى بى مانا هيب. إن إهرى خين تيف ميتى.",
      "Englishcoptic": "Entho pe pestam-nos, ennoub et-touveiot, e-re pi-Manna hip, enihri khen tef-miti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "خبز الحياة الذى نزل لنا من السماء وأعطى الحياة للعالم.",
      "Coptic": "Piwik `nte `pwn= > `etaf`i `epecht > nan `ebol =en `tve > af; `m`pwn= `mpikocmoc.",
      "English": "The Bread of Life: which came down for us: from heaven: gave life unto the world.",
      "Arabiccoptic": "بى أويك إنتى إبؤنخ. إيطاف إى إبيسيت. نان إيفول خين إتفى. أفتى إبؤنخ إمبى كوزموس.",
      "Englishcoptic": "Pi-oik ente ep-onkh, e-taf-e e-pesit, nan evol khen etfe, afti emip-onkh empi kosmos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من أجل هذا كل واحد يعظمك ياسيدتى والدة الإله القديسة كل حين .",
      "Coptic": "Eqbe vai ouon niben > cesici `mmo > tao/c/ ;qe`otokoc > eqouab `nchou niben.",
      "English": "Wherefore everyone: magnifies you: O my Lady the Mother of God: the ever-holy.",
      "Arabiccoptic": "إثفى فاى أوأون نيفين. سـى إتشيسى إممو. طاشويـس تى ثيؤطوكوس. إثؤواب إنسيو نيفين .",
      "Englishcoptic": "Ethve fai o-on niven, se-chisi emmo, ta-shois ti-theotokos, ethowab enseyo niven."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ونحن أيضاً نطلب أن نفوز برحمة بشفاعتك عند محب البشر .",
      "Coptic": "Anon \\wn tentwb\\ > eqren]a]ni eunai > \\iten ne `precbi`a > `ntotf `mpimairwmi .",
      "English": "And we also pray: that we may win mercy: through your intercessions: with the Lover of Mankind.",
      "Arabiccoptic": "أنون هـون تين طوبه. إثرين شاشنى إفناى. هيتين نى إبـريسفيا. إنطـوطف إمبى مـاى رومى .",
      "Englishcoptic": "Anon hon ten tovh, ethrin shashni evnai, hitenne-epresvia, entotf empi-mai-rowmi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يليق بك أن يدعى إسمك قسط الذهب المخفى فيه المن.",
      "Coptic": "Ftwmi gar `ero > eqroumou; `eperan > je pi`ctamnoc `nnob > `ere pimanna \\hb `n=htf.",
      "English": "It befits you to be called  the golden Pot: where the Manna was hidden.",
      "Arabiccoptic": "إفتومى غار إيرو. إثروموتى إبيران. جى بى إستامنوس إن نوب. إيرى بى مانا هيب إنخيتف.",
      "Englishcoptic": "Ev-towmi ghar eiro, ethrou-mouti e-peran, je pi-estam-nos ennoub, e-re pi-Manna-hip enkhitf."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "فذاك وضع فى القبة شهادة لبنى إسرائيل.",
      "Coptic": "Vh men `ete`mmau > ]auxaf =en ;`ckunh > `noumetmeqre > `nte nen]hri `mPic/l/ .",
      "English": "For that was kept : in the Tabernacle: as a testimony: to the children of Israel",
      "Arabiccoptic": "فى مين إيتى إم ماف. شاف كاف خين تى إسكينى. إن أوميت ميثرى. إنتى نين شيرى إمبسرائيل.",
      "Englishcoptic": "Fi men e-te emmav, shav-kof khen ti-eskini, enou-met-methra, ente nen-shiri epmis-rael."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من أجل الخيرات التى صنعها معهم الرب الإله فى برية سيناء.",
      "Coptic": "Eqbe nipeqnaneu > `etafaitou nemwou > `nje P_ Vnou; > \\i `p]afe `nCina.",
      "English": "Of the good things: that the Lord God: did unto them: in the wilderness of Sinai.",
      "Arabiccoptic": "إثفى نى بيثنانيف. إيطاف أيتو نيموؤ. إنجى إبشويس إفنوتى. هى إبشافى إنسينا.",
      "Englishcoptic": "Ethve ni-beth-nanev, etaf-aitou ne-mow-ou, enji Epshois Efnouti, he-epshafe en-Sina."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "وأنت أيضاً يا مريم حملت فى بطنك المن العقلى الذى آتى من الآب.",
      "Coptic": "`Nqo \\wi Mari`a > `arefai =en teneji > `mpimanna `nno`hton > `etaf`i `ebol =en Viwt.",
      "English": "You too O Mary: have carried in your womb: the rational Manna: that came from the Father.",
      "Arabiccoptic": "إنثو هوى ماريا. أرى فاى خين تى نيجى. إمبى مانا إن نو إيتون. إيطاف إى إيفول خين إفيوت.",
      "Englishcoptic": "Entho hoi Maria, ari-fai khen te-neji, empi Manna enno e-ton, etaf-e evol khen evioot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وولدتيه بغير دنس وأعطانا جسده ودمه الكريمين فحيينا إلى الأبد.",
      "Coptic": "` Aremacf asne qwleb > af; nan `mpefcwma > nem pef`cnof ettaihout > an`wn= ]a `ene\\.",
      "English": "You bore Him without blemish: He gave unto us: His honored Body and Blood: and we live forever.",
      "Arabiccoptic": "أرى ماسف أتشنى ثوليب. أفتى نان إمبيف سوما. نيم بيف إسنوف إتطايوت. أن أونخ شا إينيه.",
      "Englishcoptic": "Ari-masf achne thowleb, afti nan empef-sowma, nem pef-esnof et-taiot, anon-okh sha e-neh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "من أجل هذا نعظمك بإستحقاق بتماجيد نبوية .",
      "Coptic": "Eqbe vai tensici > `mmo `a[iwc > =en \\an`umnologi`a > `m`pro vhtikon .",
      "English": "Wherefore we: magnify you befittingly: with prophetic: hymnology.",
      "Arabiccoptic": "إثفى فاى تين إتشيسى. إممو أكسيوس. خين هان إمنولوجيا. إم إبروفيتيكون .",
      "Englishcoptic": "Ethve fai ten-chisi, emmo axeyos, khen han-eimono-logia, emipro-fitikon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنهم تكلموا من أجلك بأعمال كريمة أيتها المدينة المقدسة التى للملك العظيم .",
      "Coptic": "Je aucaji eqbh; > `n\\an`\\bhou`i eutaihout>;baki eqouab > `nte pini]; `nouro.",
      "English": "For they spoke of you: with great honor: O Holy City: of the Great King.",
      "Arabiccoptic": "جى أفساجى إثفيتـى. إنهان إهفيئـوى إفطايـوت. تى فاكى إثـوؤاب. إنتـى بى نيشـتى إن أورو .",
      "Englishcoptic": "Je asaji ethviti, enhan ehvi-owi eftai-oot, ti-vaki ethowab, ente pi-nishti enowro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "نسـأل ونطلـب أن نفوز برحمة بشفاعتك عند محب البشر .",
      "Coptic": "Ten;\\o tentwb\\ > eqren]a]ni eunai > \\iten ne`precbi`a> `ntotf `mpimairwmi",
      "English": "We entreat and pray: that we may win mercy: through your intercessions: with the Lover of Mankind.",
      "Arabiccoptic": "تيـن تيهـو تين طوبه. إثرين شاشنـى إفنـاى. هيتيـن نى إبرسفيا. إنطوتف إمباى رومـى .",
      "Englishcoptic": "Tenti-ho ten-tovh, ethrin shashni evnai, hiten ni-epresvia, entotf empi-mai rowmi."
    }
  ]
}