{
  "RefrainAfter": 0,
  "ArabicTitle": "(6) ثيؤطوكية الأحد",
  "EnglishTitle": "Sunday Theotokia (6)",
  "CopticTitle": "` Nqo te ;]ourh ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أنت هى المجمرة الذهب النقى حاملة جمر النار المباركة.",
      "Coptic": "` Nqo te ;]ourh > `nnoub `nkaqaroc > etfai =a pijebc > `n`xrwm et`cmarwout.",
      "English": "You are the censer: made of pure gold carrying the blessed: and live coal.",
      "Arabiccoptic": "إنثو تى تى شورى. أن نوب إنكاثاروس. إتفاى خا بى جيبس. إن إكروم إت إسمارؤوت.",
      "Englishcoptic": "Entho te ti-shori, ennoub en-katha-ros, etvai kha pi-jebs, enik-rom et-esmaro-oot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذى يُؤخَذ من المذبح يطهر الخطايا ويمحو الآثام .",
      "Coptic": "Vh`etousi `mmof > `ebol =en pima`ner]wou]i > ]aftoubo `nninobi > `ntef`wli `nni`anomi`a.",
      "English": "That is taken: from the altar: to purge the sins: and take away the iniquities.",
      "Arabiccoptic": "فى إيتو تشى إمموف. إيفول خين بى ما إنئير شوؤشى. شافطوفو إن نى نوفى. إنتيف أولى إن نى أنوميا.",
      "Englishcoptic": "Fe-etot-she emmof, evol khen pima-en-ershow-oushe, shaf-touvo enni-novi, entef-owli enni-anomia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أى الله الكلمة الذى تجسد منك ورفع ذاته بخوراً إلى الله أبيه.",
      "Coptic": "` Ete Vnou; pilogoc > `etafsicar[ `n=h; > afolf `e`p]wi `nou`cqoinoufi > ]a Vnou; Pefiwt .",
      "English": "Which is God the Word: who was incarnate of you and offered Himself as incense: to God His father.",
      "Arabiccoptic": "إيتى إفنوتى بيلوغوس. إيطافتشى ساركس إنخيتى. أف أولف إإبشوى إنؤسطوينوفى. شا إفنوتى بيفيوت.",
      "Englishcoptic": "E-te Efnouti pi-Logos, e-tafit-she-sarex enkhiti, af-olf e-epshowi en-ou-estoynoufi, sha Efnouti Pefiot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من أجل هذا كل واحد يعظمك ياسيدتى والدة الإله القديسة كل حين .",
      "Coptic": "Eqbe vai ouon niben > cesici `mmo > tao/c/ ;qe`otokoc > eqouab `nchou niben.",
      "English": "Wherefore everyone: magnifies you: O my Lady the Mother of God: the ever-holy.",
      "Arabiccoptic": "إثفى فاى أوأون نيفين. سـى إتشيسى إممو. طاشويـس تى ثيؤطوكوس. إثؤواب إنسيو نيفين .",
      "Englishcoptic": "Ethve fai o-on niven, se-chisi emmo, ta-shois ti-theotokos, ethowab enseyo niven."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ونحن أيضاً نطلب أن نفوز برحمة بشفاعتك عند محب البشر .",
      "Coptic": "Anon \\wn tentwb\\ > eqren]a]ni eunai > \\iten ne `precbi`a > `ntotf `mpimairwmi .",
      "English": "And we also pray: that we may win mercy: through your intercessions: with the Lover of Mankind.",
      "Arabiccoptic": "أنون هـون تين طوبه. إثرين شاشنى إفناى. هيتين نى إبـريسفيا. إنطـوطف إمبى مـاى رومى .",
      "Englishcoptic": "Anon hon ten tovh, ethrin shashni evnai, hitenne-epresvia, entotf empi-mai-rowmi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حينئذ بالحقيقة لا أخطئ فى شيئ إذا ما دعوتك المجمرة الذهب .",
      "Coptic": "Tote `alhqoc > `n;]wft an `n`\\li > ai]anmou; `ero > je ;]ourh `nnoub .",
      "English": "Therefore truly: I do not err: whenever I call you: the golden censer.",
      "Arabiccoptic": "توتى أليثوس. إنتى شوفت أن إن إهلى. أيشان موتى إيرو. جى تيشورى إن نوب.",
      "Englishcoptic": "To-te ali-thows, en-ti-showft an en-ehli, ai-shan mouti eiro, je ti-shouri ennoub."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "فتلك يرفع فيها البخور المختار أمام الأقداس.",
      "Coptic": "Qh men `ete `mmau > ]autalo `e`p]wi `n=htc > `mpi`cqoinoufi etcwtp > `mpe`mqo `nnheqouab",
      "English": "For therein: is offered: the chosen incense: before the Holiest.",
      "Arabiccoptic": "ثى مين إيتى إم ماف. شاف طالو إإبشوى إنخيتس. إمبى إسطوينوفى إتسوتب. إمبى إمثو إن نى إثؤواب.",
      "Englishcoptic": "Thi men ete emmav, shav-talo ei-epshowi enkhits, empi estoi-noufi et-sotp, empe emtho enni-ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ويرفع الله هناك خطايا الشعب من قِبل المحرقات ورائحة البخور.",
      "Coptic": "}are Vnou; `wli `mmau > `nninobi `nte pilaoc > `ebol \\iten pi`slhl > nem pi`cqoi `nte pi`cqounoufi .",
      "English": "Wherein God takes away: the sins of the people: through the burnt offerings: and the aroma of incense.",
      "Arabiccoptic": "شارى إفنوتى أولى إمماف. أن نينوفى إنتى بى لاؤس. إيفول هيتين بى إتشليل. نيم بى إسطوى إنتى بى إسطوينوفى.",
      "Englishcoptic": "Sha-ri Efnouti oli emmov, ennenovi ente pi-laos, evol hiten pi-etshilil, eem pi-estoi ente pi-estoi-noufi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "وأنت أيضاً يا مريم حملت فى بطنك غير المنظور كلمة الآب.",
      "Coptic": "` Nqo \\wi Mari`a > `arefai =en teneji > `mpiat`]nau `erof > `nlogoc `nte ` Viwt .",
      "English": "You too O Mary: have carried in your womb: the invisible: Word of the Father.",
      "Arabiccoptic": "إنثو هوى ماريا. أريفاى خين تينيجى. إمبى أت إشناف إيروف. إنلوغوس إنتى إفيوت.",
      "Englishcoptic": "Entho hoi Maria, ari-fai khen te-niji, empi-atish-nav e-rof, en-Logos ente Efiout."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هذا الذى أصعد ذاته ذبيحة مقبولة على الصليب عن خلاص جنسنا.",
      "Coptic": "Vai `etafenf `e`p]wi > `nouqucia ec]hp > \\ijen Pictauroc > =a `poujai `mpengenoc .",
      "English": "He who offered Himself: as an acceptable sacrifice: upon the Cross: for the salvation of our race.",
      "Arabiccoptic": "فاى إيطاف إنف إإبشوى. إن أوثيسيا إسشيب. هيجين بى إسطافروس. خا إبؤجاى إم بين جينوس.",
      "Englishcoptic": "Fai etaf-enf e-epshoy, en-o-thi-seia es-ship, hijin pistavros, kha ep-ogai empen genos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "من أجل هذا نعظمك بإستحقاق بتماجيد نبوية .",
      "Coptic": "Eqbe vai tensici > `mmo `a[iwc > =en \\an`umnologi`a > `m`pro vhtikon .",
      "English": "Wherefore we: magnify you befittingly: with prophetic: hymnology.",
      "Arabiccoptic": "إثفى فاى تين إتشيسى. إممو أكسيوس. خين هان إمنولوجيا. إم إبروفيتيكون .",
      "Englishcoptic": "Ethve fai ten-chisi, emmo axeyos, khen han-eimono-logia, emipro-fitikon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنهم تكلموا من أجلك بأعمال كريمة أيتها المدينة المقدسة التى للملك العظيم .",
      "Coptic": "Je aucaji eqbh; > `n\\an`\\bhou`i eutaihout>;baki eqouab > `nte pini]; `nouro.",
      "English": "For they spoke of you: with great honor: O Holy City of the Great King.",
      "Arabiccoptic": "جى أفساجى إثفيتـى. إنهان إهفيئـوى إفطايـوت. تى فاكى إثـوؤاب. إنتـى بى نيشـتى إن أورو .",
      "Englishcoptic": "Je asaji ethviti, enhan ehvi-owi eftai-oot, ti-vaki ethowab, ente pi-nishti enowro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "نسـأل ونطلـب أن نفوز برحمة بشفاعتك عند محب البشر .",
      "Coptic": "Ten;\\o tentwb\\ > eqren]a]ni eunai > \\iten ne`precbi`a> `ntotf `mpimairwmi",
      "English": "We entreat and pray: that we may win mercy: through your intercessions: with the Lover of Mankind.",
      "Arabiccoptic": "تيـن تيهـو تين طوبه. إثرين شاشنـى إفنـاى. هيتيـن نى إبرسفيا. إنطوتف إمباى رومـى .",
      "Englishcoptic": "Tenti-ho ten-tovh, ethrin shashni evnai, hiten ni-epresvia, entotf empi-mai rowmi."
    }
  ]
}