{
  "RefrainAfter": 0,
  "ArabicTitle": "(13) ثيؤطوكية الأحد",
  "EnglishTitle": "Sunday Theotokia (13)",
  "CopticTitle": "Ou`ckhnh `mmhi ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "قبة حقيقية, هى مريم العذراء, موضوع فى وسطها, الشهادات الصادقة.",
      "Coptic": "Ou`ckhnh `mmhi > te Mari`a ;parqenoc > euxh =en tecmh; > `nje nimetmeqreu `eten\\ot.",
      "English": "A true tabernacle: is Mary the Virgin: placed in its midst: the true testimonies.",
      "Arabiccoptic": "أو إسكينى إممى تى. ماريا تيبارثينوس. إفكى خين تيس ميتى. إنجى نى ميت ميثريف إتينهوت.",
      "Englishcoptic": "O-eskini emmi, te Maria ti-Parthenos, evki khen tes-miti, enje ni-met-methrev e-ten-hoot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "التابوت الغير الدنس, المصفح بالذهب, من كل ناحية, والغطاء الكاروبى.",
      "Coptic": ":kibwtoc `natqwleb > eto]j `nnoub `ncaca niben > nem pi`ilacthrion > `Nxeroubimikon.",
      "English": "The undefiled ark: overlaid roundabout with gold: and the mercy seat : of the cherubim.",
      "Arabiccoptic": "تيكيفوتوس إن أتثوليب. إتؤشج إن نوب إنساسا نيفين. نيم بى إيلاستيريون.إن شيروبيميكون.",
      "Englishcoptic": "Ti-kivotos en-at-tholeb, et-oshg ennoub ensasa niven, nem pi-eilas-tirion, en-Sherobim ekon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "القسط الذهبى, المخفى فيه المن, هوذا كلمة الآب, أتى وتجسد منك.",
      "Coptic": "Pi`ctamnoc `nn oub > `ere pimanna \\hb `n=htf > ic pilogoc `nte `Viwt > `i afsicar[ `n=h;.",
      "English": "The golden pot: where the manna was hidden: behold the Word of the Father: came and was incarnate of you",
      "Arabiccoptic": "بيستامنوس إن نوب. إيرى بى مانا هيب إنخيتف. يس بيلوغوس إنتى إفيوت. إى أفتشى ساركس إنخيتى.",
      "Englishcoptic": "Pistamnos ennoub, e-re pi-manna hip enkhitf, yes pi-Logos ente Efiot, e-afit-she-sarex enkhiti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "المنارة الذهبية, الحاملة النور الحقيقى, الذى هو نور العالم, الذى لايدنى منه.",
      "Coptic": ":luxni`a `nnoub > etfai =a piouwini `mmhi >`ete `vouwini `mpikocmoc > piat`]=wnt `erof.",
      "English": "The golden lampstand: carrying the True Light: who is the unapproachable: Light of the world.",
      "Arabiccoptic": "تى ليخنيا إن نوب. إيتفاى خابى أوأوينى إممى. إيتى إفؤوينى إمبى كوزموس. بى أت إشخونت إيروف.",
      "Englishcoptic": "Ti-likh-nia ennoub, etfai khah pi-ou-oyni emmi, ete ef-ou-oyni empi-kosmos, pi-atish-khownt e-rof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "المجمرة الذهبية, الحاملة جمر النار, والبخور المختار, العنبرى.",
      "Coptic": ":]ourh `nnoub > etfai =a pijebc `n`xrwm > nem pi`cqoinoufi etcwtp > `n`arwmata.",
      "English": "The golden censer: carrying the live coal: and the chosen incense: with a rich aroma",
      "Arabiccoptic": "تى شورى إن نوب. إيتفاى خابى جيبس إن إكروم. نيم بى إسطوينوفى إتسوتب. إن أروماطا.",
      "Englishcoptic": "Ti-shouri ennoub, etfai kha pi-jebs en-ekrom, nem pi-estoy-noufi et-sotp, en-aromata."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عصا هرون, التى أزهرت, والزهرة المقدسة, التى للبخور.",
      "Coptic": "Pi`]bwt `nte ` A`arwn > `etafviri `ebol > nem ;`\\reri e/q/u/ > `nte pi`cqoinoufi.",
      "English": "The rod of Aaron: that blossomed: and the holy flower: of incense.",
      "Arabiccoptic": "بى إشفوت إنتى أأرون. إيطاف فيرى إيفول. نيم تى إهريرى إثؤواب. إنتى بى إسطوينوفى.",
      "Englishcoptic": "Pi-eshvot ente A-aron, e-taf firi evol, nem ti-ehriri ethowab, ente pistoi-noufi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "هذه جميعها معاً, تدلنا على, ولادتك العجيبة, يامريم العذراء.",
      "Coptic": "Nai throu eucop > ceercummenin nan > `mpejinmici `n`]vhri > `w Mari`a ;parqenoc.",
      "English": "All these together: direct us to: the miraculous birth: O Virgin Mary.",
      "Arabiccoptic": "ناى تيرو إفسوب. سى إيرسيم مينين نان. إمبى جينميسى إن إشفيرى. أو ماريا تيبارثينوس.",
      "Englishcoptic": "Nai tiro evsop, se-ersim-menin nan, mpe-jin-misi enishfiri, O Maria ti-Parthenos."
    }
  ]
}