{
  "RefrainAfter": 0,
  "ArabicTitle": "(2) ثيؤطوكية الأحد",
  "EnglishTitle": "Sunday Theotokia (2)",
  "CopticTitle": ":kibwtoc eto]j ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "التابوت المصفح بالذهب من كل ناحية المصنوع من خشب لايسوس .",
      "Coptic": ":kibwtoc eto]j > `nnoub `ncaca niben > qh`etauqamioc > =en \\an]e `nater\\oli.",
      "English": "The Ark overlaid: roundabout with gold: that was made: with wood that would not decay.",
      "Arabiccoptic": "تى كيفوتوس إتؤشج. إنوب إنساسا نيفين. ثى إيطـاف ثاميوس. خين هانش إن أت إيرهولى .",
      "Englishcoptic": "Ti-kivo-tos et-oshg, ennoub ensasa niven, thi-etav-thamios, khen hanshe en-at-erholi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سبـق أن دلنا على الله الكلمة الذى صار إنسانـاً بغير إفتراق .",
      "Coptic": "Acer]orp `n;mhini > `mV; pilogoc > vh`etaf]wpi `nrwmi > =en oumetatvwrj.",
      "English": "It foretold the sign of God the Word: who became man: without separation.",
      "Arabiccoptic": "أس إيرشورب إنتى مينى. إم إفنوتى بى لوغوس. فى إيطاف شوبى أن رومى. خين أومـيت أت فورج .",
      "Englishcoptic": "Aser-shorp enti mini, emifnouti pi-Logos, fi-etaf showpi enrowmi, khen omet at-forg."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "واحد من إثنين لاهـوت قـدوس بغـير فساد مساو لـلأب .",
      "Coptic": "Ouai pe `ebol =en b/ > oumeqnou; ectoubhout > ecoi `nattako > `n`omooucioc nem `viwt .",
      "English": "One nature out of two: a holy divinity: co-essential with the Father: and incorruptible.",
      "Arabiccoptic": "أواى بى إيفول خين إسناف. أوميث نوتى إس توفيوت. إسؤى أن أطاكو . إن أومو أوسيوس نيم إفيوت .",
      "Englishcoptic": "Owai pe evol khen esnav, ou-methnouti estouveiot, esoi en-at-tako, en-omoseyos nem Efioot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ونـاسـوت طـاهر بغير مباضعـة مسـاو لنـا كـالتـدبير .",
      "Coptic": "Nem oumetrwmi eqouab > xwric cunouci`a > `n`omooucioc neman > kata ;oikonomi`a .",
      "English": "A holy humanity: begotten without seed: co-essential with us: according to the Economy.",
      "Arabiccoptic": "نيم أوميت رومى إثوؤاب. خوريس سينوسيا. إن أومو أوسيوس نيمان. كاطا تى إيكونوميا .",
      "Englishcoptic": "Nem ou-metrowmi ethowab, khoris sino-sia, en-omoseyos neman, kata ti-economia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "هذا الذى إخذه منك أيتها الغير الدنسة وإتحد به كإقنوم .",
      "Coptic": "Qai `etafsitc `n=h; > `w ;atqwleb > `eaf\\wtp `eroc > kata ou\\upoctacic.",
      "English": "This which He has taken: from you undefiled. He made one with Him: as a hypostasis.",
      "Arabiccoptic": "ثاى إيطاف إتشيتس إنخيتى. أوتى أتثوليب. إ أفهوتب إيروس. كاطا إو هيبوستاسيس .",
      "Englishcoptic": "Thai e-taf chits enkhiti, ow-ti at-tholeb, e-av hotp e-ros, kata ouhy postasis."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من أجل هذا كل واحد يعظمك ياسيدتى والدة الإله القديسة كل حين .",
      "Coptic": "Eqbe vai ouon niben > cesici `mmo > tao/c/ ;qe`otokoc > eqouab `nchou niben.",
      "English": "Wherefore everyone: magnifies you: O my Lady the Mother of God: the ever-holy.",
      "Arabiccoptic": "إثفى فاى أوأون نيفين. سـى إتشيسى إممو. طاشويـس تى ثيؤطوكوس. إثؤواب إنسيو نيفين .",
      "Englishcoptic": "Ethve fai o-on niven, se-chisi emmo, ta-shois ti-theotokos, ethowab enseyo niven."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ونحن أيضاً نطلب أن نفوز برحمة بشفاعتك عند محب البشر .",
      "Coptic": "Anon \\wn tentwb\\ > eqren]a]ni eunai > \\iten ne `precbi`a > `ntotf `mpimairwmi .",
      "English": "And we also pray: that we may win mercy: through your intercessions: with the Lover of Mankind.",
      "Arabiccoptic": "أنون هـون تين طوبه. إثرين شاشنى إفناى. هيتين نى إبـريسفيا. إنطـوطف إمبى مـاى رومى .",
      "Englishcoptic": "Anon hon ten tovh, ethrin shashni evnai, hitenne-epresvia, entotf empi-mai-rowmi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كل الأنفس معاً من بنى إسـرائيل قدمـوا قرابين إلى قبة الرب .",
      "Coptic": "Yuxh niben eucop > `nte nen]hri `mPic/l/ > au`ini `n\\andwron > `e;`ckhnh `nte P_ .",
      "English": "All the souls together: of the children of Israel: brought offerings unto: the Tabernacle of the Lord.",
      "Arabiccoptic": "إبسيشى نيفين إفسوب. إنتى نين شيرى إمبى إسرائيل. أف إينى إن هان ذورون. إى تى إسكينى إنتى إبشويس .",
      "Englishcoptic": "Epsishi niven evsop, ente nen-shiri empis-rael, av-eini enhan zowron, e-ti-eskini ente Epshois."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "الذهب والفضة والحجر الكريم والحرير المغزول والأرجوان .",
      "Coptic": "Pinoub nem pi\\at > nem pi`wni`mmhi > nem pi]enc etca; > nem pi\\u`akunqinon .",
      "English": "Gold and silver: and precious stone. purple and scarlet: and fine linen.",
      "Arabiccoptic": "بى نوب نيم بى هات. نيم بى أونى إممى. نيم بى شينس إتساتى. نيم بى هى أكين ثينون .",
      "Englishcoptic": "Pi-noub nem pi hat, nem pi-owni-emmi, nem pi-shens etsati, nem pihe-akin-thi-non."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "صنعوا تابوتاً من خشب لايسوس وصفحوه بالذهب داخلاً وخارجاً .",
      "Coptic": "Auqami`o `noukibwtoc > =en \\an]e `nater\\oli > aulalwc `nnoub > ca=oun nem cabol .",
      "English": "And they made an ark: of wood that would not decay: overlaid with gold: within and without",
      "Arabiccoptic": "أفثاميو أن أو كيفوتوس.خين هان شي إن أت إيرهولى. أف لالوس إن نوب . ساخون نيم سافول.",
      "Englishcoptic": "Av-thamio en-o-kivotos, khen hanshe en-at-erholi, avla lows ennoub, sakhoun nem savol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "وأنت أيضاً يامريم العذراء متسربلة بمجد اللاهوت داخلاً وخارجاً .",
      "Coptic": "Tejol\\ gar \\wi > Mari`a;parqenoc > `m`p`wou `nte ;meqnou; > ca=oun nem cabol.",
      "English": "You too O Mary: are clothed with the glory of the divinity: within and without",
      "Arabiccoptic": "تى جـوله غار هوى. ماريا تى بارثينوس. إم إب أو أوو إنتى تى ميث نوتى. ساخون نيم سافول.",
      "Englishcoptic": "Ti-goalh ghar ho, Maria ti-Parthenos, emip-ow-ou ente ti-methnouti, sakhon nem savol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنك قدمت شعباً كثيـراً لله إبنـك من قبل طهارتك .",
      "Coptic": "Je `are`ini `e=oun > `noulaoc efo] > `m Vnou; pe]hri > \\iten petoubo.",
      "English": "For you have brought: unto God your Son: many people: through your purity.",
      "Arabiccoptic": "جى أرى إينى إيخون. إن أولاؤس إفؤش. إمفنوتى بيشيرى. هيتين بى طوفو.",
      "Englishcoptic": "Je ari e-ni ekhon, en-ou-laos efosh, emifnouti peshiri, hiten pe-tou-vo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "من أجل هذا نعظمك بإستحقاق بتماجيد نبوية .",
      "Coptic": "Eqbe vai tensici > `mmo `a[iwc > =en \\an`umnologi`a > `m`pro vhtikon .",
      "English": "Wherefore we: magnify you befittingly: with prophetic: hymnology.",
      "Arabiccoptic": "إثفى فاى تين إتشيسى. إممو أكسيوس. خين هان إمنولوجيا. إم إبروفيتيكون .",
      "Englishcoptic": "Ethve fai ten-chisi, emmo axeyos, khen han-eimono-logia, emipro-fitikon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنهم تكلموا من أجلك بأعمال كريمة أيتها المدينة المقدسة التى للملك العظيم .",
      "Coptic": "Je aucaji eqbh; > `n\\an`\\bhou`i eutaihout>;baki eqouab > `nte pini]; `nouro.",
      "English": "For they spoke of you: with great honor: O Holy City: of the Great King.",
      "Arabiccoptic": "جى أفساجى إثفيتـى. إنهان إهفيئـوى إفطايـوت. تى فاكى إثـوؤاب. إنتـى بى نيشـتى إن أورو .",
      "Englishcoptic": "Je asaji ethviti, enhan ehvi-owi eftai-oot, ti-vaki ethowab, ente pi-nishti enowro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "نسـأل ونطلـب أن نفوز برحمة بشفاعتك عند محب البشر .",
      "Coptic": "Ten;\\o tentwb\\ > eqren]a]ni eunai > \\iten ne`precbi`a> `ntotf `mpimairwmi",
      "English": "We entreat and pray that we may win mercy: through your intercessions: with the Lover of Mankind.",
      "Arabiccoptic": "تيـن تيهـو تين طوبه. إثرين شاشنـى إفنـاى. هيتيـن نى إبرسفيا. إنطوتف إمباى رومـى .",
      "Englishcoptic": "Tenti-ho ten-tovh, ethrin shashni evnai, hiten ni-epresvia, entotf empi-mai rowmi."
    }
  ]
}