{
  "RefrainAfter": 0,
  "ArabicTitle": "(7) ثيؤطوكية الأحد",
  "EnglishTitle": "Sunday Theotokia (7)",
  "CopticTitle": "Xere ne Mari`a ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك يا مريم الحمامة الحسنة التى ولدت لنا الله الكلمة.",
      "Coptic": "Xere ne Mari`a > ;`srompi eqneqwc > qh`etacmici nan > `mV; pilogoc .",
      "English": "Hail to you Mary: the beautiful dove: who gave birth: to God the Word for us.",
      "Arabiccoptic": "شيرى نى ماريا. تى إتشرومبى إثنيسوس. ثى إيطاس ميسى نان. إم إفنوتى بيلوغوس.",
      "Englishcoptic": "Shere ne Maria, tit-sherompi ethne-sos, thi etas-misi nan, emifnouti pi-Logos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أنت زهرة البخور التى أينعت من أصل يسىّ.",
      "Coptic": "` Nqo te ;`\\rhri > `nte pi`cqoinoufi > qh`etacviri `ebol > =en `qnouni `nIecce .",
      "English": "You are the flower: of incense: that has blossomed: from the root of Jesse.",
      "Arabiccoptic": "إنثو تى تى إهريرى. إنتى بى إسطوينوفى. ثى إيطاس فيرى إيفول. خين إثنونى إن يسى.",
      "Englishcoptic": "Entho te ti-ehriri, ente pi-estoinofi, thi etas-firi evol, khen ethnoni en-Yesse."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عصا هرون التى أزهرت بغير غرس ولا سقى هى مثال لك.",
      "Coptic": "Pi]bwt `nte ` A`arwn > `etafviri `ebol > xwric `so nem `tco > `foi `ntupoc ne.",
      "English": "The rod of Aaron: which blossomed: without planting or watering: is a symbol of you.",
      "Arabiccoptic": "بى إشفوت إنتى أأرون. إيطاف فيرى إيفول. خوريس تشو نيم إتسو. إفؤى إنتى بوس نى.",
      "Englishcoptic": "Pi-eshvot ente Aaron, etafiri evol, khoris etsho nem etso, efoi ente-pos-ne."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "يا من ولدت المسيح إلهنا بالحقيقة بغير زرع بشر وأنت عذراء.",
      "Coptic": "` W qh`etacmec Px/c/ > Pennou; =en oumeqmhi >asne `cperma `nrwmi > ecoi `mparqenoc.",
      "English": "You who gave birth to Christ: our true God: without the seed of man: and remained a virgin.",
      "Arabiccoptic": "أوثى إيطاس ميس بخريستوس. بين نوتى خين أوميثمى. أتشى نى إسبيرما إنرومى. إسؤى إمبارثينوس.",
      "Englishcoptic": "O thi etasmes Pekhrestoc, pennoti khen oo-methmi, achne esperma enromi, es-oi em-parthenos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من أجل هذا كل واحد يعظمك ياسيدتى والدة الإله القديسة كل حين .",
      "Coptic": "Eqbe vai ouon niben > cesici `mmo > tao/c/ ;qe`otokoc > eqouab `nchou niben.",
      "English": "Wherefore everyone: magnifies you: O my Lady the Mother of God: the ever-holy.",
      "Arabiccoptic": "إثفى فاى أوأون نيفين. سـى إتشيسى إممو. طاشويـس تى ثيؤطوكوس. إثؤواب إنسيو نيفين .",
      "Englishcoptic": "Ethve fai o-on niven, se-chisi emmo, ta-shois ti-theotokos, ethowab enseyo niven."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ونحن أيضاً نطلب أن نفوز برحمة بشفاعتك عند محب البشر .",
      "Coptic": "Anon \\wn tentwb\\ > eqren]a]ni eunai > \\iten ne `precbi`a > `ntotf `mpimairwmi .",
      "English": "And we also pray that we may win mercy: through your intercessions: with the Lover of Mankind.",
      "Arabiccoptic": "أنون هـون تين طوبه. إثرين شاشنى إفناى. هيتين نى إبـريسفيا. إنطـوطف إمبى مـاى رومى .",
      "Englishcoptic": "Anon hon ten tovh, ethrin shashni evnai, hitenne-epresvia, entotf empi-mai-rowmi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مدعوة أنت بالحقيقة أيتها القديسة مريم القبة الثانية التى للأقداس  .",
      "Coptic": "Cemou; `ero dikeoc > `w qheqouab Mari`a > je ;ma\\`cnou; `n`ckhnh > `nte nheqouab .",
      "English": "You are called truly: O St. Mary: the Second Tabernacle: belonging to the holies.",
      "Arabiccoptic": "سيموتى إيرو ذيكيؤس. أوثى إثؤواب ماريا. جى تيماه إسنوتى إن إسكينى. إنتى نى إثؤواب.",
      "Englishcoptic": "Semoti e-ro zikeos, o thi-ethowab Maria, je timah-esnouti en-eskini, ente ni-ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "تلك الموضوع فيها عصا هرون والزهرة المقدسة التى للبخور.",
      "Coptic": "Qh`etouxh `n=htc > `nje pi`]bwt `nte ` A`arwn > nem ;`\\reri eqouab > `nte pi`cqoinoufi .",
      "English": "Wherein is placed the rod of Aaron: and the holy flower: of incense.",
      "Arabiccoptic": "ثى إيطوكى إنخيتس. إنجى بى إشفوت إنتى أأرون. نيم تى إهريرى إثؤواب. إنتى بى إسطوينوفى.",
      "Englishcoptic": "Thi-etouki enkhits, enje pishvot ente A-aron, nem tih-riri ethowab, ente pistoi-nofi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنت مشتملة بالطهارة من داخل ومن خارج أيتها القبة النقية مسكن الصديقين.",
      "Coptic": "Tejol\\ `mpitoubo > ca=oun nem cabol > `w ;`ckhnh `nkaqaroc > `vma`n]wpi `nnidikeoc.",
      "English": "You are clothed with purity: within and without. O pure tabernacle: the dwelling of the righteous.",
      "Arabiccoptic": "تى جوله إمبى طوفو. ساخون نيم سافول. أو تى إسكينى إنكاثاروس. إفما إنشوبى إن نى ذيكيؤس.",
      "Englishcoptic": "Te-golh empi tovo, sakhon nem savol, o-tiskini en-katharos, efman-showpi enni-zikaos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "طغمات العلاء وصفوف الأبرار يمجدون طوباويتك .",
      "Coptic": "Nitagma `nte `psici > nem `pxoroc `nte ni`qmhi > ceereudo[azin > `nnemakaricmoc .",
      "English": "The hosts of the high standings: and the chorus of the just: glorify You: and Your blessedness.",
      "Arabiccoptic": "نى طغما إنتى إبتشيسى. نيم إبخوروس إنتى نى إثمى. سى إيرإفذوكسازين. إن نى ماكاريسموس.",
      "Englishcoptic": "Ni-taghma ente epichisi, nem ep-khoros ente ni-ethmi, se-errev-zoxa-zin, enne-makarisomos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من أجل هذا نعظمك بإستحقاق بتماجيد نبوية .",
      "Coptic": "Eqbe vai tensici > `mmo `a[iwc > =en \\an`umnologi`a > `m`pro vhtikon .",
      "English": "Wherefore we: magnify you befittingly: with prophetic: hymnology.",
      "Arabiccoptic": "إثفى فاى تين إتشيسى. إممو أكسيوس. خين هان إمنولوجيا. إم إبروفيتيكون .",
      "Englishcoptic": "Ethve fai ten-chisi, emmo axeyos, khen han-eimono-logia, emipro-fitikon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "لأنهم تكلموا من أجلك بأعمال كريمة أيتها المدينة المقدسة التى للملك العظيم .",
      "Coptic": "Je aucaji eqbh; > `n\\an`\\bhou`i eutaihout>;baki eqouab > `nte pini]; `nouro.",
      "English": "For they spoke of you: with great honor: O holy city: of the great King.",
      "Arabiccoptic": "جى أفساجى إثفيتـى. إنهان إهفيئـوى إفطايـوت. تى فاكى إثـوؤاب. إنتـى بى نيشـتى إن أورو .",
      "Englishcoptic": "Je asaji ethviti, enhan ehvi-owi eftai-oot, ti-vaki ethowab, ente pi-nishti enowro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نسـأل ونطلـب أن نفوز برحمة بشفاعتك عند محب البشر .",
      "Coptic": "Ten;\\o tentwb\\ > eqren]a]ni eunai > \\iten ne`precbi`a> `ntotf `mpimairwmi",
      "English": "We entreat and pray: that we may win mercy : through your intercessions : with the Lover of mankind.",
      "Arabiccoptic": "تيـن تيهـو تين طوبه. إثرين شاشنـى إفنـاى. هيتيـن نى إبرسفيا. إنطوتف إمباى رومـى .",
      "Englishcoptic": "Tenti-ho ten-tovh, ethrin shashni evnai, hiten ni-epresvia, entotf empi-mai rowmi."
    }
  ]
}