{
  "RefrainAfter": 0,
  "ArabicTitle": "(3) ثيؤطوكية الأحد",
  "EnglishTitle": "Sunday Theotokia (3)",
  "CopticTitle": "Pi`ilacthrion ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الغطاء المظلل عليه بالكروبيم المصورين .",
      "Coptic": "Pi`ilacthrion > `etou\\wbc `mmof > \\iten Nixeroubim > euoi `n\\ikwn .",
      "English": "The Mercy Seat: was overshadowed by: the forged cherubim: from all sides.",
      "Arabiccoptic": "بى إيلاستيريون . إيتو هوبس إمموف. هيتين نى شيروبيم . إفؤى إن هيكون .",
      "Englishcoptic": "Pi-e-las-tirion, eitou hovs emmof, hiten ni-Sherobim, ev-oi en-hikon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أى الله الكلمة الذى تجسد منك أيتها التى بلا عيب بغير تغيير .",
      "Coptic": "` Ete V; pilogoc > `etafsicar[ `n=h; > `w ;atasni > =en oumet at]ib;.",
      "English": "Was a symbol of God the Word: who was incarnate: of you without change: O undefiled.",
      "Arabiccoptic": "إيتى إفنوتى بى لوغوس. إيطاف إتشى إنخيتى. أوتى أطاتشينـى. خين أومـيت أتشيبتى .",
      "Englishcoptic": "Eite Efnouti pi-Logos, e-tafit-she sarex enkhiti, ow-ti-atat-shini, khen ou-met at-shiviti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وصار تطهيراً لخطايانا وغافراً لآثـامنـا .",
      "Coptic": "Af]wpi `ntoubo > `nte nennobi > nem ourefxw `ebol > `nte nen`anomi`a .",
      "English": "He became : the purification of our sins: and the forgiveness of our iniquities.",
      "Arabiccoptic": "أفشوبى إن توفو. إنتى نين نوفى. نيم أوريف كو إيفول. إنتى نين أنوميا .",
      "Englishcoptic": "Av-showpi entou-vo, ente nen-novi, nem ou-ref-gow evol, ente nen ano-meia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "من أجل هذا كل واحد يعظمك ياسيدتى والدة الإله القديسة كل حين .",
      "Coptic": "Eqbe vai ouon niben > cesici `mmo > tao/c/ ;qe`otokoc > e/q/u/ `nchou niben.",
      "English": "Wherefore everyone: magnifies you: O my Lady the Mother of God: the ever-holy.",
      "Arabiccoptic": "إثفى فاى أوأون نيفين. سـى إتشيسى إممو. طاشويـس تى ثيؤطوكوس. إثؤواب إنسيو نيفين .",
      "Englishcoptic": "Ethve fai o-on niven, se-chisi emmo, ta-shois ti-theotokos, ethowab enseyo niven."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ونحن أيضاً نطلب أن نفوز برحمة بشفاعتك عند محب البشر .",
      "Coptic": "Anon \\wn tentwb\\ > eqren]a]ni eunai > \\iten ne `precbi`a > `ntotf `mpimairwmi .",
      "English": "And we also pray: that we may win mercy: through your intercessions: with the Lover of Mankind.",
      "Arabiccoptic": "أنون هـون تين طوبه. إثرين شاشنى إفناى. هيتين نى إبـريسفيا. إنطـوطف إمبى مـاى رومى .",
      "Englishcoptic": "Anon hon ten tovh, ethrin shashni evnai, hitenne-epresvia, entotf empi-mai-rowmi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "كروبا ذهب مصـوران مظلـلان على الغطاء بأجنحتـهما كل حين .",
      "Coptic": "Xeroubim b/ `nnoub > euoi `n\\ikwn > eu\\wbc `mpi`ilacthrion > =en nouten\\ `nchou niben.",
      "English": "The two golden cherubim: continually cover: with their wings: the Mercy Seat.",
      "Arabiccoptic": "شيروبيم إسناف إن نوب. إفؤى أن هيكون. إف هوبس إمبى إيلاستيريون. خين نو تينه إنسيو نيفين .",
      "Englishcoptic": "Sherobim esnaf ennoub, ev-oi enhi-kown, ev-hobs empi-lastirion, khen no-tenh enseyo niven."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يظللان على موضـع قـدس الأقداس فى القبـة الثانيـة .",
      "Coptic": "Euer=hibi `e`\\rhi > \\ijen pima e/q/u/ > `nte nhe/q/u/ > =en ;`ckhnh `mma\\`cnou;.",
      "English": "Overshadowing: the place of the Holy: of the Holies: in the Second Tabernacle.",
      "Arabiccoptic": "إف إيرخيفى إ إهرى. هيجين بى ما إثؤواب . إنتى نى إثؤواب. خـين تى إسكينى إمماه إسنوتى .",
      "Englishcoptic": "Ev-er khibi e-ehri, hijen pima ethowab, ente ni-ethowab, khen ti-eskini mah esnouti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "وأنت أيضـاً يامريم الـوف الوف وربوات ربـوات يظـللون عليك .",
      "Coptic": "` Nqo \\wi Mari`a > niana`n]o `n]o > nem niana`n`qba `n`qba > ceer=hibi `ejw .",
      "English": "You too O Mary: thousands of thousands: and myriads of myriads: overshadow you.",
      "Arabiccoptic": "إنثـو هـوى ماريا. نى أنا إنشـو إنشـو. نيـم نى أنا إثفا إن إثفـا. سى إيرخيفى إيجو .",
      "Englishcoptic": "Entho hoy Maria, ni-anan-sho ensho, nem ni-ana en-ethva en-ethva, se-er-khibi e-gow."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مسبحين خالقهم وهو فى بطنك هذا الذى أخذ شبهنا ما خلا الخطية والتغيير .",
      "Coptic": "Eu\\wc `epourefcwnt > efxh =en teneji > vai `etafsi `mpen`ini > xwric nobi \\i]ib;.",
      "English": "Praising their Creator: who was in your womb: and took our likeness: without sin or alteration.",
      "Arabiccoptic": "إف هوس إى بوريف سونت. إفكى خين تى نيجى. فاى إيطافتشى إمبين إينى. خوريس نوفى هى شيبتى.",
      "Englishcoptic": "Evhos e-pou-ref-sownt, efki khen te-neji, fai etafit-she empen-e-ni, khoris novi he-shiviti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "من أجل هذا نعظمك بإستحقاق بتماجيد نبوية .",
      "Coptic": "Eqbe vai tensici > `mmo `a[iwc > =en \\an`umnologi`a > `m`pro vhtikon .",
      "English": "Wherefore we: magnify you befittingly: with prophetic: hymnology.",
      "Arabiccoptic": "إثفى فاى تين إتشيسى. إممو أكسيوس. خين هان إمنولوجيا. إم إبروفيتيكون .",
      "Englishcoptic": "Ethve fai ten-chisi, emmo axeyos, khen han-eimono-logia, emipro-fitikon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنهم تكلموا من أجلك بأعمال كريمة أيتها المدينة المقدسة التى للملك العظيم .",
      "Coptic": "Je aucaji eqbh; > `n\\an`\\bhou`i eutaihout>;baki e/q/u/ > `nte pini]; `nouro.",
      "English": "For they spoke of you: with great honor: O Holy City: of the Great King:",
      "Arabiccoptic": "جى أفساجى إثفيتـى. إنهان إهفيئـوى إفطايـوت. تى فاكى إثـوؤاب. إنتـى بى نيشـتى إن أورو .",
      "Englishcoptic": "Je asaji ethviti, enhan ehvi-owi eftai-oot, ti-vaki ethowab, ente pi-nishti enowro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "نسـأل ونطلـب أن نفوز برحمة بشفاعتك عند محب البشر .",
      "Coptic": "Ten;\\o tentwb\\ > eqren]a]ni eunai > \\iten ne`precbi`a> `ntotf `mpimairwmi",
      "English": "We entreat and pray: that we may win mercy: through your intercessions: with the Lover of Mankind.",
      "Arabiccoptic": "تيـن تيهـو تين طوبه. إثرين شاشنـى إفنـاى. هيتيـن نى إبرسفيا. إنطوتف إمباى رومـى .",
      "Englishcoptic": "Tenti-ho ten-tovh, ethrin shashni evnai, hiten ni-epresvia, entotf empi-mai rowmi."
    }
  ]
}