{
  "RefrainAfter": 0,
  "ArabicTitle": "(15) ثيؤطوكية الأحد",
  "EnglishTitle": "Sunday Theotokia (15)",
  "CopticTitle": "Nim peqn`]caji ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من يقدر, أن يصف, كرامة القبة, التى زينها النبى.",
      "Coptic": "Nim peqn`]caji > `m`ptai`o `n;`ckhnh > `etafcelcwlc `ebol > `nje pi`provhthc.",
      "English": "Who can speak of the honor of the tabernacle: which was decorated: by the prophet.",
      "Arabiccoptic": "نيم بيثنا إش ساجى. إمبطايو إنتى إسكينى. إيطاف سيلسولس إيفول . إنجى بى إبروفيتيس.",
      "Englishcoptic": "Nim pethna esh-saji, em-ep-taio enti-eskini, e-taf-sel-sowls evol, enje piprophitis."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "لما رآها, المعلمون المختارون, للكتب المقدسة, تعجبوا جدا.",
      "Coptic": "` Etaunau `eroc > `nje nicwtp `nca= > `nte ni`gravh e/q/u/ > ausi`]vhri `ema]w.",
      "English": "When the chosen scholars of the Holy Books: saw it: they were greatly amazed .",
      "Arabiccoptic": "إيطاف ناف إيروس. إنجى نى سوتب إنساخ. إنتى نى إغرافى إثؤواب. أفتشى إشفيرى إيماشو.",
      "Englishcoptic": "Eitav-nav eiros, enje ni-sowtp ensakh, ente ni-eghrafi ethowab, afitch esh-firi e-mashow."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفكروا, بفهمهم السامى, وفسروها من, الكتب المقدسة.",
      "Coptic": "Aumokmek `ebol > =en pouka; et]om > auermhneuin `mmoc > =en ni`gravh e/q/u/ .",
      "English": "They thought: with their enlightened minds: and explained it: through the Holy Books.",
      "Arabiccoptic": "أفموكميك إيفول. خين بوكاتى إتشوم. إفئير ميني فين إمموس. خين نى إغرافى إثؤواب.",
      "Englishcoptic": "Avmok-mek evol, khen poukati et-shom, af-ermine-vin emmos, khen ni-eghrafi ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ودعوا مريم, إبنة يواقيم, القبة الحقيقية, التى لرب الجنود.",
      "Coptic": "Aumou; `eMari`a> `t]eri `nIw`akim > je ;`ckhnh `mmhi > `nte P_ cabawq.",
      "English": "They called Mary: the daughter of Joachim: the True tabernacle of the Lord of Hosts.",
      "Arabiccoptic": "أفموتى إ ماريا. إتشيرى إن يواكيم. جى تى إسكينى إممى . إنتى إبشويس صاباؤوت.",
      "Englishcoptic": "Avmouti e-Maria, etshiri en-Yowakim, je ti-eskini emmi,ente Epshoise sava-owt."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "شبهوا التابوت, بالعذراء, وذهبه المختار, بطهارتها.",
      "Coptic": "Auen ;kibwtoc > \\ijen ;parqenoc > peckenoub etcwtp > \\ijen pectoubo.",
      "English": "They likened the ark: to the Virgin: and its chosen gold: to her purity.",
      "Arabiccoptic": "أفين تيكيفوتوس. هيجين تيبارثينوس. بيسكى نوب إتسوتب. هيجين بيس طوفو.",
      "Englishcoptic": "Aven ti-kivotos, hijen ti-Parthenos, pes-kenoub et-sotp, hijen pes-touvo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "شبهوا الغطاء, بالعذراء, وكاروبا المجد, يظللان عليه.",
      "Coptic": "Auen pi`ilacthrion > \\ijen ;parqenoc > ic Nixeroubim `nte `p`wou > ceer=hibi `ejwc .",
      "English": "They likened the mercy seat: to the Virgin: and the cherubim of glory: overshadowing her.",
      "Arabiccoptic": "أفين بى إيلاستيريون. هيجين تيبارثينوس. يس نى شيروبيم إنتى إب أوأو. سى إير خيفى إيجوس.",
      "Englishcoptic": "Aven pi-e-lastirion, hijen ti-Parthenos, yes ni-Sherobim ente ep-ow-ou, se-er-khibi egows."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "شبهوا القسط الذهبى, بالعذراء, وكيلة المن, بمخلصنا.",
      "Coptic": "Auen pi`ctamnoc `nnoub > \\ijen ;parqenoc > `pefke]i `mmana >\\ijen Pencwthr.",
      "English": "They likened the golden pot: to the Virgin: and the measure of the manna: to our Savior.",
      "Arabiccoptic": "أفين بى إستامنوس إن نوب. هيجين تيبارثينوس. بيف كيشى إم مانا. هيجين بينسوتير.",
      "Englishcoptic": "Aven pistamnos ennoub, hijen ti-Parthenos, pef-keshi em-manna, hijen pen-Sotir."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "شبهوا المنارة الذهبية, بالكنيسة, وسرجها السبعة, بالسبع طغمات.",
      "Coptic": "Auen ;luxni`a `nnoub > \\ijen ;ekklhcia > pecke ]a]f `n=hbc > \\ijen pi ]a]f `ntagma.",
      "English": "They likened the golden candlestand: to the Church: and the seven lamps: to its seven orders.",
      "Arabiccoptic": "أفين تى ليخنيا إن نوب. هيجين تي إكليسيا. بيسكى شاشف إنخيبس. هيجين بى شاشف إن طغما.",
      "Englishcoptic": "Aven ti-likh-nia ennoub, hijen ti-eklisia, peske shashf enkhibs, hijen pi-shashf en-taghma."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "شبهوا المجمرة الذهبية, بالعذراء, وعنبرها, بعمانوئيل",
      "Coptic": "Auen ;]ourh `nnoub > \\ijen ;parqenoc > peckenamwnon > \\ijen Emmanouhl.",
      "English": "They likened the golden censer: to the Virgin: and its aloes: to Immanuel.",
      "Arabiccoptic": "أفين تى شورى إن نوب. هيجين تيبارثينوس. بيسكى نامونون. هيجين إممانوئيل.",
      "Englishcoptic": "Aven ti-shouri ennoub, hijen ti-Parthenos, pes-ki-na-mownon, hijen Emmano-eel."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "شبهوا زهرة البخور, بمريم الملكة, وبخورها المختار, ببتوليتها.",
      "Coptic": "Auen ;`\\rhri `n`cqoinoufi > \\ijen Mari`a ;ourw > pecke`cqoinoufi etcwtp > \\ijen tecparqenia.",
      "English": "They likened the flower of incense to Mary the Queen: and the chosen incense to her virginity.",
      "Arabiccoptic": "أفين تى إهريرى إن إسطوينوفى.هيجين ماريا تى أورو. بيسكى إسطوينوفى إتسوتب. هيجين تيس بارثينيا.",
      "Englishcoptic": "Aven ti-ehriri enistoi-noufi, hijen Maria ti-owro, pes-kestoi-noufi et-sotp, hijen tes-parthenia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "شبهوا عصا هرون, بخشبة الصليب, التى صلب ربى عليها, حتى خلصنا.",
      "Coptic": "Auen pi`]bwt `nte `A`arwn > \\ijen `p]e `nte Pictauroc > etaue] Pa_ `erof > ]a`ntefcw; `mmon.",
      "English": "They likened the rod of Aaron: to the wood of the cross: which my Lord was crucified upon: in order to save us.",
      "Arabiccoptic": "أفين بى إشفوت إنتى أأرون.هيجين إبشى إنتى بيسطافروس. إيطاف إيش باشويس إيروف.شا إنتيف سوتى إممون.",
      "Englishcoptic": "Aven pi-eshvot ente A-aron, hijen epshe etne pis-tavros, etav-esh pashois e-rof, sha entef sowti emmon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "شبهوا المائدة الذهبية, بالمذبح, وخبز التقدمة, بجسد الرب.",
      "Coptic": "Auen ;`trapiza `nnoub > \\ijen pima`ner]wou]i > `pwik `n;`proqecic > \\ijen `pcwma `mP_.",
      "English": "They likened the golden table: to the altar: and the oblation bread: to the body of the Lord.",
      "Arabiccoptic": "أفين تى إترابيزا إن نوب.هيجين بى ما إنئيرشوؤشى. إبؤيك إنتى إبروثيسيس. هيجين إبسوما إمبشويس.",
      "Englishcoptic": "Av-en titra-peza ennoub, hijen pima-en-ershow-oushi, ep-oyk enti-epro-tesis, hijen ep-sowma emip-shois."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "شبهوا رئيس الكهنة, بمخلصنا, الذبيحة الحقيقية, لمغفرة الخطايا.",
      "Coptic": "Auen piarxh`ereuc > \\ijen Pencwthr > pi]ou]wou]i `mmhi > `nxa nobi `ebol.",
      "English": "They likened the archpriest: to our Savior: the true sacrifice: for the forgiveness of sins.",
      "Arabiccoptic": "أفين بىأرشى إيرفس.هيجين بين سوتير. بى شوشو أوشى إممى. إنكا نوفى إيفول.",
      "Englishcoptic": "Av-en pi-arshi-eirevs, hijen pen-Sotir, pi-shosho-oushi emmi, enka novi evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "هذا الذى أصعد ذاته, ذبيحة مقبولة, على الصليب, عن خلاص جنسنا.",
      "Coptic": "Vai `etafenf `e`p]wi > `nouqucia ec]hp > \\ijen Pictauroc > =a `poujai `mpengenoc .",
      "English": "He who offered Himself: as an acceptable sacrifice upon the Cross: for the salvation of our race.",
      "Arabiccoptic": "فاى إيطاف إنف إإبشوى. إن أوثيسيا إسشيب. هيجين بى إسطافروس. خا إبؤجاى إم بين جينوس.",
      "Englishcoptic": "Fai e-taf-enf e-epshowi, enou-thisia es-ship, hijen pis-tavros, kha ep-ougai em-pengenos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإشتمه, أبوه الصالح, وقت المساء, على الجلجلة.",
      "Coptic": "Af]wlem `erof > `nje pefiwt `n`agaqoc > `m`vnau `nte \\anarou\\i > \\ijen :golgoqa.",
      "English": "His good Father: smelled Him: in the evening: on Golgotha.",
      "Arabiccoptic": "أف شوليم إيروف. إنجى بيف يوت إن أغاثوس. إم إفناف إنتى هان أروهى. هيجين تى غولغوثا.",
      "Englishcoptic": "Afshow-lem erof, enje Pefiout en-aghathos, em-evnav ente han-arouhi, hijen ti-ghol-ghotha."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "فتح باب الفردوس, ورد أدم, إلى رئاسته, مرة أخرى.",
      "Coptic": "Afouwn `m`vro > `mpiparadicoc > aftacqo `n`Adam > `etefarxh `nkecop.",
      "English": "He opened the gate: of Paradise: and restored Adam: to his authority.",
      "Arabiccoptic": "أفؤون إمفرو. إمبى باراديسوس. أفتاستو إن آدام. إتيف أرشى إنكيسوب.",
      "Englishcoptic": "Af-ou-own emif-ro, em-pi-parazisos, aftas-to en-Adam, etef-arshi enke-sop."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من قبل مريم, إبنة يواقيم, عرفنا الذبيحة الحقيقية, لمغفرة الخطايا.",
      "Coptic": "`Ebol \\iten Mari`a > `t]eri `nIw`akim > ancouen pi]ou]wou]i `mmhi > `nxanobi `ebol.",
      "English": "Through Mary: the daughter of Joachim: we learned of the true sacrifice: for the forgiveness of sins.",
      "Arabiccoptic": "إيفول هيتين ماريا. إتشيرى إن يواكيم. أنسوئين بى شوشو أوشى إممى. إنكانوفى إيفول.",
      "Englishcoptic": "Evol hiten Maria, et-shiri en-Yowakim, an-sou-en pi-shosho-oushi emmi, enka novi evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ونحن أيضاً نطلب, أن نفوز برحمة, بشفاعتك, عند محب البشر .",
      "Coptic": "Anon \\wn tentwb\\ > eqren ]a]ni eunai > \\iten ne `precbi`a > `ntotf `mpimairomi .",
      "English": "And we also pray: that we may win mercy: through your intercessions: with the Lover of Mankind.",
      "Arabiccoptic": "أنون هون تين طوبه. إثرين شاشنى إفناى. هيتين نى إبريسفيا. إنطوطف إمبى ماى رومى.",
      "Englishcoptic": "Anon hon ten-tovh, ethren shashni evnai, hiten ni-epres-via, en-totof empi-mairowmi."
    }
  ]
}