{
  "RefrainAfter": 0,
  "ArabicTitle": "فصل من رسالة معلمنا يوحنا الرسول الأولى( ۳ : ۱ – ۱۱ )",
  "EnglishTitle": "1 John 3:1-11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنـظـروا أيـة محبـة أعطانـا الآب حتى ندعـى أولاد اللـه ونـحـن قـوم مـنـهـم! من أجل هذا لا يعرفنا العالم؛ لأنه لا يعرفه. ",
      "English": "3:1 Behold what manner of love the Father has bestowed on us, that we should be called children of God! Therefore the world does not know us, because it did not know Him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا أحبائي، الآن نحن أولاد الله، ولـم يظهر بعـد مـاذا سنكون؟ ولكـن نعلم أنه إذا أظهر نكـون مثله، لأننا سنراه كما هو. ",
      "English": "2 Beloved, now we are children of God; and it has not yet been revealed what we shall be, but we know that when He is revealed, we shall be like Him, for we shall see Him as He is. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكـل مـن عنـده هـذا الرجاء به، يطهر نفسه كما أن ذاك طاهر. ",
      "English": "3 And everyone who has this hope in Him purifies himself, just as He is pure. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كل من يفعـل الخطيـة يفعـل التعـدي أيضـاً؛ لأن الخطيـة هـي التعـدي. ",
      "English": "4 Whoever commits sin also commits lawlessness, and sin is lawlessness. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وتعلمـون أن ذاك أظـهر لكـي يرفع خطايانا، وليس فيه خطيـة ",
      "English": "5 And you know that He was manifested to take away our sins, and in Him there is no sin. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كـل مـن يـثـبـت فيـه لا يخطئ وكـل مـن يفعـل الخطيـة لـم ينظـره ولا عرفه. ",
      "English": "6 Whoever abides in Him does not sin. Whoever sins has neither seen Him nor known Him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيها الأولاد، لا يضلكـم أحـد مـن يفعـل الـبر فهو بار، كما أن ذاك بـار ",
      "English": "7 Little children, let no one deceive you. He who practices righteousness is righteous, just as He is righteous. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من يفعل الخطية فهو من إبليس؛ لأن إبليس مـن البـدء يخطئ. لأجل هذا أُظهر ابـن اللـه لكي ينقض أعمال إبليس.",
      "English": "8 He who sins is of the devil, for the devil has sinned from the beginning. For this purpose the Son of God was manifested, that He might destroy the works of the devil. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كـل مـن ولـد مـن اللـه لا يفعـل خطية؛ لأن نسـلـه ثـابـت فيـه، ولا يستطيع أن يخطئ لأنـه مـولـود مـن اللـه. ",
      "English": "9 Whoever has been born of God does not sin, for His seed remains in him; and he cannot sin, because he has been born of God. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بهـذا أولاد الله ظاهرون وأولاد إبليس: كـل مـن لا يفعـل الـبر فليـس هـو مـن اللـه، وكـذا مـن لا يجب أخـاه. ",
      "English": "10 In this the children of God and the children of the devil are manifest: Whoever does not practice righteousness is not of God, nor is he who does not love his brother. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن هـذا هـو الـوعـد الـذي سمعتموه مـن البـدء: أن تحبوا بعضكـم بعضاً.",
      "English": "11 For this is the message that you heard from the beginning, that we should love one another,. Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen"
    }
  ]
}