{
  "RefrainAfter": 0,
  "ArabicTitle": "رومية  ( 15 : 4 - ١٩ )",
  "EnglishTitle": "Romans 15:4-19",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإن كل شيء كتب من قبل، إنّما كتب لأجل تعليمنا، حتى بالصبر والتعزية بما في الكتـب يـكـون لنـا رجـاء. ",
      "English": "4 For whatever things were written before were written for our learning, that we through the patience and comfort of the Scriptures might have hope. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإلـه الصبر والتعزية يعطيكـم فكـراً واحـداً متفقاً فيما بينكم، بحسب المسيح يسوع، ",
      "English": "5 Now may the God of patience and comfort grant you to be like-minded toward one another, according to Christ Jesus, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكي بقلب واحـد وفـم واحـد تمجدون الله وأبـا ربنا يسوع المسيح. ",
      "English": "6 that you may with one mind and one mouth glorify the God and Father of our Lord Jesus Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مـن أجـل ذلـك اقبلـوا بعضكم بعضاً كما أن المسيح قبلكم إليه، لمجد الله. ",
      "English": "7 Therefore receive one another, just as Christ also received us, to the glory of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأقول: \" إن المسيح قد صار خادماً للختان، من أجل صدق الله، لكي يثبت مواعيد الآباء. ",
      "English": "8 Now I say that Jesus Christ has become a servant to the circumcision for the truth of God, to confirm the promises made to the fathers, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأما الأمم فيمجدون الله من أجل الرحمة، كما هو مكتوب: \" من أجل ذلك سأعترف بك يارب بين الأمم وأرثل لاسمك \" ",
      "English": "9 and that the Gentiles might glorify God for His mercy, as it is written: For this reason I will confess to You among the Gentiles, And sing to Your name. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ويقول أيضاً: \" افرحوا أيها الأمم مع شعبه \". ",
      "English": "10 And again he says: Rejoice, O Gentiles, with His people! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ويقول أيضاً: \" سبحوا الرب يا جميع الأمم، وباركوه يا جميع الشعوب \". ",
      "English": "11 And again: Praise the Lord, all you Gentiles! Laud Him, all you peoples! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأيضاً يقـول إشعياء: \" سيكون أصل يسى والقائم ليقـود الأمـم، على اسمه سيكون رجـاء الأمـم \". ",
      "English": "12 And again, Isaiah says: There shall be a root of Jesse; And He who shall rise to reign over the Gentiles, In Him the Gentiles shall hope. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وليملأكـم إلـه الرجـاء من كل فرح وسلام عندما تؤمنـون وتـزدادون في الرجاء بقوة الروح القدس. ",
      "English": "13 Now may the God of hope fill you with all joy and peace in believing, that you may abound in hope by the power of the Holy Spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأنا نفسي أيضاً متيقن من جهتكم، يا إخوتي، أنكم ممتلئون من كل عمل صالح، ومملوؤون من كل علم، قادرون أن تعلموا بعضكم بعضاً. ",
      "English": "14 Now I myself am confident concerning you, my brethren, that you also are full of goodness, filled with all knowledge, able also to admonish one another. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولكـن بـأكثر جسارة كتبت إليكم جزئيا أيها الإخوة، كمن يذكركم، بسبب النعمة التي أعطيت لـي من الله، ",
      "English": "15 Nevertheless, brethren, I have written more boldly to you on some points, as reminding you, because of the grace given to me by God, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حتى أكـون خادمـا ليسوع المسيح لـدى الأمم، عـاملاً بالكهنوت لإنجيـل الله، ليكـون قربان الأمـم مقبولاً مقدساً بالروح القدس. ",
      "English": "16 that I might be a minister of Jesus Christ to the Gentiles, ministering the gospel of God, that the offering of the Gentiles might be acceptable, sanctified by the Holy Spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلي افتخار في المسيح يسوع عند الله. ",
      "English": "17 Therefore I have reason to glory in Christ Jesus in the things which pertain to God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأني لا أجسر أن أقول كلمة مما لم يفعله المسيح بواسطتي لأجل إطاعة الأمم، بالقول والفعل، ",
      "English": "18 For I will not dare to speak of any of those things which Christ has not accomplished through me, in word and deed, to make the Gentiles obedient-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بقوة آيات وعجائب، وبقوة الروح القدس. ",
      "English": "19 in mighty signs and wonders, by the power of the Spirit of God.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}