{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا لوقا البشير ( 4 : 31 - ۳۷ ) ",
  "EnglishTitle": "Luke 4:31-37",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ونزل إلى كفر ناحوم، مدينة من الجليل، وكـان يعلمهم في السبوت. ",
      "English": "31 Then He went down to Capernaum, a city of Galilee, and was teaching them on the Sabbaths. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فبهتـوا مـن تعليمه؛ لأن كلامـه كـان بسـلطان. ",
      "English": "32 And they were astonished at His teaching, for His word was with authority. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكـان يـوجـد في المجمـع رجـل بـه روح شيطان نجس، فصاح بصـوت عـظيـم ",
      "English": "33 Now in the synagogue there was a man who had a spirit of an unclean demon. And he cried out with a loud voice, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قـائِلاً: \" ما لنا ولـك يـا يسـوع الناصري؟ أتيـت لـتهلكنا! أنـا أعرفـك مـن أنـت قـدوس اللـه! \". ",
      "English": "34 saying, Let us alone! What have we to do with You, Jesus of Nazareth? Did You come to destroy us? I know who You are--the Holy One of God! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فانتـهـره يسـوع قـائِلاً: \" اخـرس! واخـرج منـه! \". فصرعـه الشيطان في الوسط وخـرج منـه ولـم يؤلمـه شيء. ",
      "English": "35 But Jesus rebuked him, saying, Be quiet, and come out of him! And when the demon had thrown him in their midst, it came out of him and did not hurt him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فحـدث خـوف عـظيـم علـى جميعـهم، وكـانُوا يكلمـون بعضهم بعضاً قائلين: \" مـا هـذه الكلمة؟ لأنـه بسـلطـان وقـوة يأمر الأرواح النجسة فتخـرج! \". ",
      "English": "36 Then they were all amazed and spoke among themselves, saying, What a word this is! For with authority and power He commands the unclean spirits, and they come out. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فذاع صيت عنه في كل موضع في الكورة المحيطة.",
      "English": "37 And the report about Him went out into every place in the surrounding region.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}