{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا لوقا البشير ( 4 : 40 - 44 )",
  "EnglishTitle": "Luke 4:40-44",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وعند غروب الشمس، كـان كـل الـذيـن عندهم مرضى بأنـواع أمراض كثيرة يقدمونهم إليه، أما هو فوضع يده على كـل واحـد منهم فشفاهم. ",
      "English": "40 When the sun was setting, all those who had any that were sick with various diseases brought them to Him; and He laid His hands on every one of them and healed them. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكانت أيضاً شياطيـن تـخـرج مـن كثيرين وهـي صارخـة تقـول: أنـت هـو المسيح ابـن الـلـه فكـان ينتهـرهم ولا يدعهم ينطقـون؛ لأنـهـم كـانـوا قـد عـرفـوه أنـه هـو المسيح. ",
      "English": "41 And demons also came out of many, crying out and saying, You are the Christ, the Son of God! And He, rebuking them, did not allow them to speak, for they knew that He was the Christ. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولما صـار النّهار خـرج وذهب إلى موضع خـلاء، وكان الجمـوع يطلبونه فجاءوا إليه وأمسكوه لئلا يذهب من عندهم. ",
      "English": "42 Now when it was day, He departed and went into a deserted place. And the crowd sought Him and came to Him, and tried to keep Him from leaving them; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال لهم: \" إنه ينبغي لي أن أبشر في المدن الأخـر أيضـاً بملكوت الله؛ لأنـي لـهذا قـد أرسلت \". ",
      "English": "43 but He said to them, I must preach the kingdom of God to the other cities also, because for this purpose I have been sent. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فكـان يـكـرز في مجامع الجليل. ",
      "English": "44 And He was preaching in the synagogues of Galilee.     Glory is due to our God to the age of all ages. Amen"
    }
  ]
}