{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا لُوقا الْبَشِيرِ ( ۹ : ۱۸ - ۲۲ )",
  "EnglishTitle": "Luke 9:18-22",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذْ كَانَ يُصَلِّي وَحْدَهُ عَلَى انْفِرَادٍ كَانَ التَّلَامِيذُ مَعَهُ. فَسَأَلَهُمْ قَائِلًا: \" مَنْ يَقُولُ النَّاسُ أَنِّي أَنَا ؟ \" . ",
      "English": "18 And it happened, as He was alone praying, that His disciples joined Him, and He asked them, saying, Who do the crowds say that I am? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابُوا وَقَالُوا: \" يُوحَنَّا الصَّابِغُ وَآخَرُونَ يَقُولُونَ: إِيلِيَّا. وَآخَرُونَ يَقُولُونَ نَبِيُّ مِنَ الْأَوَّلِينَ قَامَ \". ",
      "English": "19 So they answered and said, John the Baptist, but some say Elijah; and others say that one of the old prophets has risen again. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمْ: \" وَأَنْتُمْ ، مَنْ تَقُولُونَ أَنِّي أَنَا ؟ \". فَأَجَابَ بُطْرُسُ وَقَالَ: \" أَنْتَ هُوَ الْمَسِيحُ الله \". ",
      "English": "20 He said to them, But who do you say that I am? Peter answered and said, The Christ of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَانْتَهَرَهُمْ وَأَوْصَاهُمْ أَنْ لَا يَقُولُوا هذا لِأَحَدٍ ، ",
      "English": "21 And He strictly warned and commanded them to tell this to no one, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَائِلًا: \" إِنَّهُ يَنْبَغِي أَنَّ ابْنَ الْإِنْسَانِ يَتَأَلَّمُ كَثِيرًا ، وَيُرْذَلُ مِنَ الشُّيُوخِ وَرُؤَسَاءِ الْكَهَنَةِ وَالْكَتَبَةِ ، وَيُقْتَلُ ، وَفِي الْيَوْمِ الثَّالِثِ يَقُومُ \" ",
      "English": "22 saying, The Son of Man must suffer many things, and be rejected by the elders and chief priests and scribes, and be killed, and be raised the third day.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}