{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتُهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِين . ( ١:٤٤ - ٨ )",
  "EnglishTitle": "Isaiah 44:1-8\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْآنَ اسْمَعْ يَا يَعْقُوبُ عَبْدِي ، وَيَا إِسْرَائِيلُ الَّذِي اخْتَرْتَهُ. ",
      "English": "44:1 Yet hear now, O Jacob My servant, And Israel whom I have chosen. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَكَذَا قَالَ الرَّبُّ صَانِعُكَ وَجَابِلُكَ الَّذِي أَعَانَكَ مِنَ الْبَطْنِ: لَا تَخَفْ يَا يَعْقُوبُ عَبْدِي ، وَيَا يَشُورُونُ الَّذِي اخْتَرْتُهُ. ",
      "English": "2 Thus says the Lord who made you And formed you from the womb, who will help you: `Fear not, O Jacob My servant; And you, Jeshurun, whom I have chosen. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنِّي أَفِيضُ الْمِيَاهَ عَلَى الظَّمْآنِ ، وَالسُّيُولَ عَلَى الْيَبَسِ. أُفِيضُ رُوحِي عَلَى ذُرِّيَّتِكَ وَبَرَكَتِي عَلَى نَسْلِكَ ",
      "English": "3 For I will pour water on him who is thirsty, And floods on the dry ground; I will pour My Spirit on your descendants, And My blessing on your offspring; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَيَنْبُتُونَ بَيْنَ الْعُشْبِ كَالصَّفْصَافِ عَلَى مَجَارِي الْمِيَاهِ. ",
      "English": "4 They will spring up among the grass Like willows by the watercourses.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَذَا يَقُولُ: أَنَا لِلرَّبِّ ، وَهَذَا يُسْمِّى نَفْسَهُ بَاسْمِ يَعْقُوبَ ، وَهَذَا يَكْتُبُ عَلَى يَدِهِ: لِلْرَّبِّ ، وَيَتَلَقَّبُ بِإِسْرَائِيلَ. ",
      "English": "5 One will say, `I am the Lord's'; Another will call himself by the name of Jacob; Another will write with his hand, `The Lord's,' And name himself by the name of Israel. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَكَذَا قَالَ الرَّبُّ مَلِكُ إِسْرَائِيلَ وَفَادِيهِ ، رَبُّ الْجُنُودِ: أَنَا الْأَوَّلُ وَأَنَا الْآخِرُ ، وَلَا إِلَهَ غَيْرِي. ",
      "English": "6 Thus says the Lord, the King of Israel, And his Redeemer, the Lord of hosts: `I am the First and I am the Last; Besides Me there is no God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَنْ مِثْلِي ؟ يَدْعُو ، وَيُخْبِرُ بِهَذَا وَيُرَتِّبُ لِي مُنْذُ أَنْشَأْتُ شَعْبًا قَدِيمًا. فَيُخْبِرُهُمْ بِالْمُسْتَقْبَلِ وَبِمَا سَيَأْتِي ",
      "English": "7 And who can proclaim as I do? Then let him declare it and set it in order for Me, Since I appointed the ancient people. And the things that are coming and shall come, Let them show these to them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَرْتَاعُوا وَلَا تَضْطَرِبُوا أَلَمْ أُسْمِعْكُمْ مِنْ ذَلِكَ الْوَقْتِ وَأَخْبِرُكُمْ ؟ أَنْتُمْ شُهُودِي ، هَلْ مِنْ إِلَهِ غَيْرِي ؟ ",
      "English": "8 Do not fear, nor be afraid; Have I not told you from that time, and declared it? You are My witnesses. Is there a God besides Me?.     Glory be to the Holy Trinity. Amen\r"
    }
  ]
}