{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعلّمنا لوقا البشير ( ٤ : ٢٢ - ٣٠ )",
  "EnglishTitle": "Luke 4:22-30",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانُوا يَشْهَدُونَ لَهُ جَمِيعًا وَكَانُوا يَتَعَجَّبُونَ مِنْ أَقْوَالِ النِّعْمَةِ الَّتِي كَانَتْ تَخْرُجُ مِنْ فِيهِ ، وَكَانُوا يَقُولُونَ: \" أَلَيْسَ هَذَا هُوَ ابْنَ يُوسُفَ ؟ \". ",
      "English": "22 So all bore witness to Him, and marveled at the gracious words which proceeded out of His mouth. And they said, Is this not Joseph's son? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمْ: \" لَعَلَّكُمْ تَقُولُونَ لِي هَذَا الْمَثَلَ: أَيُّهَا الطَّبِيبُ اشْفِ ذَاتَكَ وَحدَكَ. وَكُلُّ مَا سَمِعْنَا عَنْهُ أَنَّهُ قَدْ صَارَ فِي كَفْرِنَاحُومَ ، اِفْعَلْهُ فِي هَذَا الْمَوْضِعِ أَيْضًا فِي مَدِينَتِكَ \". ",
      "English": "23 He said to them, You will surely say this proverb to Me, `Physician, heal yourself! Whatever we have heard done in Capernaum, do also here in Your country.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ قَالَ: \" الحَقَّ أَقُولُ لَكُمْ: إِنَّهُ وَلَا نَبِيُّ وَاحِدٌ بِمَقْبُولٍ فِي مَدِينَتِهِ . ",
      "English": "24 Then He said, Assuredly, I say to you, no prophet is accepted in his own country. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَحَقًّا أَقُولُ لَكُمْ: إِنَّ أَرَامِلَ كَثِيرَاتٍ كُنَّ فِي إِسْرَائِيلَ فِي أَيَّامِ إِيلِيَّا حِينَ أُغْلِقَتِ السَّمَاءُ ثَلَاثَ سِنِينَ وَسِتَّةَ أَشْهُرٍ ، حَتَّى صَارَ جُوعٌ عَظِيمٌ عَلَى كُلِ الْأَرْضِ ، ",
      "English": "25 But I tell you truly, many widows were in Israel in the days of Elijah, when the heaven was shut up three years and six months, and there was a great famine throughout all the land; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمْ يُرْسَلْ إِيلِيَّا إِلَى وَاحِدَةٍ مِنهُنَّ ، إِلَّا إِلَى امْرَأَةٍ أَرْمَلَةٍ كَانَتْ فِي صَرْفَةِ صَيْدَا ",
      "English": "26 but to none of them was Elijah sent except to Zarephath, in the region of Sidon, to a woman who was a widow. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ يُوجَدُ بُرْصٌ كَثِيرُونَ فِي إِسْرَائِيلَ فِي زَمَانِ أَلِيشَعَ النَّبِيِّ ، وَلَمْ يُطَهَّرُ وَاحِدٌ مِنْهُمْ إِلَّا نُعْمَانُ السُّرْيَانِيُّ ",
      "English": "27 And many lepers were in Israel in the time of Elisha the prophet, and none of them was cleansed except Naaman the Syrian. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَامْتَلَأَ الْجَمِيعُ غَضَبًا لَمَّا سَمِعُوا هَذَا ، ",
      "English": "28 So all those in the synagogue, when they heard these things, were filled with wrath, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَامُوا فَأَخْرَجُوهُ خَارِجَ الْمَدِينَةِ ، وَجَاءُوا بِهِ خَارِجًا إِلَى أَعْلَى الْجَبَلِ الَّذِي كَانَتْ مَدِينَتُهُمْ مَبْنِيَّةً عَلَيْهِ حَتَّى يَطْرَحُوهُ إِلَى أَسْفَلَ ",
      "English": "29 and rose up and thrust Him out of the city; and they led Him to the brow of the hill on which their city was built, that they might throw Him down over the cliff. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا هُوَ فَعَبَرَ مِنْ وَسَطِهِمْ وَمَشَى ",
      "English": "30 Then passing through the midst of them, He went His way.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}