{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا لوقا الْبَشِيرِ ( ٦ : 27 - ٣8 )",
  "EnglishTitle": "Luke 6:27-38",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۷ «لكِنِّي أَقُولُ لَكُمْ أَيُّهَا السَّامِعُونَ: أَحِبُّوا أَعْدَاءَكُمْ، أَحْسِنُوا إِلَى مُبْغِضِيكُمْ، ",
      "English": "27 But I say to you who hear: Love your enemies, do good to those who hate you, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۸ بَارِكُوا لاَعِنِيكُمْ، وَصَلُّوا لأَجْلِ الَّذِينَ يُسِيئُونَ إِلَيْكُمْ.",
      "English": "28 bless those who curse you, and pray for those who spitefully use you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۹ مَنْ ضَرَبَكَ عَلَى خَدِّكَ فَاعْرِضْ لَهُ الآخَرَ أَيْضًا، وَمَنْ أَخَذَ رِدَاءَكَ فَلاَ تَمْنَعْهُ ثَوْبَكَ أَيْضًا.",
      "English": "29 To him who strikes you on the one cheek, offer the other also. And from him who takes away your cloak, do not withhold your tunic either. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۰ وَكُلُّ مَنْ سَأَلَكَ فَأَعْطِهِ، وَمَنْ أَخَذَ الَّذِي لَكَ فَلاَ تُطَالِبْهُ.",
      "English": "30 Give to everyone who asks of you. And from him who takes away your goods do not ask them back. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۱ وَكَمَا تُرِيدُونَ أَنْ يَفْعَلَ النَّاسُ بِكُمُ افْعَلُوا أَنْتُمْ أَيْضًا بِهِمْ هكَذَا.",
      "English": "31 And just as you want men to do to you, you also do to them likewise. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۲ وَإِنْ أَحْبَبْتُمُ الَّذِينَ يُحِبُّونَكُمْ، فَأَيُّ فَضْل لَكُمْ؟ فَإِنَّ الْخُطَاةَ أَيْضًا يُحِبُّونَ الَّذِينَ يُحِبُّونَهُمْ.",
      "English": "32 But if you love those who love you, what credit is that to you? For even sinners love those who love them. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۳ وَإِذَا أَحْسَنْتُمْ إِلَى الَّذِينَ يُحْسِنُونَ إِلَيْكُمْ، فَأَيُّ فَضْل لَكُمْ؟ فَإِنَّ الْخُطَاةَ أَيْضًا يَفْعَلُونَ هكَذَا.",
      "English": "33 And if you do good to those who do good to you, what credit is that to you? For even sinners do the same. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳٤ وَإِنْ أَقْرَضْتُمُ الَّذِينَ تَرْجُونَ أَنْ تَسْتَرِدُّوا مِنْهُمْ، فَأَيُّ فَضْل لَكُمْ؟ فَإِنَّ الْخُطَاةَ أَيْضًا يُقْرِضُونَ الْخُطَاةَ لِكَيْ يَسْتَرِدُّوا مِنْهُمُ الْمِثْلَ.",
      "English": "34 And if you lend to those from whom you hope to receive back, what credit is that to you? For even sinners lend to sinners to receive as much back. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳٥ بَلْ أَحِبُّوا أَعْدَاءَكُمْ، وَأَحْسِنُوا وَأَقْرِضُوا وَأَنْتُمْ لاَ تَرْجُونَ شَيْئًا، فَيَكُونَ أَجْرُكُمْ عَظِيمًا وَتَكُونُوا بَنِي الْعَلِيِّ، فَإِنَّهُ مُنْعِمٌ عَلَى غَيْرِ الشَّاكِرِينَ وَالأَشْرَارِ.",
      "English": "35 But love your enemies, do good, and lend, hoping for nothing in return; and your reward will be great, and you will be sons of the Most High. For He is kind to the unthankful and evil. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳٦ فَكُونُوا رُحَمَاءَ كَمَا أَنَّ أَبَاكُمْ أَيْضًا رَحِيمٌ.",
      "English": "36 Therefore be merciful, just as your Father also is merciful. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۷ » وَلاَ تَدِينُوا فَلاَ تُدَانُوا. لاَ تَقْضُوا عَلَى أَحَدٍ فَلاَ يُقْضَى عَلَيْكُمْ. اِغْفِرُوا يُغْفَرْ لَكُمْ.",
      "English": "37 Judge not, and you shall not be judged. Condemn not, and you shall not be condemned. Forgive, and you will be forgiven. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۸ أَعْطُوا تُعْطَوْا، كَيْلاً جَيِّدًا مُلَبَّدًا مَهْزُوزًا فَائِضًا يُعْطُونَ فِي أَحْضَانِكُمْ. لأَنَّهُ بِنَفْسِ الْكَيْلِ الَّذِي بِهِ تَكِيلُونَ يُكَالُ لَكُمْ«.",
      "English": "38 Give, and it will be given to you: good measure, pressed down, shaken together, and running over will be put into your bosom. For with the same measure that you use, it will be measured back to you.     Glory is due to our God to the age of all ages. Amen"
    }
  ]
}