{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا مَتَّى الْبَشِيرِ ( ٦ : ١٩ - ٣٣ )",
  "EnglishTitle": "Matthew 6:19-33",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَكْنِزُوا لَكُمْ كُنُوزًا عَلَى الْأَرْضِ حَيْثُ يُفْسِدُ السُّوسُ وَالصَّدَأُ ، وَحَيْثُ يَنْقُبُ السَّارِقُونَ وَيَسْرِقُونَ. ",
      "English": "19 Do not lay up for yourselves treasures on earth, where moth and rust destroy and where thieves break in and steal; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلِ اكْنِزُوا لَكُمْ كُنُوزًا فِي السَّمَاءِ ، حَيْثُ لَا يُفْسِدُ سُوسٌ وَلَا صَدَأٌ ، وَحَيْثُ لَا يَنْقُبُ السَّارِقُونَ وَلَا يَسْرِقُونَ ؛ ",
      "English": "20 but lay up for yourselves treasures in heaven, where neither moth nor rust destroys and where thieves do not break in and steal. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ حَيْثُ يَكُونُ كَنْزُكَ هُنَاكَ يَكُونُ قَلْبُكَ أَيْضًا. ",
      "English": "21 For where your treasure is, there your heart will be also. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سِرَاجُ الْجَسَدِ هُوَ الْعَيْنُ ، فَإِنْ كَانَتْ عَيْنُكَ بَسِيطَةً فَجَسَدُكَ كُلُّهُ يَكُونُ نَيّرًا ، ",
      "English": "22 The lamp of the body is the eye. If therefore your eye is good, your whole body will be full of light. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ كَانَتْ عَيْنُكَ شِرِّيرَةً فَجَسَدُكَ كُلُّهُ يَكُونُ مُظْلِمًا ، فَإِنْ كَانَ النُّورُ الَّذِي فِيكَ ظَلَامًا فَالظَّلَامُ كَمْ يَكُونُ ! ",
      "English": "23 But if your eye is bad, your whole body will be full of darkness. If therefore the light that is in you is darkness, how great is that darkness! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا يَسْتَطِيعُ أحدٌ أَنْ يَعْبُدَ رَبَّيْنِ ، لأَنَّهُ إِمَّا أَنْ يُبْغِضَ الْوَاحِدَ وَيُحِبَّ الْآخَرَ ، أَوْ يُلَازِمُ الْوَاحِدَ وَيَحْتَقِرُ الْآخَرَ ، لَا تَقْدِرُونَ أَنْ تَعْبُدُوا اللَّهَ وَالْمَالَ. ",
      "English": "24 No one can serve two masters; for either he will hate the one and love the other, or else he will be loyal to the one and despise the other. You cannot serve God and mammon. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلِهَذَا أَقُولُ لَكُمْ: لَا تَهْتَمُّوا لِأَنْفُسِكُمْ بِمَا تَأْكُلُونَ وَبِمَا تَشْرَبُونَ ، وَلَا لِأَجْسَادِكُمْ بِمَا تَلْبَسُونَ. أَلَيْسَتِ النَّفْسُ  َأفْضَلَ مِنَ الطَّعَامِ ، وَالْجَسَدُ أَفْضَلَ مِنَ اللَّبَاسِ ؟ ",
      "English": "25 Therefore I say to you, do not worry about your life, what you will eat or what you will drink; nor about your body, what you will put on. Is not life more than food and the body more than clothing? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنظروا إلى طيور السَّمَاءِ: فَإِنَّهَا لَا تَزْرَعُ وَلَا تَحْصُدُ وَلَا تَخْزُنُ فِي الْأَهْرَاءِ ، وَأَبُوكُمُ السَّمَاوِيُّ يَقُوتُهَا . أَفَلَسْتُمْ أَنْتُمْ بِالْحَرِي أَفْضَلَ مِنْهَا ؟ ",
      "English": "26 Look at the birds of the air, for they neither sow nor reap nor gather into barns; yet your heavenly Father feeds them. Are you not of more value than they? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَنْ مِنْكُمْ إِذَا اهْتَمَّ يَقْدِرُ أَنْ يَزِيدَ عَلَى قَامَتِهِ ذِرَاعًا وَاحِدَةً؟ ",
      "English": "27 Which of you by worrying can add one cubit to his stature? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِمَاذَا تَهْتَمُونَ بِاللُّبَاسِ ؟ . تَأَمَّلُوا زَنَابِقَ الْحَقْلِ كَيْفَ تَنْمُوا لَا تَتْعَبُ وَلَا تَغْزِلُ . ",
      "English": "28 So why do you worry about clothing? Consider the lilies of the field, how they grow: they neither toil nor spin; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ أَقُولُ لَكُمْ: إِنَّهُ وَلَا سُلَيْمَانُ فِي كُلِّ مَجْدِهِ لَمْ يَلْبَسُ كَوَاحِدَةٍ مِنْهَا . ",
      "English": "29 and yet I say to you that even Solomon in all his glory was not arrayed like one of these. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِذَا كَانَ عُشْبُ الْحَقْلِ الَّذِي يُوجَدُ الْيَوْمَ ، وفِي الغَدِ يُطْرَحُ فِي التَّنُّورِ ، يُلْبِسُهُ اللَّهُ هَكَذَا ، أَفَلَا يُلْبِسُكُمْ بالأحرَى أَنْتُمْ يَا قَلِيلِي الْإِيمَانِ ؟",
      "English": "30 Now if God so clothes the grass of the field, which today is, and tomorrow is thrown into the oven, will He not much more clothe you, O you of little faith? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَا تَهْتَمُوا قَائِلِينَ: مَاذَا نَأْكُلُ ؟ أَوْ مَاذَا نَشْرَبْ ؟ أَوْ مَاذَا نَلْبَسُ ؟ ",
      "English": "31 Therefore do not worry, saying, `What shall we eat?' or `What shall we drink?' or `What shall we wear?' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ هَذِهِ كُلَّهَا تَطْلُبُهَا الْأُمَمُ. وَأَبُوكُمْ السَّمَاوِيُّ يَعْلَمُ أَنَّكُمْ تَحْتَاجُونَ إِلَى هَذِهِ كُلَّهَا ",
      "English": "32 For after all these things the Gentiles seek. For your heavenly Father knows that you need all these things. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاطْلُبُوا أَوَّلًا مَلَكُوتَ اللَّهِ وَبِرَّهُ ، وَهَذِهِ كُلُّهَا تُزَادُ لَكُمْ. ",
      "English": "33 But seek first the kingdom of God and His righteousness, and all these things shall be added to you.     Glory is due to our God to the age of all ages. Amen"
    }
  ]
}