{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتُهُمُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ. ( ٢١:٤٠- ١:٢٢ - ١٦)",
  "EnglishTitle": "Acts 21:40-22:16",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا أَذِنَ لَهُ ، وَقَفَ بُولْسٌ عَلَى الدَّرَج وَأَشَارَ بِيَدِهِ إِلَى الشَّعْبِ ، وَإِذْ كَانَ سُكُوتُ عَظِيمٌ. خَاطَبَهُمْ بِاللُّغَةِ الْعِبْرَانِيَّةِ قَائِلًا: ",
      "English": "40 So when he had given him permission, Paul stood on the stairs and motioned with his hand to the people. And when there was a great silence, he spoke to them in the Hebrew language, saying, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" أَيُّهَا الرِّجَالُ الْإِخْوَةُ وَالْآبَاءُ ، اسْمَعُوا احْتِجَاجِيَ الْآنَ لَدَيْكُمْ \". ",
      "English": "22:1 Brethren and fathers, hear my defense before you now. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا سَمِعُوهُ يُخَاطِبُهُمْ بِالْلُّغَةِ الْعِبْرَانِيَّةِ أَعْطَوْا سُكُونًا. فَقَالَ: ",
      "English": "2 And when they heard that he spoke to them in the Hebrew language, they kept all the more silent. Then he said: "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنِّي رَجُلٌ يَهُودِيٌّ وُلِدْتُ فِي طَرْسُوسَ كيليكِيَّةَ ، لَكِنِّي تَرَبَّيْتُ فِي هَذِهِ الْمَدِينَةِ وَتَأَدَّبْتُ لَدَى قَدَمَي غَمَالَائِيلَ عَلَى حَقِيقَةِ النَّامُوسِ الْأَبَوِيِّ. وَكُنْتُ غَيُورًا لِلَّهِ كَمَا أَنْتُمْ جَمِيعُكُمُ الْيَوْمَ. ",
      "English": "3 I am indeed a Jew, born in Tarsus of Cilicia, but brought up in this city at the feet of Gamaliel, taught according to the strictness of our fathers' law, and was zealous toward God as you all are today. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَدِ اضْطَهَدْتُ هَذِهِ الطَّرِيقَةَ حَتَّى الْمَوْتِ ، مُقَيِّدًا وَمُسَلِّما إِلَى السُّجُونِ رِجَالًا وَنِسَاءً ،",
      "English": "4 I persecuted this Way to the death, binding and delivering into prisons both men and women, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَمَا يَشْهَدُ لِي رَئيسُ الْكَهَنَةِ وَجَمِيعُ الشَّيُوخِ ، الَّذِينَ أَخَذْتُ مِنْهُمْ رَسَائِلَ إِلَى الْإِخْوَةِ وَانْطَلَقْتُ إِلَى دِمَشْقَ ، لِآتِي بِمَنْ هُنَاكَ إِلَى أُورُشَلِيمَ مُوثَقِينَ لِيُعَاقَبُوا ",
      "English": "5 as also the high priest bears me witness, and all the council of the elders, from whom I also received letters to the brethren, and went to Damascus to bring in chains even those who were there to Jerusalem to be punished. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَحَدَثَ لِي وَأَنَا ذَاهِبٌ وَقَدْ دَنَوْتُ مِنْ دِمَشْقَ عِنْدَ الظُّهْرِ ، أَنْ أَبْرَقَ حَوْلِي مِنَ السَّمَاءِ بَغْتَةً نُورٌ عَظِيمٌ. ",
      "English": "6 Now it happened, as I journeyed and came near Damascus at about noon, suddenly a great light from heaven shone around me. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَقَطَتُ عَلَى الْأَرْضِ ، وَسَمِعْتُ صَوْنًا يَقُولُ لِي: شَاوُل ، شاول ، لِمَاذَا تَضْطَهِدُنِي ؟! ",
      "English": "7 And I fell to the ground and heard a voice saying to me, `Saul, Saul, why are you persecuting Me?' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَبْتُ: مَنْ أَنْتَ يَا سَيِّدُ ؟ فَقَالَ لِي: أَنَا يَسُوعُ النَّاصِرِيُّ الَّذِي أَنْتَ تَضْطَهِدُهُ. ",
      "English": "8 So I answered, `Who are You, Lord?' And He said to me, `I am Jesus of Nazareth, whom you are persecuting.' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالَّذِينَ كَانُوا مَعِي رَأَوُا النُّورَ وَلَكِنْ لَمْ يَسْمَعُوا صَوْتَ الَّذِي كَلَّمَنِي. ",
      "English": "9 And those who were with me indeed saw the light and were afraid, but they did not hear the voice of Him who spoke to me. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقُلْتُ: مَاذَا أَصْنَعُ يَا رَبُّ؟ فَقَالَ لِيَ الرَّبُّ: قُمْ اِمْضِ إِلَى دِمَشْقَ ، وَهُنَاكَ تُخْبَرُ بِجَمِيعِ مَا رُسِمَ عَلَيْكَ أَنْ تَعْمَلَهُ. ",
      "English": "10 So I said, `What shall I do, Lord?' And the Lord said to me, `Arise and go into Damascus, and there you will be told all things which are appointed for you to do.' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذْ كُنْتُ لَا أُبْصِرُ مِنْ أَجْلِ بَهَاءِ ذَلِكَ النُّورِ ، فَأَمْسَكَ بِيَدِي أُولَئِكَ الَّذِينَ كَانُوا مَعِي ، فَجِئْتُ إِلَى دِمَشْقَ. ",
      "English": "11 And since I could not see for the glory of that light, being led by the hand of those who were with me, I came into Damascus. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنَّ رَجُلًا اسْمُهُ حَنَانِيَّا تَقِيَّاً بِمُقْتَضَى النَّامُوسِ ، مَشْهُودًا لَهُ مِنْ جَمِيعِ الْيَهُودِ الْقَاطِنِينَ ",
      "English": "12 Then a certain Ananias, a devout man according to the law, having a good testimony with all the Jews who dwelt there, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "جَاءَ إِلَيَّ ، وَوَقَفَ عِنْدِي وَقَالَ لِي: أَيُّهَا الْأَخْ شَاوُلُ ، أَبْصِرُ! وَفِي تِلْكَ السَّاعَةِ نَظَرْتُ إِلَيْهِ ، ",
      "English": "13 came to me; and he stood and said to me, `Brother Saul, receive your sight.' And at that same hour I looked up at him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ: إِنَّ إِلَهَ آبَائِنَا قَدِ انْتَخَبَكَ لِتَعْرِفَ مَشِيئَتَهُ ، وَتُعَايِنَ الْبَارَّ ، وَتَسْمَعَ صَوْتًا مِنْ فِيهِ. ",
      "English": "14 Then he said, `The God of our fathers has chosen you that you should know His will, and see the Just One, and hear the voice of His mouth. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّكَ سَتَكُونُ لَهُ شَاهِدًا عِنْدَ جَمِيعِ النَّاسِ بِمَا رَأَيْتَ وَسَمِعْتَ . ",
      "English": "15 `For you will be His witness to all men of what you have seen and heard. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْآنَ لِمَاذَا تَتَوَانَى ؟ قُمْ فَاعْتَمِد وَاغْسِلْ خَطَايَاكَ دَاعِيًا بِاسْمِ الرَّبِّ. ",
      "English": "16 `And now why are you waiting? Arise and be baptized, and wash away your sins, calling on the name of the Lord.'.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen"
    }
  ]
}