{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فَصْلٌ مِنْ رِسَالَةِ مُعَلَّمَنَا بُولس الرَّسُولِ إِلَى أَهْلِ رُومِيَةً بَرَكَتُهُ عَلَيْنَا . آمين . ( ١٣ : ١ - ١٤ )",
  "EnglishTitle": "Romans 13:1-14",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِتَخْضَعْ كُلُّ نَفْسٍ لِلسَّلَاطِينِ الْعَالِيَةِ ، فَإِنَّهُ لَا سُلْطَانَ إِلَّا مِنَ اللَّهِ ، وَالسَّلَاطِينُ الْكَائِنَةُ إِنَّمَا رَتَّبَهَا اللَّهِ ، ",
      "English": "13:1 Let every soul be subject to the governing authorities. For there is no authority except from God, and the authorities that exist are appointed by God. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَنْ يُقَاوِمُ السُّلْطَانَ فَإِنَّمَا يُعَانِدُ تَرْتِيبَ اللَّهِ ، وَالْمُعَانِدُونَ يَجْلِبُونَ دَيْنُونَةً عَلَى أَنْفُسِهِمْ ",
      "English": "2 Therefore whoever resists the authority resists the ordinance of God, and those who resist will bring judgment on themselves. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ خَوْفَ الرُّؤَسَاءَ لَيْسَ عَلَى الْعَمَلِ الصَّالِحِ بَلْ عَلَى الشَّرِّيرِ. أَفَتَبْتَغِي أَلَّا تَخَافَ مِنَ السُّلْطَانِ ؟  َافْعَلِ الْخَيْرَ فَتَكُونَ لَدَيْهِ مَمْدُوحًا ، ",
      "English": "3 For rulers are not a terror to good works, but to evil. Do you want to be unafraid of the authority? Do what is good, and you will have praise from the same. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ خَادِمُ اللَّهِ لَكَ لِلْخَيْرِ فَأَمَّا إِنْ فَعَلْتَ الشَّرَّ فَخَفْ ، فَإِنَّهُ لَمْ يَتَقَلَّدِ السَّيْفَ عَبَثًا ، لِأَنَّهُ خَادِمُ اللَّهِ الْمُنْتَقِمُ ، الَّذِي يُنَفّذُ الْغَضَبَ عَلَى مَنْ يَفْعَلُ الشَّرَّ. ",
      "English": "4 For he is God's minister to you for good. But if you do evil, be afraid; for he does not bear the sword in vain; for he is God's minister, an avenger to execute wrath on him who practices evil. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلِذَلِكَ يَلْزَمُكُمْ الْخُضُوعُ لَهُ ، لَا مِنْ أَجْلِ الْغَضَبِ فَقَط ، بَلْ مِنْ أَجْلِ الضَّمِيرِ أَيْضًا ،",
      "English": "5 Therefore you must be subject, not only because of wrath but also for conscience' sake. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّكُمْ لأَجْلِ هَذَا تُوفُونَ الْجِزْيَةَ أَيْضًا ، إِذْ هُمْ خُدَّامُ اللَّهِ الْمُواظِبُونَ عَلَى ذَلِكَ بِعَيْنِهِ. ",
      "English": "6 For because of this you also pay taxes, for they are God's ministers attending continually to this very thing. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَعْطُوا لِكُلٍّ حقَّهُ: الْجِزْيَةَ لِمَنْ لَهُ الْجِزْيَةَ وَالْجِبَايَةَ لِمَنْ لَهُ الْجِبَايَةُ. وَالْمَهَابَةَ لِمَنْ لَهُ الْمَهَابَةُ. وَالْكَرَامَةَ لِمَنْ لَهُ الْكَرَامَةُ. ",
      "English": "7 Render therefore to all their due: taxes to whom taxes are due, customs to whom customs, fear to whom fear, honor to whom honor. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَكُونُوا مَدْيُونِينَ لِأَحَدٍ بِشَيْءٍ مَا خَلَا حُبَّ بَعْضِكُمْ لِبَعْضٍ ، فَإِنَّهُ مَنْ أَحَبَّ الْقَرِيبَ فَقَدْ أَتَمَّ النَّامُوسَ. ",
      "English": "8 Owe no one anything except to love one another, for he who loves another has fulfilled the law. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ هَذِهِ الْوَصِيَّةَ \" لَا تَزْنِ ، لَا تَقْتُلْ ، لَا تَسْرِفْ ، لَا تَشْهَدُ بِالزُّورِ ، لَا تَشْتِهِ \" ، وَمَا كَانَ مِنْ الْوَصَايَا غَيْرُ ذَلِكَ ، إِنَّمَا هِيَ مُتَضَمَّنَةٌ فِي هَذِهِ الْكَلِمَاتِ: \" أَنْ تُحِبَّ قَرِيبَكَ كَنَفْسِكَ \". ",
      "English": "9 For the commandments, You shall not commit adultery, You shall not murder, You shall not steal, You shall not bear false witness, You shall not covet, and if there is any other commandment, are all summed up in this saying, namely, You shall love your neighbor as yourself. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّ الْمَحَبَّةَ لَا تَصْنَعُ شَرًّا بِالْقَرِيبِ ، فَالْمَحَبَّةُ إِذَا هِيَ النَّامُوسُ بِتَمَامِهِ. ",
      "English": "10 Love does no harm to a neighbor; therefore love is the fulfillment of the law. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَذَا وَإِنَّكُمْ عَارِفُونَ الزَّمَانَ ، أَنَّ سَاعَةَ اِسْتِيقَاطِنَا مِنَ النَّوْمِ ، قَدْ حَانَتْ لِأَنَّ خَلَاصَنَا الْآنَ أَقْرَبُ مِمَّا كَانَ حِينَ آمَنَّا . ",
      "English": "11 And do this, knowing the time, that now it is high time to awake out of sleep; for now our salvation is nearer than when we first believed. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَدْ تَنَاهَى اللَّيْلُ وَاقْتَرَبَ النَّهَارُ ، فَلْنَخْلَعْ عنَّا أَعْمَالَ الظُّلْمَةِ وَتَلْبَسَ أَسْلِحَة النُّورِ ",
      "English": "12 The night is far spent, the day is at hand. Therefore let us cast off the works of darkness, and let us put on the armor of light. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِنَسْلُكنَّ سُلوكًا لَائِقًا كَمَا فِي النَّهَارِ: لا باللهو والسكر ، ولا بِالْمَضاجِعِ وَالْعَهَرِ ، وَلَا بِالْخِصَامِ وَالْحَسَدِ. ",
      "English": "13 Let us walk properly, as in the day, not in revelry and drunkenness, not in lewdness and lust, not in strife and envy. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلِ الْبَسُوا الرَّبِّ يَسُوعَ الْمَسِيحَ ، وَلَا تَهْتَمُوا بِأَجْسَادِكُمْ لِقَضَاءِ شَهَوَاتِهَا. ",
      "English": "14 But put on the Lord Jesus Christ, and make no provision for the flesh, to fulfill its lusts.     "
    }
  ]
}