{
  "RefrainAfter": 0,
  "ArabicTitle": "الكاثوليكون (1بط18:2-7:3)",
  "EnglishTitle": "1 Peter 2:18-3:7",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"  18- ايها الخدام كونوا خاضعين بكل هيبة للسادة ليس للصالحين المترفقين فقط بل للعنفاء ايضا.",
      "English": "18 Servants, be submissive to your masters with all fear, not only to the good and gentle, but also to the harsh. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- لان هذا فضل ان كان احد من اجل ضمير نحو الله يحتمل احزانا متالما بالظلم.",
      "English": "19 For this is commendable, if because of conscience toward God one endures grief, suffering wrongfully. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- لانه اي مجد هو ان كنتم تلطمون مخطئين فتصبرون بل ان كنتم تتالمون عاملين الخير فتصبرون فهذا فضل عند الله.",
      "English": "20 For what credit is it if, when you are beaten for your faults, you take it patiently? But when you do good and suffer, if you take it patiently, this is commendable before God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- لانكم لهذا دعيتم فان المسيح ايضا تالم لاجلنا تاركا لنا مثالا لكي تتبعوا خطواته.",
      "English": "21 For to this you were called, because Christ also suffered for us, leaving us an example, that you should follow His steps: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- الذي لم يفعل خطية و لا وجد في فمه مكر.",
      "English": "22 Who committed no sin, Nor was deceit found in His mouth; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- الذي اذ شتم لم يكن يشتم عوضا و اذ تالم لم يكن يهدد بل كان يسلم لمن يقضي بعدل.",
      "English": "23 who, when He was reviled, did not revile in return; when He suffered, He did not threaten, but committed Himself to Him who judges righteously; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- الذي حمل هو نفسه خطايانا في جسده على الخشبة لكي نموت عن الخطايا فنحيا للبر الذي بجلدته شفيتم.",
      "English": "24 who Himself bore our sins in His own body on the tree, that we, having died to sins, might live for righteousness--by whose stripes you were healed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- لانكم كنتم كخراف ضالة لكنكم رجعتم الان الى راعي نفوسكم و اسقفها. \"",
      "English": "25 For you were like sheep going astray, but have now returned to the Shepherd and Overseer of your souls. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 1- كذلكن ايتها النساء كن خاضعات لرجالكن حتى و ان كان البعض لا يطيعون الكلمة يربحون بسيرة النساء بدون كلمة.",
      "English": "3:1 Wives, likewise, be submissive to your own husbands, that even if some do not obey the word, they, without a word, may be won by the conduct of their wives, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- ملاحظين سيرتكن الطاهرة بخوف.",
      "English": "2 when they observe your chaste conduct accompanied by fear. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- و لا تكن زينتكن الزينة الخارجية من ضفر الشعر و التحلي بالذهب و لبس الثياب.",
      "English": "3 Do not let your adornment be merely outward--arranging the hair, wearing gold, or putting on fine apparel-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- بل انسان القلب الخفي في العديمة الفساد زينة الروح الوديع الهادئ الذي هو قدام الله كثير الثمن.",
      "English": "4 rather let it be the hidden person of the heart, with the incorruptible beauty of a gentle and quiet spirit, which is very precious in the sight of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- فانه هكذا كانت قديما النساء القديسات ايضا المتوكلات على الله يزين انفسهن خاضعات لرجالهن.",
      "English": "5 For in this manner, in former times, the holy women who trusted in God also adorned themselves, being submissive to their own husbands, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- كما كانت سارة تطيع ابراهيم داعية اياه سيدها التي صرتن اولادها صانعات خيرا و غير خائفات خوفا البتة.",
      "English": "6 as Sarah obeyed Abraham, calling him lord, whose daughters you are if you do good and are not afraid with any terror. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- كذلك ايها الرجال كونوا ساكنين بحسب الفطنة مع الاناء النسائي كالاضعف معطين اياهن كرامة كالوارثات ايضا معكم نعمة الحياة لكي لا تعاق صلواتكم  \"",
      "English": "7 Husbands, likewise, dwell with them with understanding, giving honor to the wife, as to the weaker vessel, and as being heirs together of the grace of life, that your prayers may not be hindered.     Do not love the world, nor the things which are in the world. "
    }
  ]
}