{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل القداس (يو1:10-16)",
  "EnglishTitle": "John 10:1-16",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"  1- الحق الحق اقول لكم ان الذي لا يدخل من الباب الى حظيرة الخراف بل يطلع من موضع اخر فذاك سارق و لص.",
      "English": "10:1 Most assuredly, I say to you, he who does not enter the sheepfold by the door, but climbs up some other way, the same is a thief and a robber. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- و اما الذي يدخل من الباب فهو راعي الخراف.",
      "English": "2 But he who enters by the door is the shepherd of the sheep. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- لهذا يفتح البواب و الخراف تسمع صوته فيدعو خرافه الخاصة باسماء و يخرجها.",
      "English": "3 To him the doorkeeper opens, and the sheep hear his voice; and he calls his own sheep by name and leads them out. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- و متى اخرج خرافه الخاصة يذهب امامها و الخراف تتبعه لانها تعرف صوته.",
      "English": "4 And when he brings out his own sheep, he goes before them; and the sheep follow him, for they know his voice. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- و اما الغريب فلا تتبعه بل تهرب منه لانها لا تعرف صوت الغرباء.",
      "English": "5 Yet they will by no means follow a stranger, but will flee from him, for they do not know the voice of strangers. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- هذا المثل قاله لهم يسوع و اما هم فلم يفهموا ما هو الذي كان يكلمهم به.",
      "English": "6 Jesus used this illustration, but they did not understand the things which He spoke to them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- فقال لهم يسوع ايضا الحق الحق اقول لكم اني انا باب الخراف.",
      "English": "7 Then Jesus said to them again, Most assuredly, I say to you, I am the door of the sheep. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- جميع الذين اتوا قبلي هم سراق و لصوص و لكن الخراف لم تسمع لهم.",
      "English": "8 All who ever came before Me are thieves and robbers, but the sheep did not hear them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- انا هو الباب ان دخل بي احد فيخلص و يدخل و يخرج و يجد مرعى.",
      "English": "9 I am the door. If anyone enters by Me, he will be saved, and will go in and out and find pasture. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- السارق لا ياتي الا ليسرق و يذبح و يهلك و اما انا فقد اتيت لتكون لهم حياة و ليكون لهم افضل.",
      "English": "10 The thief does not come except to steal, and to kill, and to destroy. I have come that they may have life, and that they may have it more abundantly. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- انا هو الراعي الصالح و الراعي الصالح يبذل نفسه عن الخراف.",
      "English": "11 I am the good shepherd. The good shepherd gives His life for the sheep. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- و اما الذي هو اجير و ليس راعيا الذي ليست الخراف له فيرى الذئب مقبلا و يترك الخراف و يهرب فيخطف الذئب الخراف و يبددها.",
      "English": "12 But a hireling, he who is not the shepherd, one who does not own the sheep, sees the wolf coming and leaves the sheep and flees; and the wolf catches the sheep and scatters them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- و الاجير يهرب لانه اجير و لا يبالي بالخراف.",
      "English": "13 The hireling flees because he is a hireling and does not care about the sheep. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- اما انا فاني الراعي الصالح و اعرف خاصتي و خاصتي تعرفني.",
      "English": "14 I am the good shepherd; and I know My sheep, and am known by My own. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- كما ان الاب يعرفني و انا اعرف الاب و انا اضع نفسي عن الخراف.",
      "English": "15 As the Father knows Me, even so I know the Father; and I lay down My life for the sheep. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- و لي خراف اخر ليست من هذه الحظيرة ينبغي ان اتي بتلك ايضا فتسمع صوتي و تكون رعية واحدة و راع واحد \"",
      "English": "16 And other sheep I have which are not of this fold; them also I must bring, and they will hear My voice; and there will be one flock and one shepherd.     "
    }
  ]
}