{
  "RefrainAfter": 0,
  "ArabicTitle": " الإبركسيس (أع17:20-38)",
  "EnglishTitle": "Acts 20:17-38",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"  17- و من ميليتس ارسل الى افسس و استدعى قسوس الكنيسة.",
      "English": "17 From Miletus he sent to Ephesus and called for the elders of the church. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- فلما جاءوا اليه قال لهم انتم تعلمون من اول يوم دخلت اسيا كيف كنت معكم كل الزمان.",
      "English": "18 And when they had come to him, he said to them: You know, from the first day that I came to Asia, in what manner I always lived among you, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- اخدم الرب بكل تواضع و دموع كثيرة و بتجارب اصابتني بمكايد اليهود.",
      "English": "19 serving the Lord with all humility, with many tears and trials which happened to me by the plotting of the Jews; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- كيف لم اؤخر شيئا من الفوائد الا و اخبرتكم و علمتكم به جهرا و في كل بيت.",
      "English": "20 how I kept back nothing that was helpful, but proclaimed it to you, and taught you publicly and from house to house, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- شاهدا لليهود و اليونانيين بالتوبة الى الله و الايمان الذي بربنا يسوع المسيح.",
      "English": "21 testifying to Jews, and also to Greeks, repentance toward God and faith toward our Lord Jesus Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- و الان ها انا اذهب الى اورشليم مقيدا بالروح لا اعلم ماذا يصادفني هناك.",
      "English": "22 And see, now I go bound in the spirit to Jerusalem, not knowing the things that will happen to me there, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- غير ان الروح القدس يشهد في كل مدينة قائلا ان وثقا و شدائد تنتظرني.",
      "English": "23 except that the Holy Spirit testifies in every city, saying that chains and tribulations await me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- و لكنني لست احتسب لشيء و لا نفسي ثمينة عندي حتى اتمم بفرح سعيي و الخدمة التي اخذتها من الرب يسوع لاشهد ببشارة نعمة الله.",
      "English": "24 But none of these things move me; nor do I count my life dear to myself, so that I may finish my race with joy, and the ministry which I received from the Lord Jesus, to testify to the gospel of the grace of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- و الان ها انا اعلم انكم لا ترون وجهي ايضا انتم جميعا الذين مررت بينكم كارزا بملكوت الله.",
      "English": "25 And indeed, now I know that you all, among whom I have gone preaching the kingdom of God, will see my face no more. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- لذلك اشهدكم اليوم هذا اني بريء من دم الجميع.",
      "English": "26 Therefore I testify to you this day that I am innocent of the blood of all men. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- لاني لم اؤخر ان اخبركم بكل مشورة الله.",
      "English": "27 For I have not shunned to declare to you the whole counsel of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- احترزوا اذا لانفسكم و لجميع الرعية التي اقامكم الروح القدس فيها اساقفة لترعوا كنيسة الله التي اقتناها بدمه.",
      "English": "28 Therefore take heed to yourselves and to all the flock, among which the Holy Spirit has made you overseers, to shepherd the church of God which He purchased with His own blood. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- لاني اعلم هذا انه بعد ذهابي سيدخل بينكم ذئاب خاطفة لا تشفق على الرعية.",
      "English": "29 For I know this, that after my departure savage wolves will come in among you, not sparing the flock. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- و منكم انتم سيقوم رجال يتكلمون بامور ملتوية ليجتذبوا التلاميذ وراءهم.",
      "English": "30 Also from among yourselves men will rise up, speaking perverse things, to draw away the disciples after themselves. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- لذلك اسهروا متذكرين اني ثلاث سنين ليلا و نهارا لم افتر عن ان انذر بدموع كل واحد.",
      "English": "31 Therefore watch, and remember that for three years I did not cease to warn everyone night and day with tears. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 32- و الان استودعكم يا اخوتي لله و لكلمة نعمته القادرة ان تبنيكم و تعطيكم ميراثا مع جميع المقدسين.",
      "English": "32 So now, brethren, I commend you to God and to the word of His grace, which is able to build you up and give you an inheritance among all those who are sanctified. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 33- فضة او ذهب او لباس احد لم اشته.",
      "English": "33 I have coveted no one's silver or gold or apparel. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 34- انتم تعلمون ان حاجاتي و حاجات الذين معي خدمتها هاتان اليدان.",
      "English": "34 Yes, you yourselves know that these hands have provided for my necessities, and for those who were with me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 35- في كل شيء اريتكم انه هكذا ينبغي انكم تتعبون و تعضدون الضعفاء متذكرين كلمات الرب يسوع انه قال مغبوط هو العطاء اكثر من الاخذ.",
      "English": "35 I have shown you in every way, by laboring like this, that you must support the weak. And remember the words of the Lord Jesus, that He said, `It is more blessed to give than to receive.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 36- و لما قال هذا جثا على ركبتيه مع جميعهم و صلى.",
      "English": "36 And when he had said these things, he knelt down and prayed with them all. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 37- و كان بكاء عظيم من الجميع و وقعوا على عنق بولس يقبلونه.",
      "English": "37 Then they all wept freely, and fell on Paul's neck and kissed him, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 38- متوجعين و لا سيما من الكلمة التي قالها انهم لن يروا وجهه ايضا ثم شيعوه الى السفينة \"",
      "English": "38 sorrowing most of all for the words which he spoke, that they would see his face no more. And they accompanied him to the ship.     "
    }
  ]
}