{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس (2كو5:4-11:5)",
  "EnglishTitle": "2 Corinthians 4:5-5:11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 5- فاننا لسنا نكرز بانفسنا بل بالمسيح يسوع ربا و لكن بانفسنا عبيدا لكم من اجل يسوع.",
      "English": "5 For we do not preach ourselves, but Christ Jesus the Lord, and ourselves your bondservants for Jesus' sake. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- لان الله الذي قال ان يشرق نور من ظلمة هو الذي اشرق في قلوبنا لانارة معرفة مجد الله في وجه يسوع المسيح.",
      "English": "6 For it is the God who commanded light to shine out of darkness, who has shone in our hearts to give the light of the knowledge of the glory of God in the face of Jesus Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- و لكن لنا هذا الكنز في اوان خزفية ليكون فضل القوة لله لا منا.",
      "English": "7 But we have this treasure in earthen vessels, that the excellence of the power may be of God and not of us. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- مكتئبين في كل شيء لكن غير متضايقين متحيرين لكن غير يائسين.",
      "English": "8 We are hard pressed on every side, yet not crushed; we are perplexed, but not in despair; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- مضطهدين لكن غير متروكين مطروحين لكن غير هالكين.",
      "English": "9 persecuted, but not forsaken; struck down, but not destroyed-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- حاملين في الجسد كل حين اماتة الرب يسوع لكي تظهر حياة يسوع ايضا في جسدنا.",
      "English": "10 always carrying about in the body the dying of the Lord Jesus, that the life of Jesus also may be manifested in our body. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- لاننا نحن الاحياء نسلم دائما للموت من اجل يسوع لكي تظهر حياة يسوع ايضا في جسدنا المائت.",
      "English": "11 For we who live are always delivered to death for Jesus' sake, that the life of Jesus also may be manifested in our mortal flesh. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- اذا الموت يعمل فينا و لكن الحياة فيكم.",
      "English": "12 So then death is working in us, but life in you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فاذ لنا روح الايمان عينه حسب المكتوب امنت لذلك تكلمت نحن ايضا نؤمن و لذلك نتكلم ايضا.",
      "English": "13 And since we have the same spirit of faith, according to what is written, I believed and therefore I spoke, we also believe and therefore speak, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- عالمين ان الذي اقام الرب يسوع سيقيمنا نحن ايضا بيسوع و يحضرنا معكم.",
      "English": "14 knowing that He who raised up the Lord Jesus will also raise us up with Jesus, and will present us with you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- لان جميع الاشياء هي من اجلكم لكي تكون النعمة و هي قد كثرت بالاكثرين تزيد الشكر لمجد الله.",
      "English": "15 For all things are for your sakes, that grace, having spread through the many, may cause thanksgiving to abound to the glory of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- لذلك لا نفشل بل و ان كان انساننا الخارج يفنى فالداخل يتجدد يوما فيوما.",
      "English": "16 Therefore we do not lose heart. Even though our outward man is perishing, yet the inward man is being renewed day by day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- لان خفة ضيقتنا الوقتية تنشئ لنا اكثر فاكثر ثقل مجد ابديا.",
      "English": "17 For our light affliction, which is but for a moment, is working for us a far more exceeding and eternal weight of glory, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- و نحن غير ناظرين الى الاشياء التي ترى بل الى التي لا ترى لان التي ترى وقتية و اما التي لا ترى فابدية.  \"",
      "English": "18 while we do not look at the things which are seen, but at the things which are not seen. For the things which are seen are temporary, but the things which are not seen are eternal. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"  1- لاننا نعلم انه ان نقض بيت خيمتنا الارضي فلنا في السماوات بناء من الله بيت غير مصنوع بيد ابدي.",
      "English": "5:1 For we know that if our earthly house, this tent, is destroyed, we have a building from God, a house not made with hands, eternal in the heavens. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- فاننا في هذه ايضا نئن مشتاقين الى ان نلبس فوقها مسكننا الذي من السماء.",
      "English": "2 For in this we groan, earnestly desiring to be clothed with our habitation which is from heaven, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- و ان كنا لابسين لا نوجد عراة.",
      "English": "3 if indeed, having been clothed, we shall not be found naked. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- فاننا نحن الذين في الخيمة نئن مثقلين اذ لسنا نريد ان نخلعها بل ان نلبس فوقها لكي يبتلع المائت من الحياة.",
      "English": "4 For we who are in this tent groan, being burdened, not because we want to be unclothed, but further clothed, that mortality may be swallowed up by life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- و لكن الذي صنعنا لهذا عينه هو الله الذي اعطانا ايضا عربون الروح.",
      "English": "5 Now He who has prepared us for this very thing is God, who also has given us the Spirit as a guarantee. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- فاذا نحن واثقون كل حين و عالمون اننا و نحن مستوطنون في الجسد فنحن متغربون عن الرب.",
      "English": "6 So we are always confident, knowing that while we are at home in the body we are absent from the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- لاننا بالايمان نسلك لا بالعيان.",
      "English": "7 For we walk by faith, not by sight. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- فنثق و نسر بالاولى ان نتغرب عن الجسد و نستوطن عند الرب.",
      "English": "8 We are confident, yes, well pleased rather to be absent from the body and to be present with the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- لذلك نحترس ايضا مستوطنين كنا او متغربين ان نكون مرضيين عنده.",
      "English": "9 Therefore we make it our aim, whether present or absent, to be well pleasing to Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- لانه لا بد اننا جميعا نظهر امام كرسي المسيح لينال كل واحد ما كان بالجسد بحسب ما صنع خيرا كان ام شرا.",
      "English": "10 For we must all appear before the judgment seat of Christ, that each one may receive the things done in the body, according to what he has done, whether good or bad. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- فاذ نحن عالمون مخافة الرب نقنع الناس و اما الله فقد صرنا ظاهرين له و ارجو اننا قد صرنا ظاهرين في ضمائركم ايضا \"",
      "English": "11 Knowing, therefore, the terror of the Lord, we persuade men; but we are well known to God, and I also trust are well known in your consciences.     "
    }
  ]
}