{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل باكر (يو17:15-25)",
  "EnglishTitle": "John 15:17-25",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 17- بهذا اوصيكم حتى تحبوا بعضكم بعضا.",
      "English": "17 These things I command you, that you love one another. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- ان كان العالم يبغضكم فاعلموا انه قد ابغضني قبلكم.",
      "English": "18 If the world hates you, you know that it hated Me before it hated you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- لو كنتم من العالم لكان العالم يحب خاصته و لكن لانكم لستم من العالم بل انا اخترتكم من العالم لذلك يبغضكم العالم.",
      "English": "19 If you were of the world, the world would love its own. Yet because you are not of the world, but I chose you out of the world, therefore the world hates you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- اذكروا الكلام الذي قلته لكم ليس عبد اعظم من سيده ان كانوا قد اضطهدوني فسيضطهدونكم و ان كانوا قد حفظوا كلامي فسيحفظون كلامكم.",
      "English": "20 Remember the word that I said to you, `A servant is not greater than his master.' If they persecuted Me, they will also persecute you. If they kept My word, they will keep yours also. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- لكنهم انما يفعلون بكم هذا كله من اجل اسمي لانهم لا يعرفون الذي ارسلني.",
      "English": "21 But all these things they will do to you for My name's sake, because they do not know Him who sent Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- لو لم اكن قد جئت و كلمتهم لم تكن لهم خطية و اما الان فليس لهم عذر في خطيتهم.",
      "English": "22 If I had not come and spoken to them, they would have no sin, but now they have no excuse for their sin. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- الذي يبغضني يبغض ابي ايضا.",
      "English": "23 He who hates Me hates My Father also. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- لو لم اكن قد عملت بينهم اعمالا لم يعملها احد غيري لم تكن لهم خطية و اما الان فقد راوا و ابغضوني انا و ابي.",
      "English": "24 If I had not done among them the works which no one else did, they would have no sin; but now they have seen and also hated both Me and My Father. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- لكن لكي تتم الكلمة المكتوبة في ناموسهم انهم ابغضوني بلا سبب  \"",
      "English": "25 But this happened that the word might be fulfilled which is written in their law, `They hated Me without a cause.'.     "
    }
  ]
}