{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون فَصْل مِنْ رِسَالَةِ مُعَلَّمَنَا يُوحَنَّا الرَّسُولِ الأُولَى بَرَكَتُهُ عَلَيْنَا . آمين . ( ٣ : ١٣ - ٢٤ )",
  "EnglishTitle": "1 John 3:13-24",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَتَعَجَّبُوا أَيُّهَا الْإِخْوَةُ إِنْ كَانَ الْعَالَمُ يُبْغِضُكُمْ. ",
      "English": "13 Do not marvel, my brethren, if the world hates you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَدْ عَلِمْنَا أَنَّنَا انْتَقَلْنَا مِنَ الْمَوْتِ إِلَى الْحَيَاةِ ، لِأَنَّنَا نُحِبُّ الْإِخْوَةَ وَمَنْ لَا يُحِبُّ أَخَاهُ فَإِنَّهُ يَبْقَى فِي الْمَوْتِ. ",
      "English": "14 We know that we have passed from death to life, because we love the brethren. He who does not love his brother abides in death. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُلُّ مَنْ يُبْغِضُ أَخَاهُ فَهُوَ قَاتِلُ نَفْسٍ ، وَتَعْلَمُونَ أَنَّ كُلَّ قَاتِلِ نَفْسٍ لَيْسَتْ لَهُ حَيَاةٌ أَبَدِيَّةٌ ثَابِتَةٌ فِيهِ. ",
      "English": "15 Whoever hates his brother is a murderer, and you know that no murderer has eternal life abiding in him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِهَذَا قَدْ عَرَفْنَا الْمَحَبَّةَ: أَنَّ ذَاكَ قَدْ بَذَلَ نَفْسَهُ مِنْ أَجْلِنَا ، فَيَجِبُ عَلَيْنَا أَنْ نَبْذِلَ نُفُوسَنَا مِنْ أَجْلِ الْإِخْوَةِ. ",
      "English": "16 By this we know love, because He laid down His life for us. And we also ought to lay down our lives for the brethren. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَنْ كَانَتْ لَهُ الْمَعِيشَةُ الْعَالَمِيَّةُ ، وَرَأَى أَخَاهُ فِي فَاقَةٍ ، فَحَبَسَ عَنْهُ أَحْشَاءَهُ ، فَكَيْفَ تَثْبُتُ مَحَبَّةُ اللَّهِ فِيهِ ؟ ",
      "English": "17 But whoever has this world's goods, and sees his brother in need, and shuts up his heart from him, how does the love of God abide in him? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَا أَوْلادِي ، لَا نُحِبَّ بِالْكَلَامِ وَلَا بِاللَّسَانِ ، بَلْ بِالْعَمَلِ وَالْحَقِّ ",
      "English": "18 My little children, let us not love in word or in tongue, but in deed and in truth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبِهَذَا نَعْرِفُ أَنَّنَا مِنَ الْحَقِّ وَنُقْنِعُ قَلْبَنَا قُدَّامَهُ ؛ ",
      "English": "19 And by this we know that we are of the truth, and shall assure our hearts before Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ إِنْ لَامَنَا قَلْبُنَا فَاللَّهُ أَعْظَمُ مِنْ قَلْبِنَا ، وَهُوَ عَالِمٌ بِكُلِّ شَيْءٍ. ",
      "English": "20 For if our heart condemns us, God is greater than our heart, and knows all things. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَا أَحِبَّائِي ، إِنْ لَمْ يَلُمْنَا قَلْبُنَا ، فَلَنَا دَالَةٌ عِنْدَ اللَّهِ. ",
      "English": "21 Beloved, if our heart does not condemn us, we have confidence toward God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَهْمَا سَأَلْنَا نَنَالُ مِنْهُ ؛ لِأَنَّنَا نَحْفَظُ وَصَايَاهُ ، وَنَعْمَلُ أَمَامَهُ مَا يُرْضِيهِ. ",
      "English": "22 And whatever we ask we receive from Him, because we keep His commandments and do those things that are pleasing in His sight. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهَذِهِ هِيَ وَصِيَّتُهُ: أَنْ نُؤْمِنَ بِاسْمِ ابْنِهِ يَسُوعَ الْمَسِيحِ ، وَنُحِبَّ بَعْضُنَا بَعْضًا كَمَا أَعْطَانَا وَصِيَّةٌ. ",
      "English": "23 And this is His commandment: that we should believe on the name of His Son Jesus Christ and love one another, as He gave us commandment. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَنْ يَحْفَظْ وَصَايَاهُ يَثْبُتْ فِيهِ ، وَهُوَ ( اللَّهُ ) يَثْبُتُ فِيهِ . وَبِهَذَا نَعْرِفُ أَنَّهُ يَثْبُتُ فِينَا مِنَ الرُّوحِ الَّذِي أَعْطَاهُ لَنَا. ",
      "English": "24 Now he who keeps His commandments abides in Him, and He in him. And by this we know that He abides in us, by the Spirit whom He has given us.    "
    }
  ]
}