{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتْهُمُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ. ( ٢٥:٢٣-١:٢٦-٦ )",
  "EnglishTitle": "Acts 25:23-26:6",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي الْغَدِ أَقْبَلَ أَغْرِيباسُ وَبَرْنِيكِي بِأُبُّهَةٍ عَظِيمَةٍ ، وَدَخَلَا دَارَ الإِسْتِمَاعِ مَعَ قُوَّادِ الْأُلُوفِ وَأَعْيَانِ الْمَدِينَةِ ، فَأَمَرَ فَسْتُوسُ فَأُحْضِرَ بُولُسُ. ",
      "English": "23 So the next day, when Agrippa and Bernice had come with great pomp, and had entered the auditorium with the commanders and the prominent men of the city, at Festus' command Paul was brought in. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ فَسْتُوسُ : \" أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ وَيَا جَمِيعَ الرِّجَالِ الْحَاضِرِينَ مَعَنَا ، إِنَّكُمْ تَرَوْنَ هَذَا الَّذِي سَعَى إِلَيَّ بِهِ جُمْهُورُ الْيَهُودِ كُلُّهُ فِي أُورُشَلِيمَ وَهُنَا ، وَهُمْ يَصِيحُونَ أَنَّهُ لَا يَنْبَغِي أَنْ يَحْيَا مِنْ بَعْدُ. ",
      "English": "24 And Festus said: King Agrippa and all the men who are here present with us, you see this man about whom the whole assembly of the Jews petitioned me, both at Jerusalem and here, crying out that he was not fit to live any longer. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا أَنَا فَوَجَدْتُ أَنَّهُ لَمْ يَصْنَعْ شَيْئًا يُوجِبُ الْمَوْتَ ، وَلَكِنْ إِذْ رَفَعَ هُوَ دَعْوَاهُ إِلَى أَغْسْطُسَ ، قَضَيْتُ بِأَنْ أُرْسِلَهُ. ",
      "English": "25 But when I found that he had committed nothing deserving of death, and that he himself had appealed to Augustus, I decided to send him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمْ أَتَيَقَّنْ فِي أَمْرِهِ شَيْئًا أَكْتُبُهُ إِلَى السَّيِّدِ. فَلِهَذَا أَحْضَرْتُهُ أَمَامَكُمْ ، وَخُصُوصًا أَمَامَكَ أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ ، حَتَّى إِنَّهُ بَعْدَ الْفَحْصِ عَنْ قَضِيَّتِهِ يَكُونُ لِي مَا أَكْتُبُ ",
      "English": "26 I have nothing certain to write to my lord concerning him. Therefore I have brought him out before you, and especially before you, King Agrippa, so that after the examination has taken place I may have something to write. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنِّي أَرَى أَنَّهُ مِنَ الْجَهْلِ أَنْ أَبْعَثَ أَسِيرًا وَلَا أُبَيْنُ الدَّعَاوَى الَّتِي عَلَيْهِ \". ",
      "English": "27 For it seems to me unreasonable to send a prisoner and not to specify the charges against him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ أَغْرِيبَاسُ لِبُولُسَ: \" مَأْذُونٌ لَكَ أَنْ تُجِيبَ عَنْ نَفْسِكَ \". فَحِينَئِذٍ بَسَطَ بُولُسُ يَدَهُ وَطَفِقَ يَحْتَجُ ",
      "English": "26:1 Then Agrippa said to Paul, You are permitted to speak for yourself. So Paul stretched out his hand and answered for himself: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"إِنِّي أَحْسِبُ نَفْسِي سَعِيدًا أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ ، لِأَنِّي أَحْتَجُ الْيَوْمَ أَمَامَكَ عَنْ كُلِّ مَا يَشْكُونِي بِهِ الْيَهُودُ. ",
      "English": "2 I think myself happy, King Agrippa, because today I shall answer for myself before you concerning all the things of which I am accused by the Jews, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا سِيَّمَا وَأَنْتَ خَبِيرٌ بِكُلِّ مَا لِلْيَهُودِ مِنْ سُنَنٍ وَمَسَائِلَ ، فَلِهَذَا أَسْأَلُكَ أَنْ تَسْمَعَ لِي بِطُولِ الْأَنَاةِ. ",
      "English": "3 especially because you are expert in all customs and questions which have to do with the Jews. Therefore I beg you to hear me patiently. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّ سِيرَتِي مُنْذُ صِبَايَ الَّتِي مِنَ الْبَدْءِ كَانَتْ لِي بَيْنَ أُمَّتِي بِأُورُشَلِيمَ يَعْرِفُهَا جَمِيعُ الْيَهُودِ ، ",
      "English": "4 My manner of life from my youth, which was spent from the beginning among my own nation at Jerusalem, all the Jews know. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِينَ عَرَفُونِي مِنَ الْأَوَّلِ ، لَوْ أَرَادُوا أَنْ يَشْهَدُوا ، أَنِّي قَدْ عِشتُ فَرِيسِيًّا عَلَى مَذْهَبِ دِينِنَا الْأَقْوَمِ. ",
      "English": "5 They knew me from the first, if they were willing to testify, that according to the strictest sect of our religion I lived a Pharisee. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْآنَ أَنَا وَاقِفٌ أَحَاكَمُ عَلَى رَجَاءِ الْوَعْدِ الَّذِي سَبَقَ مِنَ اللَّهِ لِلْآبَاءِ.",
      "English": "6 And now I stand and am judged for the hope of the promise made by God to our fathers.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}