{
  "RefrainAfter": 0,
  "ArabicTitle": "الطرح",
  "EnglishTitle": "Exposition ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سر تأنسك أخفيته مع جسدنا أيها المسيح إلهنا. من زرع إبراهيم الأب العظيم أب جميع الشعوب، الذى لما علم بإيمان أن الإله الكلمة لابد أن يتجسد من نسله،",
      "English": "The mystery of your incarnation you have concealed in our body, O Christ our God. For Abraham the great patriarch the father of all nations fathomed in great faith that God the Word shall be incarnated from his seed."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبالأكثر عندما رأى أيامه نقصت وأن الله بارك فى أعماله، فدعى عبده الكبير فى بيته الوكيل الأمين وخاطبه قائلا :",
      "English": "When he saw that his days on earth were decreasing and that God had blessed him, he summoned his honest and loyal head servant and said to him:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ضع يدك على صلبى لأحلفك بإله السماء أنك لا تأخذ إمراة لأبنى اسحق من هذه الأرض التى أنا أسكنها، بل أمضى إلى أرض آبائى وخذ له امرأة من ذلك المكان من قبيلتى من جنس آبائى خذ له العربون بغير تهاون.",
      "English": "Put your hand under my thigh because I will ask you to swear by the Lord of heavens that you will not betroth for my Isaac a wife from this land which I dwell, But go to the land of my fathers and take for him a wife from there, from my tribe and from my fathers race. Take the matter very seriously."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأجابه العبد بعقل هكذا قائلاً : أسمع يا سيدى أن أبت المرأة أن تأتى معى إلى هذه الأرض أفتريد أن أرد أبنك إسحق وآخذه معى إلى أن آتى به إلى هنا ؟",
      "English": "\"The servant asked prudently: Master what if the woman refused to come with me to this land? Would you rather see me come back with your son Isaac and serve him until I can bring her back?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال له : أحذر أن ترد أبنى، فأن لم تجئ فأنت برئ. فوضع العبد يده وحلف له على ثبات هذا القول.",
      "English": "Abraham said: Be careful not to do that. if she does not come with you then you are innocent. The servant put his hand (under his master's thigh) and swore to him to keep his promise."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفى آخر الزمان أكمل الله هذا الوعد الذى وعد به أبانا إبراهيم وظهر المسيح من صلبه الذى تتبارك به سائر الأمم.",
      "English": "At the fullness of time God fulfilled this covenant that he pledged to our father Abraham; and Christ by whom all nations are blessed came from his descendants."
    }
  ]
}