{
  "RefrainAfter": 0,
  "ArabicTitle": "26:3-16  الإنجيل من متى",
  "EnglishTitle": "The Gospel according to St.Matthew 26:3-16 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ اجْتَمَعَ رُؤَسَاءُ الْكَهَنَةِ وَشُيُوخُ الشَّعْب في دَارِ رَئِيسِ الْكَهَنَةِ الَّذِي يُدْعَى قَيَافَا،",
      "English": "Then the chief priests, the scribes, and the elders of the people assembled at the palace of the high priest, who was called Caiaphas"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَشَاوَرُوا لِكَيْ يُمْسِكُوا يَسُوعَ بِمَكْرٍ وَيَقْتُلُوهُ.",
      "English": "And plotted to take Jesus by trickery and kill Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانُوا يَقُولُونَ: «لاَنَفْعَلُ هَذَا فِي الْعِيدِ لِئَلاَّ يَكُونَ شَغَبٌ فِي الشَّعْبِ«.",
      "English": "But they said, \"Not during the feast, lest there be an uproar among the people.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِيمَا كَانَ يَسُوعُ فِي بَيْتِ عَنْيَا فِي بَيْتِ سِمْعَانَ الأَبْرَصِ،",
      "English": "And when Jesus was in Bethany at the house of Simon the leper"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تَقَدَّمَتْ إِلَيْهِ امْرَأَةٌ مَعَهَا قَارُورَةُ طِيبٍ كَثِيرِ الثَّمَنِ، فَأَفَاضَتْهُ عَلَى رَأْسِهِ وَهُوَ مُتَّكِئٌ.",
      "English": "A woman came to Him having an alabaster flask of very costly fragrant oil, and she poured it on His head as He sat at the table."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا رَأَى  التَلَامِيذُ ذَلِكَ تَذَمَّرُوا قَائِلِينَ:«لِمَاذَا هذَا التَلَف؟",
      "English": "But when His disciples saw it, they were indignant, saying, \"Why this waste?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّهُ قَدْ كَانَ يُمْكِنُ أَنْ يُبَاعَ هذَا بِكَثِيرٍ وَيُعْطَى لِلْمَسَاكِينَ،«",
      "English": "For this fragrant oil might have been sold for much and given to the poor.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَعَلِمَ يَسُوعُ وَقَالَ لَهُمْ:«لِمَاذَا تُتْعِبُونَ الْمَرْأَةَ؟ فَإِنَّهَا قَدْ  فَعَلَتْ بِي فِعَلاً حَسَنًا!",
      "English": "But when Jesus was aware of it, He said to them, \"Why do you trouble the woman? For she has done a good work for Me."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّ الْمَسَاكِينَ مَعَكُمْ فِي كُلِّ حِينٍ، وَأَمَّا أَنَا فَلَسْتُ مَعَكُمْ فِي كُلِّ حِينٍ.",
      "English": "For you have the poor with you always, but Me you do not have always."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهَا إِنَّمَا أَفَاضَتْ هَذَا الطِّيبَ عَلَى جَسَدِي  لِدَفْنِی.",
      "English": "For in pouring this fragrant oil on My body, she did it for My burial."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اَلْحَقَّ أَقُولُ لَكُمْ: إِنَّهُ حَيْثُمَا يُكْرَزْ بِهذَا الإِنْجِيلِ فِي كُلِّ الْعَالَمِ، يُنْطَقُ أَيْضًا بِمَا فَعَلَتْهُ هذِهِ المَرْأَةُ تَذْكَارًا لَهَا«.",
      "English": "Assuredly, I say to you, wherever this gospel is preached in the whole world, what this woman has done will also be told as a memorial to her.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ ذَهَبَ وَاحِدٌ مِنَ الاثْنَيْ عَشَرَ، الَّذِي يُدْعَى يَهُوذَا الإِسْخَرْيُوطِيَّ، إِلَى رُؤَسَاءِ الْكَهَنَةِ",
      "English": "Then one of the twelve, called Judas Iscariot, went to the chief priests and said"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ لَهُمْ: «مَاذَا تُعْطُوني وَأَنَا أُسَلِّمُهُ إِلَيْكُمْ؟« أَمَّا هُمْ فَتَعَاهَدُوا مَعْهُ أَنْ يُعْطُوهُ ثَلاَثِينَ مِنَ الْفِضَّةِ.",
      "English": "\"What are you willing to give me if I deliver Him to you?\" And they counted out to him thirty pieces of silver."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمِنْ ذلِكَ الْوَقْتِ كَانَ يَطْلُبُ فُرْصَةً لِيُسَلِّمَهُ إِلَيْهِمْ.",
      "English": "So from that time he sought opportunity to betray Him."
    }
  ]
}