{
"hymn":"",
"exposition": [
  {
    "arabic": " حِينَئِذٍ اجْتَمَعَ رُؤَسَاءُ الْكَهَنَةِ وَشُيُوخُ الشَّعْب في دَارِ رَئِيسِ الْكَهَنَةِ الَّذِي يُدْعَى قَيَافَا،\n",
    "arabiccoptic": " توتى أفسوأوتى إنجى نى أرشى إيرفس نيم نى إبريسفيتيروس إنتى بى لاؤس إيخون إتى أفلى إنتى بى أرشى إيرفس فى غيطاف موتى إيروف جى كايافا.\n",
    "coptic": " Tote auqwou; `nje niarxh`ereuc nem ni`precbuteroc `nte pilaoc `e=oun `e;aulh `nte piarxh`ereuc vh`etaumou; `erof je Kaiava\n",
    "english": " Then the chief priests, the scribes, and the elders of the people assembled at the palace of the high priest, who was called Caiaphas,\n",
    "englishcoptic": " Tote av tho-oty enje ni arshy erevs nem ni epres viteros ente pi laos ekhon eti avli ente pi arshy erevs vi etav mouty erof je Kayafa.\n"
  },
  {
    "arabic": " وَتَشَاوَرُوا لِكَيْ يُمْسِكُوا يَسُوعَ بِمَكْرٍ وَيَقْتُلُوهُ.,\nوَكَانُوا يَقُولُونَ: «لاَنَفْعَلُ هَذَا فِي الْعِيدِ لِئَلاَّ يَكُونَ شَغَبٌ فِي الشَّعْبِ«.,\nوَفِيمَا كَانَ يَسُوعُ فِي بَيْتِ عَنْيَا فِي بَيْتِ سِمْعَانَ الأَبْرَصِ،,\nتَقَدَّمَتْ إِلَيْهِ امْرَأَةٌ مَعَهَا قَارُورَةُ طِيبٍ كَثِيرِ الثَّمَنِ، فَأَفَاضَتْهُ عَلَى رَأْسِهِ وَهُوَ مُتَّكِئٌ.,\nفَلَمَّا رَأَى  التَلَامِيذُ ذَلِكَ تَذَمَّرُوا قَائِلِينَ:«لِمَاذَا هذَا التَلَف؟,\nلأَنَّهُ قَدْ كَانَ يُمْكِنُ أَنْ يُبَاعَ هذَا بِكَثِيرٍ وَيُعْطَى لِلْمَسَاكِينَ،«,\nفَعَلِمَ يَسُوعُ وَقَالَ لَهُمْ:«لِمَاذَا تُتْعِبُونَ الْمَرْأَةَ؟ فَإِنَّهَا قَدْ  فَعَلَتْ بِي فِعَلاً حَسَنًا!,\nلأَنَّ الْمَسَاكِينَ مَعَكُمْ فِي كُلِّ حِينٍ، وَأَمَّا أَنَا فَلَسْتُ مَعَكُمْ فِي كُلِّ حِينٍ.,\nفَإِنَّهَا إِنَّمَا أَفَاضَتْ هَذَا الطِّيبَ عَلَى جَسَدِي  لِدَفْنِی.,\nاَلْحَقَّ أَقُولُ لَكُمْ: إِنَّهُ حَيْثُمَا يُكْرَزْ بِهذَا الإِنْجِيلِ فِي كُلِّ الْعَالَمِ، يُنْطَقُ أَيْضًا بِمَا فَعَلَتْهُ هذِهِ المَرْأَةُ تَذْكَارًا لَهَا«.,\nحِينَئِذٍ ذَهَبَ وَاحِدٌ مِنَ الاثْنَيْ عَشَرَ، الَّذِي يُدْعَى يَهُوذَا الإِسْخَرْيُوطِيَّ، إِلَى رُؤَسَاءِ الْكَهَنَةِ,\nوَقَالَ لَهُمْ: «مَاذَا تُعْطُوني وَأَنَا أُسَلِّمُهُ إِلَيْكُمْ؟« أَمَّا هُمْ فَتَعَاهَدُوا مَعْهُ أَنْ يُعْطُوهُ ثَلاَثِينَ مِنَ الْفِضَّةِ.,\nوَمِنْ ذلِكَ الْوَقْتِ كَانَ يَطْلُبُ فُرْصَةً لِيُسَلِّمَهُ إِلَيْهِمْ.,\n",
    "english": " And plotted to take Jesus by trickery and kill Him.,\nBut they said, \"Not during the feast, lest there be an uproar among the people.\",\nAnd when Jesus was in Bethany at the house of Simon the leper,,\nA woman came to Him having an alabaster flask of very costly fragrant oil, and she poured it on His head as He sat at the table.,\nBut when His disciples saw it, they were indignant, saying, \"Why this waste?,\nFor this fragrant oil might have been sold for much and given to the poor.\",\nBut when Jesus was aware of it, He said to them, \"Why do you trouble the woman? For she has done a good work for Me.,\nFor you have the poor with you always, but Me you do not have always.,\nFor in pouring this fragrant oil on My body, she did it for My burial.,\nAssuredly, I say to you, wherever this gospel is preached in the whole world, what this woman has done will also be told as a memorial to her.\",\nThen one of the twelve, called Judas Iscariot, went to the chief priests and said,,\n\"What are you willing to give me if I deliver Him to you?\" And they counted out to him thirty pieces of silver.,\nSo from that time he sought opportunity to betray Him.,\n"
  },{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
