{
  "RefrainAfter": 0,
  "ArabicTitle": "24:1-9 من سفر التكوين لموسى النبى",
  "EnglishTitle": "Genesis 24:1-9 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَشَاخَ إِبْرَاهِيمُ وَطعن في السن وَبَارَكَ الرَّبُّ إِبْرَاهِيمَ فِي كُلِّ شَيْءٍ.",
      "English": "Now Abraham was old, well advanced in age; and the Lord had blessed Abraham in all things."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ إِبْرَاهِيمُ لِغلامه كَبِيرِ بَيْتِهِ المُوَلَّى عَلَى جَمِيعِ مَالِهِ، : «ضَعْ يَدَكَ عَلَى فَخْذِي،",
      "English": "So Abraham said to the oldest servant of his house, who ruled over all that he had, \"Put your hand under my thigh"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَسْتَحْلِفَكَ بِالرَّبِّ إِلهِ السَّمَاءِ وَإِلهِ الأَرْضِ أَنْ لاَ تَأْخُذَ زَوْجَةً لابْنِي إِسْحَقَ مِنْ بَنَاتِ الْكَنْعَانِيِّينَ الَّذِينَ أَنَا سَاكِنٌ بَيْنَهُمْ،",
      "English": "And I will make you swear by the Lord, the God of heaven and the God of the earth, That you will not take a wife for my son Isaac from the daughters of the Canaanites, among whom I dwell;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلْ أنطلق إِلَى أَرْضِي وَالمَوْضِعِ الَّذِي كُنْتُ فِيهِ مَعَ سِبْطِى وَتَأْخُذُ زَوْجَةً لابْنِي إِسْحَاقَ مِنْ هُنَاكَ،",
      "English": "But you shall go to my land where I was born, and to my tribe, and take from there a wife for my son Isaac.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ الغُلاَمُ : «رُبَّمَا لاَ تَشَاءُ الْمَرْأَةُ أَنْ تَأتِى مَعِى لِبُعْدِ هذِهِ الأَرْضِ.، أَتُرِيدُ أَنْ أَرُدَّ بِابْنِكَ إِلَى الأَرْضِ الَّتِي خَرَجْتَ مِنْهَا؟»",
      "English": "And the servant said to him, \"Perhaps the woman will not be willing to follow me to this land. Must I then take your son back to the land you came from?\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ إِبْرَاهِيمُ: «احْتَرِزْ مِنْ أَنْ تَرْجعَ بِابْنِي إِلَى هُنَاكَ.",
      "English": "But Abraham said to him, \"Beware that you do not take my son back there."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن اَلرَّبَّ إِلهُ السَّمَاءِ وَالأرضِ الَّذِي أَخْرَجَنِى مِنْ بَيْتِ أَبِي وَمِنْ أَرْضِ مَوْلِدِى. وَالَّذِي كَلَّمَنِى وَأَقْسَمَ لِى قَائِلاً: وَ لِنَسْلِكَ أُعْطِي هذِهِ الأَرْضَ، هُوَ يُرْسِلُ مَلاَكَهُ أَمَامَكَ، فَتَأْخُذُ زَوْجَةً لابْنِي إِسْحَاقَ مِنْ هُنَاكَ.",
      "English": "The Lord, the God of heaven and the God of the earth, who took me from my father's house and from the land where I was born, and who spoke to me and swore to me, saying, \"To you and your seed I give this land,'He will send His Angel before you, and you shall take a wife for my son from there."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ لَمْ تَشَإِ الْمَرْأَةُ أَنْ تَأتِى مَعَكَ إِلَى هَذِهِ الأرْضِ فَتَكُونُ أَنْتَ بَرِيئاً مِنْ يَمِينِي هَذِهِ، فَقَطْ لاَ تَرْجعْ بِإِبْنِى إِلَى هُنَاكَ».",
      "English": "And if the woman is not willing to follow you, then you will be released from this oath; only do not take my son back there.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَوَضَعَ الغُلاَمُ يَدَهُ عَلَى فَخْذِ إِبْرَاهِيمَ مَوْلاَهُ، وَحَلَفَ لَهُ عَلَى هذَا الكلام.",
      "English": "So the servant put his hand under the thigh of Abraham his lord, and swore to him concerning this matter."
    }
  ]
}