{
  "RefrainAfter": 0,
  "ArabicTitle": "1:11-35 من امثال سليمان الحكيم",
  "EnglishTitle": "Proverbs 1:11-35 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَا ابْنِي، لاَيَضِلَّكَ الرِجَالُ المُنَافِقُونَ، وَلاَتُجِبْهُمْ إِذَا دَعُوكَ قَائِلِينَ:",
      "Coptic": "Pa]hri `mpen`qrou cormek `nje \\anrwmi `nacebhc> oude `mperraou`w E]wp au]an;\\o `erok eujwmmoc>",
      "English": "My son, do not let the ungodly lead you astray, and do not consent if they invite you, saying.",
      "Arabiccoptic": "باشيرى إمبين إثرو سورميك إنجى هان رومى إن أسيفيس. أوذى إمبير را أوؤ إيشوب أفشان تيهو إيروك إفجو إمموس.",
      "Englishcoptic": "Pashiry empen ethro sormek enje han romy en as-e-vees o-ze emper ra-o-o eshop avshan tiho erok evgo emmos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "»هَلُمَّ شَارِكْنَا فِي الدَّمِ. لِنَخْتَفِ فِي الأَرْضِ، للرَجٌلِ البَارِ لِغَيْرِ عِلَّةٍ",
      "Coptic": "Je `amou `ari`]vhr neman `eou`cnof > ouo\\ `ntenxwp =en `pka\\i `nourwmi `n`qmhi =en oumetoji>",
      "English": "\"Come with us; take part in bloodshed, and let us hide a righteous man in the earth unjustly;",
      "Arabiccoptic": "جى أمو أرى إشفير نيمان إى أو إسنوف. أووه إنتين كوب خين إبكاهى إن أو رومى إن إثمى خين أوميت أوجى.",
      "Englishcoptic": "Je amoo ari eshveer neman e-o esnof. owoh enten kopkhen epkahy en-o romy en etmei khen o met ogi."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِنَبْتَلِعْهُ حَيَّاً كَالْجَحِيمِ وَنَبِيدُ ذِكْرَهُ مِنَ الأَرْضِ",
      "English": "And let us swallow him, just as Hades does the living, and let us take away his remembrance from the earth;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَنَظْفَرَ بقِنْيَتِهِ الثَمِينَةِ، وَنَمْلأَ بُيُوتَنَا غَنِيمَةً. وَنَصِيبَهُ يَصِيرُ لَنَا",
      "English": "Let us seize his valuable property, and let us fill our houses with spoils; cast your lot with us"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَكُونُ لِجَمِيعِنَا صُرَّةٌ وَاحِدَةٌ وَيَكُونُ لَنَا جَمِيعًا كِيسٌ وَاحِدٌ«.",
      "English": "And let us acquire a common bag; let there be one purse for us.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لاَتَمْشِ فِي الطَّرِيقِ مَعَهُمْ. وَاِمْنَعْ قَدَمَكَ عَنْ طُرِقِهِمْ.",
      "English": "Do not walk in the way with them; but turn away your foot from their paths."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّهُ بَاطِلاً تُنْصَبُ الشَّبَكَةُ أَمَامَ عَيْنَيْ كُلِّ ذِي جَنَاحٍ.",
      "English": "For nets are not spread before birds for no reason"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِمَا أَنَّهُمْ شَارَكُوا القَتَلَةَ فَيَكْمُنُونَ لِأَنْفُسِهِمْ بِالشُرُورِ",
      "English": "For those who participate in murder store up evils for themselves;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَيَكُونُ سُقُوطُ المُنَافِقِينَ شِرِّيرَاً",
      "English": "And evil is the destruction of lawless men."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هكَذَا طُرُقُ كُلِّ مُولَعٍ بِالإِثْمِ، وَبِالنِفَاقِ تُنْزَعُ نُفُوسُهُمْ.",
      "English": "These are the ways of all who accomplish lawless things, for they take away their own soul in ungodliness."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اَلْحِكْمَةُ تُنَادِي فِي الطُرُقِ وفِي الشَّوَارِعِ تُطْلِقُ صَوْتَهَا.",
      "English": "Wisdom sings in the streets; she moves boldly in the squares."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَعَلَى رُؤُوسِ (الأَسْوَاقِ) الأَسْوَارِ يُبَشَّرُ بِهَا،",
      "English": "She preaches on high city walls and sits at the gates of lords."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَعَلَى أَبْوَابِ الحُصُونِ ثَابِتَةٌ وَأَبْوَابِ المُدُنِ تَقُولُ بِقَلْبٍ قَوِّىٍ كُلَّ حِينٍ،",
      "English": "At the gates of a city she boldly says"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَاعَادِمِی الشَّرِ تَمَسَّكُوا بِالبِرِّ فَلَنْ تَخْزَوْا،",
      "English": "\"So long a time as the simple hold fast to righteousness, they shall not be ashamed."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "»إِلَى مَتَى أَيُّهَا الْجُهَّالُ تُحِبُّونَ الْجَهْلَ، وَالحَمْقَى يُبْغِضُونَ العِلمَ",
      "English": "But those without discernment, since they are desirous of arrogance"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اِرْجِعُوا عِنْدَ تَوْبِيخِي. فَإِنَّى أُفِيضُ عَلَيْكُمْ مِنْ رُوحِي. وَأُعَلِّمُكُمْ كَلَامِى.",
      "English": "And are become ungodly, they hate perception, and are become subject to reproofs. Behold, I shall bring forth upon you the utterance of my breath, and I shall teach you my word."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "»لأَنِّي دَعَوْتُ فَأَبَيْتُمْ، وَمَدَدْتُ يَدِي فَلَمْ يَكُنْ مَنْ يَلْتَفِتُ،",
      "English": "Since I called, but you did not obey, and spoke at length, but you paid no attention"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَطْرَحْتُمْ كُلَّ مَشُورَةٍ مِنِّى وَتَوْبِيِخِى لَمْ تَقْبَلُوهُ.",
      "English": "But made my counsels invalid, and were not persuaded by my reproofs;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَنَا أَيْضًا أَضْحَكُ عِنْدَ بَلِيَّتِكُمْ. أَشْمَتُ عِنْدَ مَجِيءِ مَحْقِكُمْ. وَأَسْتَهْزِئُ عِنْدَ حُلُولِ ذُعْرِكُمْ.",
      "English": "Consequently, I will laugh at your annihilation, and will exult when ruin comes to you."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِذَا جَاءَ خَوْفُكُمْ كَعَاصِفَةٍ، وَأَتَتْ بَلِيَّتُكُمْ كَالزَّوْبَعَةِ، وَحَلَّ بِكُمْ الضِيقُ وَالشِدَّةُ.",
      "English": "And when confusion reaches you unawares and overthrow comes like a whirlwind, and when tribulation and anguish come to you, and when destruction comes to you."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ يَدْعُونَنِي فَلاَ أُجِيبُ. يُبَكِّرُونَ إِلَيَّ فَلاَ يَجِدُونَنِي.",
      "English": "For it shall be, when you shall call upon me, I will not listen to you; evil men will seek me, but not find me"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِمَا أَنَّهُمْ مَقَتُوا الحِكْمَةَ وَلَمْ  يُؤثِرُوا مَخَافَةَ الرَّبِّ. وَلَمْ يَقْبَلُوا مَشُورَتِي. وَاِسْتَهَانُوا بِكُلِّ تَوْبِيخٍ مِنِّى",
      "English": "For they hate wisdom, and choose not the fear of the Lord. Neither do they wish to follow my counsels, but despise my reproofs."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلِذلِكَ يَأْكُلُونَ مِنْ ثَمَرِ طَرِيقِهِمْ، وَمِنْ نِفَاقِهِمْ يَشْبَعُونَ",
      "English": "Therefore, they shall eat the fruits of their own way and be filled with their own ungodliness."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُمْ عِوَضَ مَاكَانُوا يَظْلِمُونَ الصِبْيَانَ فَسَيُقْتَلُونَ، فَإِنِّى أُوقِعُ بِالمُنَافِقِينَ هَلاَكاً",
      "English": "For since they wrong the simple, they shall be killed, and a close examination shall destroy the ungodly."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالسَامِعُ لِي يَسْكُنُ فِى دِعَةٍ مُطْمَئِنَّاً مِنْ كُلِّ شَرٍّ.",
      "English": "But he who obeys me shall dwell in hope, and shall be at rest without fear from every evil.\""
    }
  ]
}