{
  "RefrainAfter": 0,
  "ArabicTitle": "الطرح",
  "EnglishTitle": "Exposition ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باكر يوم الجمعة إجتمع رؤساء الكهنة معاً, وأصدروا الحُكم على المخلص لكى يسلموه إلى بيلاطس ليقتله",
      "English": "Early on Friday, the chief priests convened together and condemned the Savior so that they may deliver Him to Pilate to kill him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أما يهوذا فلما نظر ماكان ندم على ما فعله وأعاد الفضة إلى رؤساء الكهنة قائلا",
      "English": "When he saw what he did, Judas regretted what he did and returned the silver to the chief priests saying:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إنى ألقيت إلى الحكم دماً زكياً فمضى وخنق نفسه وحده وأكمل إثماً على إثم",
      "English": "I have sinned in betraying innocent blood. He went and hung himself adding a transgression to a transgression."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأخذ رؤساء الكهنة الفضة وإبتاعوا بها حقل الفخارى لكى يكمل",
      "English": "The chief priests took the silver and bought with it a potter’s field to bury strangers in, so that it may be fulfilled what had been spoken by the prophet Jeremiah;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ماقيل من أجل الثلاثين من الفضة ثمن الزكى",
      "English": "And they took the thirty pieces of silver, the price of him on whom a price had been set by some of the sons of Israel, and they gave them for the potter’s field as the Lord directed me."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأقاموا يسوع أمام بيلاطس فسأله أأنت ملك؟",
      "English": "They stood Jesus before Pilate, who asked Him; are you a king?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "- أنت قلت أم أخر أخبرك أنا أتيت إلى بيلاطس لأجل الحق",
      "English": "Jesus replied, you have said so. They have accused Him (Jesus) a lot bit He made no answer."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإشتكى عليه كثيرون فلم يجب المبارك بشيئ....... أما تسمع هذه الشهادات الكثيرة ؟",
      "English": "Do you hear all these testimonies, Pilate asked."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "- فلم يفتح فمه ليقول كلمة. فتعجب الوالى جداً من أجل صمته وهدوءه.",
      "English": "He did not open his mouth to utter a word. The governor wondered greatly at His calmness and silence."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كيف يفتح الحمل فاه وهو الذى أتى ليحمل خطايا العالم !. لقد شهد أشعياء من أجله قائلاً \" إن مداينته قد إرتفعت مثل الخروف.",
      "English": "How can the Lamb who came to take away the sins of the world open His mouth. Isaiah prophesized about him saying, by oppression and judgment he was taken away."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قد كملت اليوم هذه النبوءة فى أورشليم يا قاتلة الأنبياء... هذا ليس نبى... لكنه إله... ودمه يمحو الأثام.",
      "English": "O Jerusalem, you killer of prophets your dwellers will weep for you today. He (Jesus) is not a prophet. He is God and His blood wipes off the sins."
    }
  ]
}