{
  "RefrainAfter": 0,
  "ArabicTitle": "18:28-40 الإنجيل من يوحنا",
  "EnglishTitle": "The Gospel according to St.John 18:28-40 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَجَاءُوا بِيَسُوعَ مِنْ عِنْدِ قَيَافَا إِلَى دَاخِلِ الإِيوان وَكَانَ صُبْحٌ. فَلَمْ يَدْخُلُوا إِلَى دَارِ الْوِلاَيَةِ لِئلاَ يَتَنَجَّسُوا فَيَمتنعوا عن أكلِ الْفِصْحَ.",
      "English": "Then they led Jesus from Caiaphas to the Praetorium, and it was early morning. But they themselves did not go into the Praetorium, lest they should be defiled, but that they might eat the Passover."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَخَرَجَ بِيلاَطُسُ إِلَيْهِمْ وَقَالَ لهم:«أَيَّةَ شِكَايَةٍ تُقَدِّمُونَها عَلَى هَذَا الرجلِ؟» أَجَابُوا وَقَالوا له: «لَوْ لَمْ يَكُنْ هَذَا فَاعِلَ شَرٍّ لَمَا أَسَلَّمْنَاهُ إِلَيْكَ!»",
      "English": "29 Pilate then went out to them and said, “What accusation do you bring against this Man?” 30 They answered and said to him, “If He were not an evildoer, we would not have delivered Him up to you.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمْ بِيلاَطُسُ: «خُذُوهُ أَنْتُمْ وَاحْكُمُوا عَلَيْهِ بِحَسَبَ نَامُوسِكُمْ». فَقَالَ لَهُ الْيَهُودُ: « نحنُ لاَ يَجُوزُ لَنَا أَنْ نَقْتُلَ أَحَداً».",
      "English": "31 Then Pilate said to them, “You take Him and judge Him according to your law.” Therefore the Jews said to him, “It is not lawful for us to put anyone to death,”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِيَتِمَّ قَوْلُ يَسُوعَ الَّذِي قَالَهُ مُشِيراً إِلَى أَيَّةِ مِيتَةٍ كَانَ مُزْمِعاً أَنْ يَمُوتَها.",
      "English": "32 that the saying of Jesus might be fulfilled which He spoke, signifying by what death He would die."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ دَخَلَ بِيلاَطُسُ أَيْضاً إِلَى دَارِ الْوِلاَيَةِ وَدَعَا يَسُوعَ وَقَالَ لَهُ: «أَأَنْتَ مَلِكُ الْيَهُودِ؟»",
      "English": "33 Then Pilate entered the Praetorium again, called Jesus, and said to Him, “Are You the King of the Jews?”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَجَابَ يَسُوعُ وَقَال: «أَمِنْ ذَاتِكَ تَقُولُ هَذَا أَمْ آخَرُونَ قَالُوا لَكَ عَنِّي؟»",
      "English": "34 Jesus answered him, “Are you speaking for yourself about this, or did others tell you this concerning Me?”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ بِيلاَطُسُ: «أَلَعَلِّي أَنَا يَهُودِيٌّ؟ إنَّ أُمَّتُكَ وَرُؤَسَاءُ الْكَهَنَةِ هُم الذين أَسْلَمُوكَ إِلَيَّ. فَمَاذَا فَعَلْتَ؟»",
      "English": "35 Pilate answered, “Am I a Jew? Your own nation and the chief priests have delivered You to me. What have You done?”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَجَابَ يَسُوعُ: «إنَّ مَمْلَكَتِي لَيْسَتْ مِنْ هَذَا الْعَالَمِ. وَلَوْ كَانَتْ كَذَلِك لَكَانَ خُدَّامِي يُجَاهِدُونَ لِكَيْ لاَ أُسَلَّمَ إِلَى الْيَهُودِ. وَالآنَ فإنَّ مَمْلَكَتِي لَيْسَتْ مِنْ هَذَا الْعَالَمِ ».",
      "English": "36 Jesus answered, “My kingdom is not of this world. If My kingdom were of this world, My servants would fight, so that I should not be delivered to the Jews; but now My kingdom is not from here.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ بِيلاَطُسُ: «أَمَلِكٌ إِذاً أَنْتَ ؟» أَجَابَ يَسُوعُ: «أَنْتَ قُلت إِنِّي مَلِكٌ. وَإنِّى لِهَذَا العمل قَدْ وُلِدْتُ وَلِهَذَا قَدْ أَتَيْتُ إِلَى الْعَالَمِ لأَشْهَدَ لِلْحَقِّ. فَكُلُّ مَنْ هُوَ مِنَ الْحَقِّ يَسْمَعُ صَوْتِي».",
      "English": "37 Pilate therefore said to Him, “Are You a king then?” Jesus answered, “You say rightly that I am a king. For this cause I was born, and for this cause I have come into the world, that I should bear witness to the truth. Everyone who is of the truth hears My voice.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ بِيلاَطُسُ: «مَا هُوَ الْحَقُّ؟». قَالَ هَذَا وَخَرَجَ إِلَى الْيَهُودِ وَقَالَ لَهُمْ: « إننى لَا أَجِدُ عِلَّةً وَاحِدَةً فى هَذَا الرجل.",
      "English": "38 Pilate said to Him, “What is truth?” And when he had said this, he went out again to the Jews, and said to them, “I find no fault in Him at all."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأن لَكُمْ عَادَةٌ أَنْ أُطْلِقَ لَكُمْ وَاحِداً فِي الْفِصْحِ. أَفَتُرِيدُونَ أَنْ أُطْلِقَ لَكُمْ مَلِكَ الْيَهُودِ؟».",
      "English": "39 “But you have a custom that I should release someone to you at the Passover. Do you therefore want me to release to you the King of the Jews?”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَصَرَخُوا جَمِيعاً قائلين: «لَا تُخلِى هَذَا بَلْ إطلق بَارَابَاسَ». وَكَانَ بَارَابَاسُ لِصّاً",
      "English": "40 Then they all cried again, saying, “Not this Man, but Barabbas!” Now Barabbas was a robber."
    }
  ]
}