{
  "RefrainAfter": 0,
  "ArabicTitle": "15:1-5 الإنجيل من مرقس",
  "EnglishTitle": "The Gospel according to St.Mark 15:1-5 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِلْوَقْتِ فِي الصَّبَاحِ تَشَاوَرَ رُؤَسَاءُ الْكَهَنَةِ مَعَ الشُّيُوخِ وَالْكَتَبَةِ وَالْمَحْفَلِ كُلُّهُ وَأَوْثَقُوا يَسُوعَ وَمَضَوْا بِهِ وَدَفَعُوهُ إِلَى بِيلاَطُسَ . فَسَأَلَهُ بِيلاَطُسُ: « هَل أَنْتَ مَلِكُ الْيَهُودِ؟» أمَّا هُوَ فَأَجَابَهُ قَائِلاً: «أَنْتَ قُلت».",
      "Coptic": "Ouo\\ catotou aucosni noucosni n]wrp nje niarxhereuc nem niprecbuteroc nem nica=nem piman ;\\ap thrf> eaucwn\\ nIh/c/ ausitf authif ePilatoc> Ouo\\ af]enf nje Pilatoc> je nqok pe pouro nte niIoudai> nqof de aferouw naf pejaf je nqok petjw mmoc",
      "English": "Immediately, in the morning, the chief priests held a consultation with the elders and scribes and the whole council; and they bound Jesus, led Him away, and delivered Him to Pilate. 2 Then Pilate asked Him, “Are You the King of the Jews?” He answered and said to him, “It is as you say.”",
      "Arabiccoptic": "أووه ساطوطو أف سوتشنى إن أوسوتشنى إنشورب إنجى نى أرشى إيرفس نيم نى إبريسفيتيروس نيم نى ساخ نيم بيمانتى هاب تيرف. إى أفسونه إن إيسوس أف إتشيتف أفتيف إبيلاطوس. أووه أفشينف إنجى بيلاطوس. جى إنثوك بى إبؤرو إنتى نى يوذاى. إنثوف ذى إف إروأو ناف بيجاف جى إنثوك بيتجو إمموس.",
      "Englishcoptic": "Owoh satoto af sotchni en o sotchni enshorp enje ni arshi erevs nem ni epresviteros nem ni sakh nem pimanty hap tirf. e afsonh en Isos af etchitf afteif e Pilatos. owoh afshenf enje Pilatos. je enthok pe ep-oro ente ni Iouzay. enthof ze ef ero-o naf pigaf je enthok petgo emmos."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ رُؤَسَاءُ الْكَهَنَةِ يَشْتَكُونَ عَلَيْهِ كَثِيراً.",
      "English": "3 And the chief priests accused Him of many things, but He answered nothing."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ سَأَلَهُ بِيلاَطُسُ ثَانِيةً قَائِلاً: «أَمَا تُجِيبُ بِشَيْءٍ؟ انْظُرْ كَمْ يَشْكُونَكَ!»",
      "English": "4 Then Pilate asked Him again, saying, “Do You answer nothing? See how many things they testify against You!”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أمَّا يَسُوعُ فَلَمْ يَعد يُجِبْه بِشَيْءٍ حَتَّى تَعَجَّبَ بِيلاَطُسُ",
      "English": "5 But Jesus still answered nothing, so that Pilate marveled."
    }
  ]
}