{
  "RefrainAfter": 0,
  "ArabicTitle": "27:1-14  الإنجيل من متى",
  "EnglishTitle": "The Gospel according to St.Matthew 27:1-14 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا كَانَ الغَدُ تَشَاوَرَ جَمِيعُ رُؤَسَاءِ الْكَهَنَةِ وَشُيُوخُ الشَّعْبِ عَلَى يَسُوعَ لِكى يَقْتُلُوهُ فَأَوْثَقُوهُ وَأخَذُوه وَأسلَمُوهُ إِلَى بِيلاَطُسَ الْوَالِي.",
      "Coptic": "Eta tooui de \\wpi aueroucosni throu nje niarxhereuc nem niprecbuteroc nte pilaoc =a Ih/c/> \\wcte nce =oqbef> Ouo\\ etaucon\\f auolf ouo\\ authif mPilatoc pi\\hgemwn",
      "English": "When morning came, all the chief priests and elders of the people plotted against Jesus to put Him to death. 2 And when they had bound Him, they led Him away and delivered Him to Pontius Pilate the governor.",
      "Arabiccoptic": "أيطا توأوى ذى شوبى أفئير أوسوتشنى تيرو إنجى نى أرشى إيرفس نيم نى إبريسفيتيروس إنتى بى لاؤس خا إيسوس. هوستى إنسى خوثفيف. أووه إيطاف سونهيف أف أولف أووه أفتيف أم بيلاطوس بى هيجيمون.",
      "Englishcoptic": "Eta to oui ze shopi af-er o sotchni tiro enje ni arshi erevs nem ni epresviteros ente pi laos kha Isos. hoste ence khothvev. owoh etav sonhef af-olf owoh afteif em Pilatos pi hegemon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ لَمَّا رَأَى يَهُوذَا الَّذِي أَسْلَمَهُ أَنَّهُ قَدْ دِينَ تنَدمَ وَرَدَّ الثَّلاَثِينَ مِنَ الْفِضَّةِ إِلَى رُؤَسَاءِ الْكَهَنَةِ وَالشُّيُوخِ",
      "Coptic": "Tote etafnau nje Ioudac vhetaf thif je auer katakrinin mmof etafouem \\qhf>aftacqo n;map n\\at \\a niarxhereuc nem niprecbuteroc",
      "English": "3 Then Judas, His betrayer, seeing that He had been condemned, was remorseful and brought back the thirty pieces of silver to the chief priests and elders",
      "Arabiccoptic": "توتى إيطاف ناف إنجى يوداس فيئطاف تيف جى أفئير كاطا إكرينين إمموف إيطاف أو إيم إهثيف. أفطاستو إنتى ماب إنهات هانى أرشى إيرفس نيم نى إبريسفيتيروس.",
      "Englishcoptic": "Tote etav nav enje Ioudas vi etav tef je af-er kata ekrinin emmof etaf o eim ehthief. aftasto enti map enhat hani arshi erevs nem ni epresviteros."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَائِلاً: «إنِّى قَدْ أَخْطَأْتُ إِذْ سَلَّمْتُ دَماً زَكيَّاً». فَقَالُوا لَه: «مَاذَا عَلَيْنَا؟ أَبْصِرْ أَنْتَ!»",
      "English": "4 saying, “I have sinned by betraying innocent blood.” And they said, “What is that to us? You see to it!”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَطَرَحَ الْفِضَّةَ فِي الْهَيْكَلِ وَمَضَى فَخَنَقَ نَفْسَهُ.",
      "English": "5 Then he threw down the pieces of silver in the temple and departed, and went and hanged himself."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَخَذَ رُؤَسَاءُ الْكَهَنَةِ الْفِضَّةَ وَقَالُوا: «لاَ يَحِلُّ أَنْ نَجعَلَهَا فِي بيتِ القُربانَ لأَنَّهَا ثَمَنُ دَمٍ».",
      "English": "6 But the chief priests took the silver pieces and said, “It is not lawful to put them into the treasury, because they are the price of blood.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَشَاوَرُوا وَابتَاعوْا بِهَا حَقْلَ الْفَخَّارِيِّ مَقْبَرَةً لِلْغُرَبَاءِ.",
      "English": "7 And they consulted together and bought with them the potter’s field, to bury strangers in."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِذَلكَ دُعِيَ إسم ذَلِكَ الْحَقْلُ «حَقْلَ الدَّمِ» إِلَى هَذَا الْيَوْمِ.",
      "English": "8 Therefore that field has been called the Field of Blood to this day."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ تَمَّ مَا قِيلَ بِإِرْمِيَا النَّبِيِّ القائل: «أَخَذُوا الثَّلاَثِينَ مِنَ الْفِضَّةِ ثَمَنَ الْمُثَمَّنِ الَّذِي ثَمَّنَهُ بَنُو إِسْرَائِيلَ",
      "English": "9 Then was fulfilled what was spoken by Jeremiah the prophet, saying, “And they took the thirty pieces of silver, the value of Him who was priced, whom they of the children of Israel priced"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَدَفَعُوْهَا عَنْ حَقْلِ الْفَخَّارِيِّ كَمَا أَمَرَنِي الرَّبُّ».",
      "English": "10 and gave them for the potter’s field, as the Lord directed me.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَوَقَفَ يَسُوعُ أَمَامَ الْوَالِي. فَسَأَلَهُ الْوَالِي قائِلاً: «أَأَنْتَ مَلِكُ الْيَهُودِ؟» فَقَالَ لَهُ يَسُوعُ: «أَنْتَ قُلت».",
      "English": "11 Now Jesus stood before the governor. And the governor asked Him, saying, “Are You the King of the Jews?” Jesus said to him, “It is as you say.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِيمَا كَانَ رُؤَسَاءُ الْكَهَنَةِ وَالشُّيُوخُ يَشْتَكُونَ عَلَيْهِ لَمْ يُجِبْ بِشَيْءٍ.",
      "English": "12 And while He was being accused by the chief priests and elders, He answered nothing."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ بِيلاَطُسُ: «أَمَا تَسْمَعُ كَمْ يَشْهَدُونَ عَلَيْكَ؟»",
      "English": "13 Then Pilate said to Him, “Do You not hear how many things they testify against You?”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمْ يُجِبْهُ عَنْ كَلِمَةٍ وَاحِدَةٍ حَتَّى تَعَجَّبَ الْوَالِي جِدّاً",
      "English": "14 But He answered him not one word, so that the governor marveled greatly."
    }
  ]
}