{
"hymn":"",
"exposition": [
{
"arabic": " وَلَمَّا كَانَ النَّهَارُ اجْتَمَعَ شِيُوخُ الشَّعْبِ وَ رُؤَسَاءُ الْكَهَنَةِ وَالْكَتَبَةُ وَأَدْخَلُوهُ إِلَى مَحْفَلِهِمْ قَائِلِينَ: «إِنْ كُنْتَ الْمسِيحَ فَقُلْ لَنَا». فَقَالَ لَهُمْ: «إِنْ قُلْتُ لَكُمْ لاَ تُؤمِنُونَ وَإِنْ سَأَلْتُكم لاَ تُجِيبُونِي وَلاَ تُطْلِقُونِي.\n",
"arabiccoptic": " أووه إيطابى إيهوؤ شوبى أفثوؤتى إنجى نى إبريسفيتيروس إنتى بيلاؤس. نيم نى أرشى إيرفس نيم نى ساخ. أووه أف إنف إيخون إبو مانتى هاب. إفجو إمموس جى يس جى إنثوك بى بخريستوس أجوس نان بيجاف ذى نوأو جى أيشان جوس نوتين تى تين ناناهتى آن. إيشوب ذى أون أيشان شين ثينو تى تين نا إيرو أو آن.\n",
"coptic": " Ouo\\ eta pi\\oou ]wpi auqwou; nje niprecbuteroc ntepilaoc > nem niarxhereuc nem nica=> ouo\\ auenf e=oun epouman;\\ap> Eujw mmoc je icje nqok pe Px/c/ ajoc nan pejafje nwou je ai]anjoc nwten tetennana\\; an> E]wp de on ai]an ]en qhnou teten naerouw an\n",
"english": " As soon as it was day, the elders of the people, both chief priests and scribes, came together and led Him into their council, saying, 67 “If You are the Christ, tell us.” But He said to them, “If I tell you, you will by no means believe. 68 And if I also ask you, you will by no means answer Me or let Me go.\n",
"englishcoptic": " owoh etapi eho-o shopi af tho-outy enje ni epresviteros ente pi laos. nem ni arshi erevs nem ni sakh. owoh af enf ekhon epo manty hab. efgo emmos je yes je enthok pi Pikhristos agos nan pigaf ze no-o je aishan gos noten te ten na nahty an. eshop ze on aishan shen thino te ten na ero-o an.\n",
},
{
"arabic": " وَلَكِن مِن الآنَ يَكُونُ ابْنُ الإِنْسَانِ جَالِساً عَنْ يَمِينِ قُدرَةِ اللهِ».,\nفَقَالَ الْجَمِيعُ: «أَفَأَنْتَ ابْنُ اللهِ؟» فَقَالَ لَهُمْ: «أَنْتُمْ تَقُولُونَ إِنِّي أَنَا هُوَ».,\nأمَّا هُم فَقَالُوا: «مَا حَاجَتُنَا إِلَى شَهَادَةٍ؟ فَأَنَّنَا نَحْنُ قد سَمِعْنَا مِنْ فَمِهِ».,\nفَقَامَ جَميعُ جُمْهُورِهِمْ وَجَاءُوا بِهِ إِلَى بِيلاَطُسَ,\nوَطَفَقُوا يَشْتَكُونَ عَلَيْهِ قَائِلِينَ: «إِنَّنَا وَجَدْنَا هَذَا يُفْسِدُ أُمَّتَنَا وَيَمْنَعُ أَنْ نُؤدِّى الْجِزْيَةٌ لِقَيْصَرَ وَيدَّعِى إِنَّهُ هُوَ المَسِيح المَلِك».,\nفَسَأَلَهُ بِيلاَطُسُ قَائِلاً: «هَل أَنْتَ مَلِكُ الْيَهُودِ؟» أمَّا هُوَ فَأَجَابَهُ قَائِلاً: «أَنْتَ قُلت».,\nفَقَالَ بِيلاَطُسُ لِرُؤَسَاءِ الْكَهَنَةِ وَلِلْجُمُوعِ: «إِنِّي لَمْ أَجِدُ عَلَى هَذَا الرَجلِ عِلَّةً».,\nوَأمَّا هُم فَكَانُوا يُشَدِّدُونَ قَائِلِينَ: «إِنَّهُ يُهَيِّجُ الشَّعْبَ إذْ يُعَلِّمُ فِي الْيَهُودِيَّةِ كُلِّهَا مُبْتَدِئاً مِنَ الْجَلِيلِ إِلَى هُنَا».,\nفَلَمَّا سَمِعَ بِيلاَطُسُ ذِكْرَ الْجَلِيلِ سَأَلَ: «أَهَذا الرَّجُلُ جَلِيلِيٌّ؟»,\nوَلَمَّا عَلِمَ أَنَّهُ مِنْ سَلْطَنَةِ هِيرُودُسَ أَرْسَلَهُ إِلَى هِيرُودُسَ إِذْ كَانَ فِي تِلْكَ الأَيَّامَ فِي أُورُشَلِيمَ.,\nفَلَمَّا رَأَى هِيرُودُسُ يَسُوعَ فَرِحَ جِدّاً لأَنَّهُ مِنْ زَمَانٍ طَوِيلٍ كَانَ يشتَهى أَنْ يَرَاهُ لِسَمَاعِهِ عَنْهُ أَشْيَاءَ كَثِيرَةً وَكَانَ يَرجو أَنْ يَرَى مِنهُ آيَةً يَصْنَعُهَا لَهُ.,\nوَجَعَلَ يسَأَلَهُ كَثِيراً فَلَمْ يُجِبْهُ بِشَيْءٍ.,\nوَكَانَ رُؤَسَاءُ الْكَهَنَةِ وَالْكَتَبَةُ وَاقِفين يَشْكُونَه بِلجاجَةٍ,\nفَازدرَاهُ هِيرُودُسُ مَعَ جنودِهِ وَهَزَأَ بِهِ وَأَلْبَسَهُ برفِيراً وَرَدَّهُ إِلَى بِيلاَطُسَ.,\nفَصَارَ بِيلاَطُسُ وَهِيرُودُسُ صَدِيقَيْنِ مَعَ بَعْضِهِمَا فِي ذَلِكَ الْيَوْمِ لأَنَّهُمَا كَانَا مِنْ قَبْلُ مُتَعَادِيَيْنِ,\n",
"english": " 69 Hereafter the Son of Man will sit on the right hand of the power of God.”,\n70 Then they all said, “Are You then the Son of God?” So He said to them, “You rightly say that I am.”,\n71 And they said, “What further testimony do we need? For we have heard it ourselves from His own mouth.”,\n1 Then the whole multitude of them arose and led Him to Pilate.,\n2 And they began to accuse Him, saying, “We found this fellow perverting the nation, and forbidding to pay taxes to Caesar, saying that He Himself is Christ, a King.”,\n3 Then Pilate asked Him, saying, “Are You the King of the Jews?” He answered him and said, “It is as you say.”,\n4 So Pilate said to the chief priests and the crowd, “I find no fault in this Man.”,\n5 But they were the more fierce, saying, “He stirs up the people, teaching throughout all Judea, beginning from Galilee to this place.”,\n6 When Pilate heard of Galilee, he asked if the Man were a Galilean.,\n7 And as soon as he knew that He belonged to Herod’s jurisdiction, he sent Him to Herod, who was also in Jerusalem at that time.,\n8 Now when Herod saw Jesus, he was exceedingly glad; for he had desired for a long time to see Him, because he had heard many things about Him, and he hoped to see some miracle done by Him.,\n9 Then he questioned Him with many words, but He answered him nothing.,\n10 And the chief priests and scribes stood and vehemently accused Him.,\n11 Then Herod, with his men of war, treated Him with contempt and mocked Him, arrayed Him in a gorgeous robe, and sent Him back to Pilate.,\n12 That very day Pilate and Herod became friends with each other, for previously they had been at enmity with each other.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
