{
  "RefrainAfter": 0,
  "ArabicTitle": "6:23-29 من إرميا النبي",
  "EnglishTitle": "Jeremiah 6:23-29 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَا أَرْضُ يَا أَرْضُ اسْمَعِي كَلِمَةَ الرَّبِّ! هَكَذَا قَالَ الرَّبُّ: [اكْتُبُوا هَذَا الرَّجُلَ عَقِيماً رَجُلاً مَرذُولاً مَنْبُوذَاً لاَ يَنْجَحُ فِي أَيَّامِهِ وَلاَ يَنمُو مِنْ ذرِّيَتِهِ أَحَدٌ  يَجلِسُ عَلَى كُرْسِيِّ دَاوُدَ وَيَتَسلَّطُ مِنَ الآنَ عَلَى بَيْتِ يَهُوذَا].",
      "Coptic": "` Pka\\i` pka\\i cwtem epcaji mPo/c/ > C=ai mpirwmi je ourwmi pe au\\itf> je `fnaerni]; an =en nefe\\oou> oude nnerwmi aiai =en pef`cperma> eqref\\emci \\ijen piqronoc `nDauid efoi `narxwn icjen ;nou =en `phi `nIouda",
      "English": "\"O land, land, hear the word of the Lord: 'Write this man as a banished man, for none at all from his seed shall be raised to sit on the throne of David, or still as a ruler in Judah.\"",
      "Arabiccoptic": "إبكاهى إبكاهى سوتيم إإبساجى إم إبشويس. إسخاى إمبى رومى جى أو رومى بى أفهيتف. جى إفنا إير نيشتى أن خين نيف إيهوؤ. أوذى إن نى رومى أى أى خين بيف إسبيرما. إثريف هيمسى هيجين بى إثرونوس إن دافيد إفؤى إن أرخون يسجين تينو خين إبئ إن يوذا.",
      "Englishcoptic": "Epkahi Epkahi sotem e epsaji em Epshois. eskhai empi romy je o romy pe afhitf. je efna er nishty an khen nef eho-o. oze enni romy ai ai khen pef esperma. ethref hemsy hijen pi ethronos en David ef-oi en arkhon isjen tino khen ep-e en Iouza."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيْلٌ لِلرُّعَاةِ الفَسَدَةِ الَّذِينَ يُبَدِّدُونَ وَيُهْلِكُونَ غَنَمَ الرَعِيَّةِ. لأجلِ ذَلِكَ هَذَا مَايَقُولُه الرَّبُّ عَنِ الرُّعَاةِ الَّذِينَ يَرْعُونَ شَعْبِي:  [أَنْتُمْ قد شَتَّتُمْ غَنَمِي وَبَدَدْتُمُوهَا وَلَمْ تَفْتَقِدُوهَا.",
      "English": "\"Woe to the shepherds who scatter and destroy the sheep of My pasture!\" Therefore thus says the Lord against those who tend My people: \"You have scattered My sheep and driven them out. You did not care for them."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَهَئَنَذَا أَنتَقِمُ مِنكُمْ عَلَى شَرِّ أَعْمَالِكُمْ يَقُولُ الرَّبُّ. وَأَنَا أيضاً أَقْبَلُ إلىَّ بَقِيَّةَ شَعبِي مِنْ جَمِيعِ الأَرَاضِي الَّتِي فرَّقتُهَا إليْهَا.  وَآَتى بِهَا إلَى مَرَاتِعِهَا فَتُثْمِرُ وَتَكْثُرُ. وَأُقِيمُ عَلَيْهَا رُعَاةً يَرْعُونَهَا",
      "English": "Behold, I shall punish you according to your evil practices. I will receive the remnant of My people from every land where I have driven them. I will establish them in their pasture, and they shall increase and be multiplied."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلاَ تَخَافُ بَعْدُ وَلاَ تَرْتَعِدُ يَقُولُ الرَّبُّ وَلاَ تُفْقَدُ]. [وَهُوذَا سَتَأْتِي أَيَّامٌ يَقُولُ الرَّبُّ وَأُقِيمُ الكَلِمَةَ الصَالِحَةَ التى قررتُهَا عَلَى إسرائِيلَ وَبيتِ يَهُوذَا.",
      "English": "I will set up shepherds over them who will feed them. They shall fear no more, nor be terrified,\" says the Lord."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فى تِلكَ الأيَّام أُقِيمُ لِدَاوُدَ غُصْنَ بِرٍّ فَيَمْلِكُ مَلِكٌ بَارٌ فِيهُمْ",
      "English": "\"Behold, days are coming,\" says the Lord, \"when I will raise up for David the Righteous Orient, and a King shall reign."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيُجْرِي الحُكمَ وَالعَدْلَ عَلَي الأَرْضِ. وَفِي أَيَّامِهِ يُخَلَّصُ يَهُوذَا وَيَسْكُنُ إِسْرَائِيلُ آمِناً مُطمَئِنَّاً",
      "English": "He will understand and bring about judgment and righteousness on the earth. In His days Judah will be saved, and Israel shall dwell in confidence."
    }
  ]
}