{
"hymn":"",
"exposition": [
{
"arabic": " وَلِنَكمُنْ لِلصَدِيقِ فَإنَّهُ ثَقِيلٌ عَلَينَا. يُقَاوِمُ أَعْمَالَنَا. وَيُقَرِّعنَا على مُخَالفَتِنَا للنَامُوسِ. وَيُظْهِرُ عَلينَا ذُنُوبَنَا وَعِصْيَانَنَا. وَيَزْعُمُ أَنَّ عِنْدَهُ عِلْمَ اللهِ وَيُسَمِّىِ نَفْسَهُ إِبْنَ الله.\n",
"arabiccoptic": " إف إجورجف إن أو إكروم إثفى جى إمبيفتى إهلوج إبين هيت. أووه إفتى إإهرين نين إهفيؤوى أووه إتى إيرشوش نان إيجين بى نوموس. إف أوأونه إإهرى إيجون إيجين نى نوفى إنتى تى ميت أت ثوت إنهيت. أووه إ أوأون إيمى نيماف إيفول هيتين إفنوتى. إف إموتى إيروف جى إبشيرى إم إفنوتى.\n",
"coptic": " Efejorjf nou`xrwm eqbe je` mpef; `\\loj epen\\ht> ouo\\ ef; e\\ren `nen\\bhoui ouo\\ ef;er]w] nan ejen nen]wft ejen pinomoc Efouwn\\ e\\rhi ejwn ejen ninobi `nte ;metatqwt n\\ht> ouo\\ eouon emi nemaf ebol\\iten `V;> euemou; erof je p]hri `mV;\n",
"english": " \"Let us lie in ambush for the righteous man, because he is useless to us and opposes our deeds; He denounces us for our sins against the law and accuses us of sins against our upbringing. He claims to have knowledge of God, and he calls himself a child of the Lord.\n",
"englishcoptic": " Ef e gorgf en o ekrom ethve je empefty ehlog epen heat. owoh efty e ehry nen ehvi-ouwi owoh ety ershosh nan ejen pi nomos. ef o-onh e ehry egon ejen ni novi ente ti met at thot enheat. owoh e o-on emy nemaf evol hiten Evnouty. ef e mouty erof je epshiry em Evnouty.\n",
},
{
"arabic": " وَقَدْ صَارَ مُبَكِّتَاً لَنَا عَلَى أفْكَارِنَا وَمَنْظَرُهُ ثَقِيلٌ عَلينَا أنْ نَرَاهُ,\nلأجْلِ أنَّ شَعْبَهُ لاَيُشْبِهُنَا وَطُرُقَهُ مُخَالِفَةٌ لَنَا وَحُسِبنَا عِنْدَهُ كَزُيُوفٍ (متأخرين),\nفَهُوَ يُجَانِبُ طُرُقَنَا كَمُجَانَبَتِهِ لِلوُحُوشِ. وَيَغْضَبُ عَلَى القَومِ الأَحْرَارِ وَيَفْتَخِرُ بِأَنَّ اللهَ أَبُوهُ.,\nفَلْنَنْظُرْ إِذَاً إِنْ كَانَ كَلاَمُهُ حَقّ. وَلِنَخْتَبِرْ كَيْفَ تَكُونُ عَاقِبَتُهُ بَعْدُ.,\nفَإِنَّهُ إِنْ كَانَ الْصَدِيقُ حَقَّاً هُوَ إِبْنَ اللهِ فَهُوَ يُخَلِّصُ نَفْسَهُ وَيُنْقِذُهَا مِنْ أَيْدِى المُضَادِّينَ.,\nفَلْنَمْتَحِنهُ بِالشَتْمِ وَالْعَذَابِ حَتَّى نَعْلَمَ حِلْمَهُ. وَنَخْتَبِر دِعَتَهُ وَصَبْرَهُ.,\nوَلِنَقْضِ عَلَيْهِ بِأَشْنَعَ مِيتَةٍ لِكَى تَكُونُ الْحُجَّةُ عَلَيهِ مِنْ كَلاَمِهِ.,\nهَذَا مَا إِرْتَأَوْهُ فَضَلُّوا. لِأنَّ فَخْرَهُمْ أَعْمَالُهُمْ,\nوَلَمْ يُدْرِكُوا أَسْرَارَ اللهِ وَلَمْ يَرْجُوا أُجْرَةَ الأبْرَارِ وَلَمْ يَفْتَكِرُوا فِى رُقَادِ النُفُوسِ الَّتِى لاَعَيْبَ فِيهَا,\n",
"english": " He has become for us as a refutation of our purposes; even seeing him is a burden to us,,\nBecause his life is unlike that of others; for his paths go in a different direction.,\nWe are considered by him as a hybrid, and he avoids our ways as something immoral. He considers the last things of the righteous as blessed and pretends that God is his Father.,\nLet us see if his words are true, and let us put these last things to the test at the end of his life.,\nFor if the righteous man is a son of God, He will help him, and deliver him from the hand of those who oppose him.,\nLet us test him with insult and torture that we may know his gentleness and test his patient endurance.,\nLet us condemn him to a shameful death, for there shall be a visitation because of his words.\",\nSo they reasoned these things and were led astray, for their malice blinded them.,\nBut they did not know the mysteries of God, nor hope for the wages of holiness, nor judge the reward of blameless souls.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
