{
    "RefrainAfter": 0,
    "ArabicTitle": "2:12-22 من حكمة سليمان",
    "EnglishTitle": "Wisdom of Solomon 2:12-22 ",
    "Hymn": [
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "وَلِنَكمُنْ لِلصَدِيقِ فَإنَّهُ ثَقِيلٌ عَلَينَا. يُقَاوِمُ أَعْمَالَنَا. وَيُقَرِّعنَا على مُخَالفَتِنَا للنَامُوسِ. وَيُظْهِرُ عَلينَا ذُنُوبَنَا وَعِصْيَانَنَا. وَيَزْعُمُ أَنَّ عِنْدَهُ عِلْمَ اللهِ وَيُسَمِّىِ نَفْسَهُ إِبْنَ الله.",
            "English": "\"Let us lie in ambush for the righteous man, because he is useless to us and opposes our deeds; He denounces us for our sins against the law and accuses us of sins against our upbringing. He claims to have knowledge of God, and he calls himself a child of the Lord."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "وَقَدْ صَارَ مُبَكِّتَاً لَنَا عَلَى أفْكَارِنَا وَمَنْظَرُهُ ثَقِيلٌ عَلينَا أنْ نَرَاهُ",
            "English": "He has become for us as a refutation of our purposes; even seeing him is a burden to us"
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "لأجْلِ أنَّ شَعْبَهُ لاَيُشْبِهُنَا وَطُرُقَهُ مُخَالِفَةٌ لَنَا وَحُسِبنَا عِنْدَهُ كَزُيُوفٍ (متأخرين)",
            "English": "Because his life is unlike that of others; for his paths go in a different direction."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "فَهُوَ يُجَانِبُ طُرُقَنَا كَمُجَانَبَتِهِ لِلوُحُوشِ. وَيَغْضَبُ عَلَى القَومِ الأَحْرَارِ وَيَفْتَخِرُ بِأَنَّ اللهَ أَبُوهُ.",
            "English": "We are considered by him as a hybrid, and he avoids our ways as something immoral. He considers the last things of the righteous as blessed and pretends that God is his Father."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "فَلْنَنْظُرْ إِذَاً إِنْ كَانَ كَلاَمُهُ حَقّ. وَلِنَخْتَبِرْ كَيْفَ تَكُونُ عَاقِبَتُهُ بَعْدُ.",
            "English": "Let us see if his words are true, and let us put these last things to the test at the end of his life."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "فَإِنَّهُ إِنْ كَانَ الْصَدِيقُ حَقَّاً هُوَ إِبْنَ اللهِ فَهُوَ يُخَلِّصُ نَفْسَهُ وَيُنْقِذُهَا مِنْ أَيْدِى المُضَادِّينَ.",
            "English": "For if the righteous man is a son of God, He will help him, and deliver him from the hand of those who oppose him."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "فَلْنَمْتَحِنهُ بِالشَتْمِ وَالْعَذَابِ حَتَّى نَعْلَمَ حِلْمَهُ. وَنَخْتَبِر دِعَتَهُ وَصَبْرَهُ.",
            "English": "Let us test him with insult and torture that we may know his gentleness and test his patient endurance."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "وَلِنَقْضِ عَلَيْهِ بِأَشْنَعَ مِيتَةٍ لِكَى تَكُونُ الْحُجَّةُ عَلَيهِ مِنْ كَلاَمِهِ.",
            "English": "Let us condemn him to a shameful death, for there shall be a visitation because of his words.\""
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "هَذَا مَا إِرْتَأَوْهُ فَضَلُّوا. لِأنَّ فَخْرَهُمْ أَعْمَالُهُمْ",
            "English": "So they reasoned these things and were led astray, for their malice blinded them."
        },
        {
            "Type": "Melody",
            "Rule": 0,
            "Visible": true,
            "Side": "North",
            "Arabic": "وَلَمْ يُدْرِكُوا أَسْرَارَ اللهِ وَلَمْ يَرْجُوا أُجْرَةَ الأبْرَارِ وَلَمْ يَفْتَكِرُوا فِى رُقَادِ النُفُوسِ الَّتِى لاَعَيْبَ فِيهَا",
            "English": "But they did not know the mysteries of God, nor hope for the wages of holiness, nor judge the reward of blameless souls."
        }
    ]
}