{
  "RefrainAfter": 0,
  "ArabicTitle": "1:2-9 من اشعياء النبي",
  "EnglishTitle": "Isaiah 1:2-9 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اِسْمَعِي أَيَّتُهَا السَّمَاوَاتُ وَأَصْغِي أَيَّتُهَا الأَرْضُ فَأَنَّ الرَّبَّ قَدْ تَكَلَّمُ: «رَبَّيْتُ بَنِينَ وَرَفَعْتُهُمْ أَمَّا هُمْ فَتَمرَّدُوا عَلَيَّ. اَلثَّوْرُ يَعْرِفُ قَانِيَهُ وَالْحِمَارُ مِعْلَفَ صَاحِبِهِ أَمَّا إِسْرَائِيلُ فَلَمْ يَعْرِفَنى. وَشَعْبِي لَمْ يَفْهَمَنى».",
      "Coptic": "Cwtem tve ouo\\ sicmh pka\\i> je Po/c/ petafcaji> \\an]hri aijvwou ouo\\ aisacou> nqwou de aueraqetin mmoi A oue\\e couen vhetaf]opc> ouo\\ ouew afcouen vouo\\nf nte pef > pIc/l/ de mpefcouwnt > ouo\\ palaoc mpefka; eroi >",
      "English": "Hear, O heavens, and listen, O earth. For the Lord has spoken: \"I have begotten and brought up sons, but they rejected Me. The ox knows its owner and the donkey its master's crib; but Israel does not know Me, and the people do not understand Me.\"",
      "Arabiccoptic": "سوتيم إتفى أووه تشى إسمى إبكاهى. جى إبشويس بيطاف ساجى. هان شيرى أى إيجفوؤ أووه أيتشاسو. إنثؤو ذى أفئير أثيتين إمموى. أ أوإيهي سوإين فى إيطاف شوبس. أووه أو إ أو أفسوإين إف أوأوهنف إنتى بيف تشويس. بسرائيل ذى إمبيف سوأونت. أووه بالاؤس إمبيف كاتى إيروى.",
      "Englishcoptic": "Sotem etve owoh echi esmi epkahi. je Epshois petav saji. han shiry ai egvo-o owoh ai chaso. entho-o ze af er a thiteen em moi a O Eihy so ein vi etav shops. owoh o e o af so en ef o-onhef ente pef chois. Pisraeel ze empef so-ont. owoh pa laos empef katy eroi."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيْلٌ لِلأُمَّةِ الْخَاطِئَةِ الشَّعْبِ المُمتَلِئ إِثْمَاً النَسْلِ الخَبِيثِ أَوْلاَدِ المُخَالِفينَ! تَرَكتُم الرَّبَّ عنكُمْ وَأغْضَبتُم قُدُّوسَ إِسْرَائِيلَ",
      "English": "Alas, sinful nation, a people full of sins, an evil seed, lawless children. They forsook the Lord; they provoked to anger the Holy One of Israel."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَرَجِعتُمْ إِلَى خَلْفٍ وَإَزْدَدتم إثمَاً فَنَزَلتْ عَليكُم الضَرَبَات! كُلُّ رَأْسٍ للوَجَعِ وَكُلُّ قَلْبٍ للحُزنِ.",
      "English": "Why should you still be struck as you continue in lawlessness? The whole head is in pain, and the whole heart in sadness."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ أَخمصِ الْقَدَمِ إِلَى قِمَّةِ الرَّأْسِ لَيْسَ فِيهِ صِحَّةٌ. جُرْاحٌ وَكُلُومٌ. قُرحَةٌ مُلتَهِبةٌ لاتُدَعُ عَليهَا مرهَمٌ ولادُهنٌ ولا عَصائِبٌ.",
      "English": "From the feet all the way to the head, there is no soundness in them, only wounds and bruises and festering sores. They have not been closed or bandaged, or soothed with ointment."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَرضُكُمْ تَخرب. وَمُدُنُكُمْ تُحْرَق بِالنَّارِ. وَكُوَّرُكُمْ تُؤْكَلُ قُدَّامَكُمْ وَقد خَرِبَت وَانهَدَمت مِن الشعوبِ الْغُرَبَاءِ.",
      "English": "Your land is desolate; your cities are burned with fire. Strangers take over your land in your presence and it is made desolate, overthrown by foreign people."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتبَقى ابْنَةُ صِهْيَوْنَ كَمِظَلَّةٍ فِي كَرْمٍ وَكَمثلِ المَحرَسِ المُنقَطِعِ فِي المَقْثَأَةِ وَكَالمَدِينَةِ المَنهُوبَةِ.",
      "English": "So the daughter of Zion is forsaken, like a tent in a vineyard, like a hut in a garden of cucumbers, like a besieged city."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَوْلاَ أَنَّ رَبَّ الْجُنُودِ أَبْقَى لَنَا بَقِيَّةً لَصِرْنَا مِثْلَ سَدُومَ وَشَابَهْنَا عَمُورَةَ",
      "English": "Unless the Lord of hosts had left us a seed, we would have become like Sodom and been made like Gomorrah."
    }
  ]
}