{
"hymn":"",
"exposition": [
{
"arabic": " وَعَلِمَ الكنعَانيُّونُ الْأغَنَامِ التى يَحْرُسُونَهَا أَنَّهَا كَلِمَةُ الرَّبِّ. أَقُولُهَا لَهُمْ: [إِنْ حَسُنَ لَديِكُمْ فَأَعْطُونِي أُجْرَتِي التى قَرَّرتمُوهَا وَإِلاَّ فَامْتَنِعُوا]. فَقَرَرُوا أُجْرَتِي ثَلاَثِينَ مِنَ الْفِضَّةِ.\n",
"arabiccoptic": " أووه أف إيمى إنجى نى كانانيؤس نى إيسوؤ إت أو أريه إيروأو جى أو ساجى إنتى إبشويس بى إى إيجوس نوؤ جى يسجى نا نى إمبيتين إمثو. موى نى إيرى تين سيمنى بافيكى. يى إممون أرى بوطا زيستى. أووه أفسيمنى إمبافيكى إم ماف إن هات.\n",
"coptic": " Ouo\\ auemi `nje nixananeoc niecwou etouare\\ erwou je oucaji `nte `  Po/c/ pe Eiejoc nwou je icje na nee mpeten `mqo>moi nhi eretencemne pabexe> ie `mmon ari potazecqe> ouo\\ aucemni mpabexe mmap `n\\at\n",
"english": " And in that day they will be scattered about. And the Canaanites shall know the flock is kept safe, for this is the word of the Lord. And I shall say to them, \"If it is fitting in your judgment, give me my payment, or refuse it.\" And they established my wage at thirty pieces of silver.\n",
"englishcoptic": " owoh af emy enje ni kanane-os ni eso-o et-o areh ero-o je o saji ente Epshois pi ei egos no-o je isje na ne empeten emtho, moi ni ere ten semne paviky. ie emmon are pota zeste. owoh af semny empaviky em mav enhat.\n",
},
{
"arabic": " وَقَالَ لِي الرَّبُّ: [أَلْقِهَا فِى الخَزانةِ وَإفحَص هَل هِى مُختَارةٌ مثلَ مَا جرَّبُونى بِهَا].,\nفَأَخَذْتُ الثَّلاَثِينَ مِنَ الْفِضَّةِ وَطَرَحتُهَا داخِلَ بَيْتِ الرَّبِّ فِي الخَزَانةِ.,\nوَ طَرحتُ العَصَاةَ الثَانِيَّةَ [الَّتِى هِىَّ حَبْلَ القِيَاسِ] لأُبْعِدَ العِزَّ مِن بَيْنَ يَهُوذَا وَإِسْرَائِيلَ,\n",
"english": " And the Lord said to me, \"Drop them into the smelting furnace and see if it is proven, as in the same manner I was proven for their sake.',\nAnd I took the thirty pieces of silver and threw them into the smelting furnace in the house of the Lord.,\nAnd I threw aside the second staff, the Line, to disband the possessions between Judah and Israel.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
