{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس: فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتُهُمُ الْمُقَدَّسَة فَلْتَكُنْ مَعَنَا آمِينَ. (۲۷ : ۹ - ۱۲)",
  "EnglishTitle": "Acts 27:9-12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا مَضَى زَمَانٌ طَوِيلٌ ، وَصَارَ السَّفَرُ فِي الْبَحْرِ خَطِرًا ، لِأَنَّ الصَّوْمَ كَانَ قَدْ مَضَى ، جَعَلَ بُولُسٌ يَنْصَحُهُمْ ",
      "English": "9 Now when much time had been spent, and sailing was now dangerous because the Fast was already over, Paul advised them, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَائِلًا لَهُمْ أَيُّهَا الرّجَالُ ، إِنِّي أَرَى أَنَّ هَذَا السَّفَرَ إِنَّمَا : يَكُونُ بِضَرَرٍ وَخَسَارَةِ كَثِيرَةِ ، لَيْسَ لِلشَّحْنِ وَالسَّفِينَةِ فَقَط ، بَلْ عَلَى أَنْفُسِنَا أَيْضًا. ",
      "English": "10 saying, Men, I perceive that this voyage will end with disaster and much loss, not only of the cargo and ship, but also our lives. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِلَّا أَنْ قَائِدَ الْمِئَةِ كَانَ يَنْقَادُ إِلَى رُبَّان السَّفِيئَةِ وَإِلَى صَاحِبِهَا أَكْثَرَ مِنْ كَلَامِ بُولُسَ. ",
      "English": "11 Nevertheless the centurion was more persuaded by the helmsman and the owner of the ship than by the things spoken by Paul. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَأَنَّ الْمِينَاء لَمْ يَكُنْ مُوْقِعُهَا صَالِحًا لِلْمَشْتَى ، اسْتَقَرَّ رَأيْ أَكْثَرِهِمْ أَنْ يُقْلِعُوا مِنْ هُنَاكَ أَيْضًا ، لَعَلَّهُمْ يَسْتَطِيعُونَ الْإِقْبَالَ إِلَى فِينِكُسَ لِيَشْتُوا فِيهَا. وَهِيَ مِينَاءٌ لِكِرِيتَ تَنْظُرُ مِنْ جِهَةٍ إِلَى الْجَنُوبِ الْغَرْبِي وَمِنَ الْجِهَةِ الْأُخْرَى إِلَى الشَّمَالِ الْغَرْبِيِّ. ",
      "English": "12 And because the harbor was not suitable to winter in, the majority advised to set sail from there also, if by any means they could reach Phoenix, a harbor of Crete opening toward the southwest and northwest, and winter there.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}