{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فَصْلٌ مِنْ رِسَالَةِ مُعَلَّمَنَا بُولُسَ الرَّسُولِ أَهْلِ رُومِيَة بَرَكَتُهُ عَلَيْنَا آمِينَ. (١:٤-٨)",
  "EnglishTitle": "Romans 4:1-8",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَاذَا نَقُولُ فِي إِبْرَاهِيمَ أَبِينَا حَسَبَ الْجَسَدِ ومَا جَرَى لَهُ؟ ",
      "English": "4:1 What then shall we say that Abraham our father has found according to the flesh? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ إِنْ كَانَ إِبْرَاهِيمُ قَدْ تَبَرَّرَ بِالْأَعْمَالِ فَلَهُ فَخْرٌ ، وَلَكِنْ لَيْسَ لَدَى اللَّهِ. ",
      "English": "2 For if Abraham was justified by works, he has something to boast about, but not before God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ مَاذَا يَقُولُ الْكِتَابُ ؟ : \" آمَنَ إِبْرَاهِيمُ بِاللَّهِ فَحُسِبَ لَهُ بِرًّا \". ",
      "English": "3 For what does the Scripture say? Abraham believed God, and it was accounted to him for righteousness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا الَّذِي يَعْمَلُ فَلَا تُحْسَبُ لَهُ الْأُجْرَةُ عَلَى سَبِيلِ نِعْمَةٍ ، بَلْ كَأَنَّهَا دَيْنٌ. ",
      "English": "4 Now to him who works, the wages are not counted as grace but as debt. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا الَّذِي لَا يَعْمَلُ ، وَلَكِنْ يُؤْمِنُ بِالَّذِي يُبَرِّرُ الْمُنَافِق . فَإِيمَانُهُ يُحْسَبُ لَهُ بِرًا ",
      "English": "5 But to him who does not work but believes on Him who justifies the ungodly, his faith is accounted for righteousness, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَمَا يَقُولُ دَاوُدُ أَيْضًا فِي تَطْوِيبِ الْإِنْسَانِ الَّذِي يَحْسِبُ لَهُ اللَّهُ بِرًّا بِدُونِ أَعْمَالِ: ",
      "English": "6 just as David also describes the blessedness of the man to whom God imputes righteousness apart from works: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" طُوبَى لِلَّذِينَ غُفِرَتْ لَهُمْ آثَامُهُمْ وَالَّذِينَ سُتِرَتْ خَطَايَاهُمْ. ",
      "English": "7 Blessed are those whose lawless deeds are forgiven, And whose sins are covered; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "طُوبَى لِلرَّجُلِ الَّذِي لَا يَحْسُبُ عَلَيْهِ الرَّبُّ خَطِيَّةً \". ",
      "English": "8 Blessed is the man to whom the Lord shall not impute sin.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}