{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتْهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا . آمين . ( ۱۰ : ۱۲ - ۲۰ )",
  "EnglishTitle": "Isaiah 10:12-20\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنِّي أَنَا السَّيِّدُ بَعْدَ اسْتِكْمَالِي جَمِيعَ عَمَلِي فِي جَبَلِ صِهْيَوْنَ ، أَفْتَقِدُ ثَمَرَةَ قَلْبِ مَلِكِ أَشُورَ الْمُتَكَبِرِ وَافْتِخَارَ عَيْنَيْهِ الطَّامِحَتَيْنِ. ",
      "English": "12 Therefore it shall come to pass, when the Lord has performed all His work on Mount Zion and on Jerusalem, that He will say, I will punish the fruit of the arrogant heart of the king of Assyria, and the glory of his haughty looks. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُ قَالَ: إِنِّي بِقُوَّةِ يَدِي عَمِلْتُ ، وَبِحِكْمَتِي لِأَنِّي فَهِيمْ . فَنَقَلْتُ تُخُومَ الشُّعُوبِ ، وَنَهَبْتُ ذَخَائِرَهُمْ ، وَأَنْزَلْتُ الْجَالِسِينَ عَلَى الْعُرُوشِ كَمَا يَفْعَلُ ذُو بَطْشٍ. ",
      "English": "13 For he says: By the strength of my hand I have done it, And by my wisdom, for I am prudent; Also I have removed the boundaries of the people, And have robbed their treasuries; So I have put down the inhabitants like a valiant man. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَدْ أَصَابَتْ يَدِي ثَرْوَةَ الْشُعُوبِ كَعُشٍّ ، وَكَمَنْ يَجْمَعُ الْبَيْضَ الْمُهْمَلَ ، جَمَعْتُ الْأَرْضَ بِأَسْرِهَا ، وَلَمْ يَكُنْ مَنْ يُحَرِّكُ جَنَاحًا أَوْ يَفْتَحُ فَمَا أَوْ يَنْبِضُ ",
      "English": "14 My hand has found like a nest the riches of the people, And as one gathers eggs that are left, I have gathered all the earth; And there was no one who moved his wing, Nor opened his mouth with even a peep. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَتَفْتَخِرُ الْفَأْسُ عَلَى مَنْ يَقْطَعُ بِهَا ، أَوْ يَتَكَبَّرُ الْمِنْشَارُ عَلَى مَنْ يُحَرِّكُهُ ؟! كَأَنَّ الْقَضِيبَ يُحَرِّكُ رَافِعِيهِ ، كَأَنَّ الْعَصَا تَرْفَعُ مَنْ لَيْسَ بِخَشَبٍ ",
      "English": "15 Shall the ax boast itself against him who chops with it? Or shall the saw exalt itself against him who saws with it? As if a rod could wield itself against those who lift it up, Or as if a staff could lift up, as if it were not wood! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلِذَلِكَ يُرْسِلُ السَّيِّدُ ، سَيِّدُ الْجُنُودِ ، عَلَى سِمَانِهِ هُزَالًا وَيَضْرِمُ تَحْتَ مَجْدِهِ وَقِيدًا كَضِرَامِ النَّارِ. ",
      "English": "16 Therefore the Lord, the Lord of hosts, Will send leanness among his fat ones; And under his glory He will kindle a burning Like the burning of a fire. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكُونُ نُورُ إِسْرَائِيلَ نَارًا ، وَقُدُّوسُهُ لَهِيبًا ، فَيُحْرِقُ وَيَأْكُلُ حَسَكَهُ وَشَوْكَهُ فِي يَوْمٍ وَاحِدٍ. ",
      "English": "17 So the Light of Israel will be for a fire, And his Holy One for a flame; It will burn and devour His thorns and his briers in one day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيُفْنِي مَجْدَ غَابِهِ وَكَرْمَلِهِ الرُّوحَ وَالْجَسَدَ ، فَتُضْحِي كَمَسْلُولٍ يَذُوبُ. ",
      "English": "18 And it will consume the glory of his forest and of his fruitful field, Both soul and body; And they will be as when a sick man wastes away. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَا يَبْقَى مِنْ شَجَرِ الْغَابَةِ يَكُونُ قَلِيلًا حَتَّى إِنَّ صَبِيًّا يُحْصِيهِ. ",
      "English": "19 Then the rest of the trees of his forest Will be so few in number That a child may write them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي ذَلِكَ الْيَوْمِ لَا تَعُودُ بَقِيَّةُ إِسْرَائِيلَ وَالنَّاجُونَ مِنْ آلِ يَعْقُوبَ يَعْتَمِدُونَ عَلَى مَنْ ضَرَبَهُمْ ، وَإِنَّمَا يَعْتَمِدُونَ عَلَى الرَّبِّ قُدُّوسِ إِسْرَائِيلَ بِالْحَقِّ. ",
      "English": "20 And it shall come to pass in that day That the remnant of Israel, And such as have escaped of the house of Jacob, Will never again depend on him who defeated them, But will depend on the Lord, the Holy One of Israel, in truth.     "
    }
  ]
}