{
  "RefrainAfter": 0,
  "ArabicTitle": "عند المغطس ( موضع اللقان )",
  "EnglishTitle": "Before the Baptismal ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "Reader",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من تراتيل مزامير أبينا داود النبى والملك بركاته علينا أمين",
      "English": "From the psalms of our father David the prophet and king, may his blessings be with us all Amen."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "صوت الرب على المياة إله المجد أرعد. الرب على المياة الكثيرة صوت الرب بقوة الليلويا",
      "English": "The voice of the Lord is over the waters, the God of glory thunders; the Lord is over many waters. Alleluia."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الإنجيل فصل من بشارة معلمنا مار متى   البشير بركاته علينا أمين",
      "English": "From the Gospel of our teacher St Matthew may his blessings be with us all Amen."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ جَاءَ يَسُوعُ مِنَ الْجَلِيلِ إِلَى الأُرْدُنِّ إِلَى يُوحَنَّا لِيَعْتَمِدَ مِنْهُ. وَلَكِنْ يُوحَنَّا مَنَعَهُ قَائِلاً: «أَنَا مُحْتَاجٌ أَنْ أَعْتَمِدَ مِنْكَ وَأَنْتَ تَأْتِي إِلَيَّ!» فَقَالَ يَسُوعُ لَهُ: «ﭐسْمَحِ الآنَ لأَنَّهُ هَكَذَا يَلِيقُ بِنَا أَنْ نُكَمِّلَ كُلَّ بِرٍّ». حِينَئِذٍ سَمَحَ لَهُ. فَلَمَّا اعْتَمَدَ يَسُوعُ صَعِدَ لِلْوَقْتِ مِنَ الْمَاءِ وَإِذَا السَّمَاوَاتُ قَدِ انْفَتَحَتْ لَهُ فَرَأَى رُوحَ اللَّهِ نَازِلاً مِثْلَ حَمَامَةٍ وَآتِياً عَلَيْهِ وَصَوْتٌ مِنَ السَّمَاوَاتِ قَائِلاً: «هَذَا هُوَ ابْنِي الْحَبِيبُ الَّذِي بِهِ سُرِرْتُ».",
      "English": "Then Jesus came from Galilee to John at the Jordan to be baptized by him. 14 And John [tried to] prevent Him, saying, \"I need to be baptized by You, and are You coming to me?\" 15 But Jesus answered and said to him, \"Permit [it to be so] now, for thus it is fitting for us to fulfill all righteousness.\" Then he allowed Him. 16 When He had been baptized, Jesus came up immediately from the water; and behold, the heavens were opened to Him, and He saw the Spirit of God descending like a dove and alighting upon Him. 17 And suddenly a voice [came] from heaven, saying, \"This is My beloved Son, in whom I am well pleased.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "English": "People:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والمجد لله دائماً",
      "English": "Glory be to God forever Amen."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\b شهد يوحنا  فى  الأناجيل  الأربع أنى   عمدت مخلصى فى  مياة   الأردن.",
      "Coptic": "Afermeqre `nje Iwannhc > =en pi d/ neuaggelion > je ai;wmc `mPac/w/r/ > =en nimwou `nte piIordanhc.",
      "English": "John has witnessed : in the four Gospels : saying I have baptized my Savior : in the waters of the Jordan.",
      "Arabiccoptic": "أف إير ميثرى إنجى يؤانس. خين بى إفتو إن إف أنجيليكون . جى أيتى أومس إم باسوتير . خين نيموؤ إنتى بى يوردانيس",
      "Englishcoptic": "Af-ermethre enge Yoannes khen pi-efto en-ev angelion, je aity oms em-pasoteer, khen ni-mo-oo ente pi yordanees"
    },
    {
      "Type": "Main",
      "Path": "RaisingOfIncensePalmSundayProcessionPalmSundayResponse",
      "Rule": 0,
      "Visible": "isPalmSunday"
    },
    {
      "Type": "Main",
      "Path": "RaisingOfIncensePalmSundayProcessionCrossResponse",
      "Rule": 0,
      "Visible": "isCross"
    }
  ]
}