{
  "RefrainAfter": 0,
  "ArabicTitle": "أمام أيقونة يوحنا المعمدان",
  "EnglishTitle": "Before the Icon of St.John the Baptist ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "Reader",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من تراتيل مزامير أبينا داود النبى والملك بركاته علينا أمين",
      "English": "From the psalms of our father David the prophet and king, may his blessings be with us all Amen."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأنا مثل شجرة الزيتون المثمرة فى بيت الله. أتمسك بإسمك , فإنه صالح قدام أبرارك. الليلويا",
      "English": "But I am like a green olive tree in the house of God; I trust in the mercy of God forever and ever. Alleluia"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الإنجيل فصل من بشارة معلمنا مارلوقا  البشير بركاته علينا أمين",
      "English": "From the Gospel of our teacher St Luke, may his blessings be with us all Amen."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنِّي أَقُولُ لَكُمْ: إِنَّهُ بَيْنَ الْمَوْلُودِينَ مِنَ النِّسَاءِ لَيْسَ نَبِيٌّ أَعْظَمَ مِنْ يُوحَنَّا الْمَعْمَدَانِ وَلَكِنَّ الأَصْغَرَ فِي مَلَكُوتِ اللهِ أَعْظَمُ مِنْهُ». وَجَمِيعُ الشَّعْبِ إِذْ سَمِعُوا وَالْعَشَّارُونَ بَرَّرُوا اللهَ مُعْتَمِدِينَ بِمَعْمُودِيَّةِ يُوحَنَّا. وَأَمَّا الْفَرِّيسِيُّونَ وَالنَّامُوسِيُّونَ فَرَفَضُوا مَشُورَةَ اللهِ مِنْ جِهَةِ أَنْفُسِهِمْ غَيْرَ مُعْتَمِدِينَ مِنْهُ. ثُمَّ قَالَ الرَّبُّ: «فَبِمَنْ أُشَبِّهُ أُنَاسَ هَذَا الْجِيلِ وَمَاذَا يُشْبِهُونَ؟ يُشْبِهُونَ أَوْلاَداً جَالِسِينَ فِي السُّوقِ يُنَادُونَ بَعْضُهُمْ بَعْضاً وَيَقُولُونَ: زَمَّرْنَا لَكُمْ فَلَمْ تَرْقُصُوا. نُحْنَا لَكُمْ فَلَمْ تَبْكُوا. لأَنَّهُ جَاءَ يُوحَنَّا الْمَعْمَدَانُ لاَ يَأْكُلُ خُبْزاً وَلاَ يَشْرَبُ خَمْراً فَتَقُولُونَ: بِهِ شَيْطَانٌ. جَاءَ ابْنُ الإِنْسَانِ يَأْكُلُ وَيَشْرَبُ فَتَقُولُونَ: هُوَذَا إِنْسَانٌ أَكُولٌ وَشِرِّيبُ خَمْرٍ مُحِبٌّ لِلْعَشَّارِينَ وَالْخُطَاةِ. وَﭐلْحِكْمَةُ تَبَرَّرَتْ مِنْ جَمِيعِ بَنِيهَا».",
      "English": "\"For I say to you, among those born of women there is not a greater prophet than John the Baptist; but he who is least in the kingdom of God is greater than he.\" 29 And when all the people heard [Him,] even the tax collectors justified God, having been baptized with the baptism of John. 30 But the Pharisees and lawyers rejected the will of God for themselves, not having been baptized by him. 31 And the Lord said, \"To what then shall I liken the men of this generation, and what are they like? 32 \"They are like children sitting in the marketplace and calling to one another, saying: 'We played the flute for you, And you did not dance; We mourned to you, And you did not weep.' 33 \"For John the Baptist came neither eating bread nor drinking wine, and you say, 'He has a demon.' 34 \"The Son of Man has come eating and drinking, and you say, 'Look, a glutton and a winebibber, a friend of tax collectors and sinners!' 35 \"But wisdom is justified by all her children.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "English": "People:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والمجد لله دائماً",
      "English": "Glory be to God forever Amen."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لم يقم فى مواليد النساء من يشبهك. أنت عظيم فى جميع القديسين يا يوحنا المعمدان.",
      "Coptic": "Mpe ouon twnf =en nijinmici> `nte ni\\iomi efoni `mmok> `nqok ouni]; =en nheq?u? throu> Iwannhc piref;wmc.",
      "English": "Among those born of women, no one is like you, you are great among the saints, O John the Baptist.",
      "Arabiccoptic": "إمبيه أووأون طونف خين ني جين ميسي : إنتيه ني هيومي إف أوني إمموك : إنثوك أوو ني شتي خين ني إثؤواب تيروو : يوأنيس بي ريف تي أومس  .",
      "Englishcoptic": "Empe ontonf khen ni-jen-misi : ente ni-hiomi ef-oni emmok : enthok onishty khen ni-ethowab tiro : Youannes pirefti-oms"
    }
  ]
}