{
  "RefrainAfter": 0,
  "ArabicTitle": " أمام أيقونة مارجرجس( أو أى شهيد آخر )",
  "EnglishTitle": "Before the Icon of St.George (Or any martyr) ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "Reader",
      "Arabic": "القارئ:",
      "English": "Reader:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من تراتيل مزامير أبينا داود النبى والملك بركاته علينا أمين",
      "English": "From the psalms of our father David the prophet and king, may his blessings be with us all Amen."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نورٌ أشرقَ للصِّدِّيقِين وفرحٌ لِمُسْتَقِيمِي القلوب . افْرَحُوا أَيُّهَا الصِّدِّيقُونَ بِالرَّبِّ وإعترفوا لذِكْرِ قُدْسِهِ . الليلويا",
      "English": "Light is shown for the righteous, and gladness for the upright in heart. Rejoice in the Lord, you righteous, and give thanks at the rememberance of His Holy Name. Alleluia."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الإنجيل فصل من بشارة معلمنا مارلوقا  البشير بركاته علينا أمين",
      "English": "From the Gospel of our teacher St Luke, may his blessings be with us all Amen."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَبْلَ هَذَا كُلِّهِ يُلْقُونَ أَيْدِيَهُمْ عَلَيْكُمْ وَيَطْرُدُونَكُمْ وَيُسَلِّمُونَكُمْ إِلَى مَجَامِعٍ وَسُجُونٍ وَتُسَاقُونَ أَمَامَ مُلُوكٍ وَوُلاَةٍ لأَجْلِ اسْمِي. فَيَؤُولُ ذَلِكَ لَكُمْ شَهَادَةً. فَضَعُوا فِي قُلُوبِكُمْ أَنْ لاَ تَهْتَمُّوا مِنْ قَبْلُ لِكَيْ تَحْتَجُّوا لأَنِّي أَنَا أُعْطِيكُمْ فَماً وَحِكْمَةً لاَ يَقْدِرُ جَمِيعُ مُعَانِدِيكُمْ أَنْ يُقَاوِمُوهَا أَوْ يُنَاقِضُوهَا. وَسَوْفَ تُسَلَّمُونَ مِنَ الْوَالِدِينَ وَالإِخْوَةِ وَالأَقْرِبَاءِ وَالأَصْدِقَاءِ وَيَقْتُلُونَ مِنْكُمْ. وَتَكُونُونَ مُبْغَضِينَ مِنَ الْجَمِيعِ مِنْ أَجْلِ اسْمِي. وَلَكِنَّ شَعْرَةً مِنْ رُؤُوسِكُمْ لاَ تَهْلِكُ. بِصَبْرِكُمُ اقْتَنُوا أَنْفُسَكُمْ.",
      "English": "\"But before all these things, they will lay their hands on you and persecute [you,] delivering [you] up to the synagogues and prisons. You will be brought before kings and rulers for My name's sake. 13 \"But it will turn out for you as an occasion for testimony. 14 \"Therefore settle [it] in your hearts not to meditate beforehand on what you will answer; 15 \"for I will give you a mouth and wisdom which all your adversaries will not be able to contradict or resist. 16 \"You will be betrayed even by parents and brothers, relatives and friends; and they will put [some] of you to death. 17 \"And you will be hated by all for My name's sake. 18 \"But not a hair of your head shall be lost. 19 \"By your patience possess your souls."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "English": "People:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والمجد لله دائماً",
      "English": "Glory be to God forever Amen."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سبع سنين أكملها القديس جيؤرجيوس وال7. ملكا منافقين يحكمون عليه  كل يوم.",
      "Coptic": "}a]f `nrompi afjokou `ebol >    `nje vhe/q/u/ Gewrgioc > `ere pi o/ `nouro `n`anomoc > eu;\\ap `erof `mmhni.",
      "English": "Saint George has completed : seven whole years : while he was judged daily : by seventy lawless kings..",
      "Arabiccoptic": "شاشف إن رومبى أفجوكو إيفول. إنجى فى إثؤواب جيؤرحيوس. إيرى بى إشفى إن أورو إن أنوموس. إفتى هاب إيروف إممينى.",
      "Englishcoptic": "Shashf en rompi avgoko evol, enje-vi ethowab Georgios, ere peshvy en oro en-ano mos, eftee hab erof em mini."
    },
    {
      "Type": "Ritual",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مرد الإنجيل لو كانت أيقونة أى شهيد آخر",
      "English": "Gospel Response for any other martyr"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك  أيها الشهيد السلام للشجاع المجاهد السلام للابس الجهاد ...",
      "Coptic": "Xere nak `w  pimarturoc > xere pi]wij `ngenneoc > xere piaqlovoroc > (…) .",
      "English": "Hail to you O martyr : Hail to the courageous hero : Hail to the struggle-mantled :.....",
      "Arabiccoptic": "*REFRAIN*شيرى ناك أو  بى مارتيروس. شيرى بى شويج إن جينيؤس. شيرى بى أثلوفوروس..",
      "Englishcoptic": "Shere nak opee marteros, shere pee shoig en gen- neos, shere pee athloforos, ....."
    }
  ]
}