{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس (عب17:11-31)",
  "EnglishTitle": "Hebrews 11:17-31",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "17- بالايمان قدم ابراهيم اسحق و هو مجرب قدم الذي قبل المواعيد وحيده.",
      "English": "17 By faith Abraham, when he was tested, offered up Isaac, and he who had received the promises offered up his only begotten son, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- الذي قيل له انه باسحق يدعى لك نسل.",
      "English": "18 of whom it was said, In Isaac your seed shall be called, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- اذ حسب ان الله قادر على الاقامة من الاموات ايضا الذين منهم اخذه ايضا في مثال.",
      "English": "19 concluding that God was able to raise him up, even from the dead, from which he also received him in a figurative sense. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- بالايمان اسحق بارك يعقوب و عيسو من جهة امور عتيدة.",
      "English": "20 By faith Isaac blessed Jacob and Esau concerning things to come. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- بالايمان يعقوب عند موته بارك كل واحد من ابني يوسف و سجد على راس عصاه.",
      "English": "21 By faith Jacob, when he was dying, blessed each of the sons of Joseph, and worshiped, leaning on the top of his staff. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- بالايمان يوسف عند موته ذكر خروج بني اسرائيل و اوصى من جهة عظامه.",
      "English": "22 By faith Joseph, when he was dying, made mention of the departure of the children of Israel, and gave instructions concerning his bones. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- بالايمان موسى بعدما ولد اخفاه ابواه ثلاثة اشهر لانهما رايا الصبي جميلا و لم يخشيا امر الملك.",
      "English": "23 By faith Moses, when he was born, was hidden three months by his parents, because they saw he was a beautiful child; and they were not afraid of the king's command. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- بالايمان موسى لما كبر ابى ان يدعى ابن ابنة فرعون.",
      "English": "24 By faith Moses, when he became of age, refused to be called the son of Pharaoh's daughter, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- مفضلا بالاحرى ان يذل مع شعب الله على ان يكون له تمتع وقتي بالخطية.",
      "English": "25 choosing rather to suffer affliction with the people of God than to enjoy the passing pleasures of sin, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 26- حاسبا عار المسيح غنى اعظم من خزائن مصر لانه كان ينظر الى المجازاة.",
      "English": "26 esteeming the reproach of Christ greater riches than the treasures in Egypt; for he looked to the reward. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 27- بالايمان ترك مصر غير خائف من غضب الملك لانه تشدد كانه يرى من لا يرى.",
      "English": "27 By faith he forsook Egypt, not fearing the wrath of the king; for he endured as seeing Him who is invisible. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 28- بالايمان صنع الفصح و رش الدم لئلا يمسهم الذي اهلك الابكار.",
      "English": "28 By faith he kept the Passover and the sprinkling of blood, lest he who destroyed the firstborn should touch them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 29- بالايمان اجتازوا في البحر الاحمر كما في اليابسة الامر الذي لما شرع فيه المصريون غرقوا.",
      "English": "29 By faith they passed through the Red Sea as by dry land, whereas the Egyptians, attempting to do so, were drowned. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 30- بالايمان سقطت اسوار اريحا بعدما طيف حولها سبعة ايام.",
      "English": "30 By faith the walls of Jericho fell down after they were encircled for seven days. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 31- بالايمان راحاب الزانية لم تهلك مع العصاة اذ قبلت الجاسوسين بسلام \"",
      "English": "31 By faith the harlot Rahab did not perish with those who did not believe, when she had received the spies with peace.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}