{
  "RefrainAfter": 0,
  "ArabicTitle": "(لو36:24-53) ",
  "EnglishTitle": "Luke 24:36-53",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "36 وَفِيمَا هُمْ يَتَكَلَّمُونَ بِهذَا وَقَفَ يَسُوعُ نَفْسُهُ فِي وَسْطِهِمْ، وَقَالَ لَهُمْ: «سَلاَمٌ لَكُمْ!»",
      "English": "36 Now as they said these things, Jesus Himself stood in the midst of them, and said to them, Peace to you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "37 فَجَزِعُوا وَخَافُوا، وَظَنُّوا أَنَّهُمْ نَظَرُوا رُوحًا.",
      "English": "37 But they were terrified and frightened, and supposed they had seen a spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "38 فَقَالَ لَهُمْ: «مَا بَالُكُمْ مُضْطَرِبِينَ، وَلِمَاذَا تَخْطُرُ أَفْكَارٌ فِي قُلُوبِكُمْ؟",
      "English": "38 And He said to them, Why are you troubled? And why do doubts arise in your hearts? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "39 اُنْظُرُوا يَدَيَّ وَرِجْلَيَّ: إِنِّي أَنَا هُوَ! جُسُّونِي وَانْظُرُوا، فَإِنَّ الرُّوحَ لَيْسَ لَهُ لَحْمٌ وَعِظَامٌ كَمَا تَرَوْنَ لِي».",
      "English": "39 Behold My hands and My feet, that it is I Myself. Handle Me and see, for a spirit does not have flesh and bones as you see I have. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "40 وَحِينَ قَالَ هذَا أَرَاهُمْ يَدَيْهِ وَرِجْلَيْهِ.",
      "English": "40 When He had said this, He showed them His hands and His feet. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "41 وَبَيْنَمَا هُمْ غَيْرُ مُصَدِّقِين مِنَ الْفَرَحِ، وَمُتَعَجِّبُونَ، قَالَ لَهُمْ: «أَعِنْدَكُمْ ههُنَا طَعَامٌ؟»",
      "English": "41 But while they still did not believe for joy, and marveled, He said to them, Have you any food here? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "42 فَنَاوَلُوهُ جُزْءًا مِنْ سَمَكٍ مَشْوِيٍّ، وَشَيْئًا مِنْ شَهْدِ عَسَل.",
      "English": "42 So they gave Him a piece of a broiled fish and some honeycomb. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "43 فَأَخَذَ وَأَكَلَ قُدَّامَهُمْ.",
      "English": "43 And He took it and ate in their presence. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "44 وَقَالَ لَهُمْ: «هذَا هُوَ الْكَلاَمُ الَّذِي كَلَّمْتُكُمْ بِهِ وَأَنَا بَعْدُ مَعَكُمْ: أَنَّهُ لاَ بُدَّ أَنْ يَتِمَّ جَمِيعُ مَا هُوَ مَكْتُوبٌ عَنِّي فِي نَامُوسِ مُوسَى وَالأَنْبِيَاءِ وَالْمَزَامِيرِ».",
      "English": "44 Then He said to them, These are the words which I spoke to you while I was still with you, that all things must be fulfilled which were written in the Law of Moses and the Prophets and the Psalms concerning Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "45 حِينَئِذٍ فَتَحَ ذِهْنَهُمْ لِيَفْهَمُوا الْكُتُبَ.",
      "English": "45 And He opened their understanding, that they might comprehend the Scriptures. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "46 وَقَالَ لَهُمْ: «هكَذَا هُوَ مَكْتُوبٌ، وَهكَذَا كَانَ يَنْبَغِي أَنَّ الْمَسِيحَ يَتَأَلَّمُ وَيَقُومُ مِنَ الأَمْوَاتِ فِي الْيَوْمِ الثَّالِثِ،",
      "English": "46 Then He said to them, Thus it is written, and thus it was necessary for the Christ to suffer and to rise from the dead the third day, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "47 وَأَنْ يُكْرَزَ بِاسْمِهِ بِالتَّوْبَةِ وَمَغْفِرَةِ الْخَطَايَا لِجَمِيعِ الأُمَمِ، مُبْتَدَأً مِنْ أُورُشَلِيمَ.",
      "English": "47 and that repentance and remission of sins should be preached in His name to all nations, beginning at Jerusalem. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "48 وَأَنْتُمْ شُهُودٌ لِذلِكَ.",
      "English": "48 And you are witnesses of these things. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "49 وَهَا أَنَا أُرْسِلُ إِلَيْكُمْ مَوْعِدَ أَبِي. فَأَقِيمُوا فِي مَدِينَةِ أُورُشَلِيمَ إِلَى أَنْ تُلْبَسُوا قُوَّةً مِنَ الأَعَالِي».",
      "English": "49 Behold, I send the Promise of My Father upon you; but tarry in the city of Jerusalem until you are endued with power from on high. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "50 وَأَخْرَجَهُمْ خَارِجًا إِلَى بَيْتِ عَنْيَا، وَرَفَعَ يَدَيْهِ وَبَارَكَهُمْ.",
      "English": "50 And He led them out as far as Bethany, and He lifted up His hands and blessed them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "51 وَفِيمَا هُوَ يُبَارِكُهُمُ، انْفَرَدَ عَنْهُمْ وَأُصْعِدَ إِلَى السَّمَاءِ.",
      "English": "51 Now it came to pass, while He blessed them, that He was parted from them and carried up into heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "52 فَسَجَدُوا لَهُ وَرَجَعُوا إِلَى أُورُشَلِيمَ بِفَرَحٍ عَظِيمٍ،",
      "English": "52 And they worshiped Him, and returned to Jerusalem with great joy, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "53 وَكَانُوا كُلَّ حِينٍ فِي الْهَيْكَلِ يُسَبِّحُونَ وَيُبَارِكُونَ اللهَ. آمِينَ.",
      "English": "53 and were continually in the temple praising and blessing God. Amen.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}