{
  "RefrainAfter": 0,
  "ArabicTitle": "(أع1:1-14) ",
  "EnglishTitle": "Acts 1:1-14",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "1 اَلْكَلاَمُ الأَوَّلُ أَنْشَأْتُهُ يَا ثَاوُفِيلُسُ، عَنْ جَمِيعِ مَا ابْتَدَأَ يَسُوعُ يَفْعَلُهُ وَيُعَلِّمُ بِهِ،",
      "English": "1:1 The former account I made, O Theophilus, of all that Jesus began both to do and teach, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "2 إِلَى الْيَوْمِ الَّذِي ارْتَفَعَ فِيهِ، بَعْدَ مَا أَوْصَى بِالرُّوحِ الْقُدُسِ الرُّسُلَ الَّذِينَ اخْتَارَهُمْ.",
      "English": "2 until the day in which He was taken up, after He through the Holy Spirit had given commandments to the apostles whom He had chosen, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "3 اَلَّذِينَ أَرَاهُمْ أَيْضًا نَفْسَهُ حَيًّا بِبَرَاهِينَ كَثِيرَةٍ، بَعْدَ مَا تَأَلَّمَ، وَهُوَ يَظْهَرُ لَهُمْ أَرْبَعِينَ يَوْمًا، وَيَتَكَلَّمُ عَنِ الأُمُورِ الْمُخْتَصَّةِ بِمَلَكُوتِ اللهِ.",
      "English": "3 to whom He also presented Himself alive after His suffering by many infallible proofs, being seen by them during forty days and speaking of the things pertaining to the kingdom of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "4 وَفِيمَا هُوَ مُجْتَمِعٌ مَعَهُمْ أَوْصَاهُمْ أَنْ لاَ يَبْرَحُوا مِنْ أُورُشَلِيمَ، بَلْ يَنْتَظِرُوا «مَوْعِدَ الآبِ الَّذِي سَمِعْتُمُوهُ مِنِّي،",
      "English": "4 And being assembled together with them, He commanded them not to depart from Jerusalem, but to wait for the Promise of the Father, which, He said, you have heard from Me; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "5 لأَنَّ يُوحَنَّا عَمَّدَ بِالْمَاءِ، وَأَمَّا أَنْتُمْ فَسَتَتَعَمَّدُونَ بِالرُّوحِ الْقُدُسِ، لَيْسَ بَعْدَ هذِهِ الأَيَّامِ بِكَثِيرٍ».",
      "English": "5 for John truly baptized with water, but you shall be baptized with the Holy Spirit not many days from now. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "6 أَمَّا هُمُ الْمُجْتَمِعُونَ فَسَأَلُوهُ قَائِلِينَ: «يَا رَبُّ، هَلْ فِي هذَا الْوَقْتِ تَرُدُّ الْمُلْكَ إِلَى إِسْرَائِيلَ؟»",
      "English": "6 Therefore, when they had come together, they asked Him, saying, Lord, will You at this time restore the kingdom to Israel? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "7 فَقَالَ لَهُمْ: «لَيْسَ لَكُمْ أَنْ تَعْرِفُوا الأَزْمِنَةَ وَالأَوْقَاتَ الَّتِي جَعَلَهَا الآبُ فِي سُلْطَانِهِ،",
      "English": "7 And He said to them, It is not for you to know times or seasons which the Father has put in His own authority. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "8 لكِنَّكُمْ سَتَنَالُونَ قُوَّةً مَتَى حَلَّ الرُّوحُ الْقُدُسُ عَلَيْكُمْ، وَتَكُونُونَ لِي شُهُودًا فِي أُورُشَلِيمَ وَفِي كُلِّ الْيَهُودِيَّةِ وَالسَّامِرَةِ وَإِلَى أَقْصَى الأَرْضِ».",
      "English": "8 But you shall receive power when the Holy Spirit has come upon you; and you shall be witnesses to Me in Jerusalem, and in all Judea and Samaria, and to the end of the earth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "9 وَلَمَّا قَالَ هذَا ارْتَفَعَ وَهُمْ يَنْظُرُونَ. وَأَخَذَتْهُ سَحَابَةٌ عَنْ أَعْيُنِهِمْ.",
      "English": "9 Now when He had spoken these things, while they watched, He was taken up, and a cloud received Him out of their sight. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "10 وَفِيمَا كَانُوا يَشْخَصُونَ إِلَى السَّمَاءِ وَهُوَ مُنْطَلِقٌ، إِذَا رَجُلاَنِ قَدْ وَقَفَا بِهِمْ بِلِبَاسٍ أَبْيَضَ،",
      "English": "10 And while they looked steadfastly toward heaven as He went up, behold, two men stood by them in white apparel, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "11 وَقَالاَ: «أَيُّهَا الرِّجَالُ الْجَلِيلِيُّونَ، مَا بَالُكُمْ وَاقِفِينَ تَنْظُرُونَ إِلَى السَّمَاءِ؟ إِنَّ يَسُوعَ هذَا الَّذِي ارْتَفَعَ عَنْكُمْ إِلَى السَّمَاءِ سَيَأْتِي هكَذَا كَمَا رَأَيْتُمُوهُ مُنْطَلِقًا إِلَى السَّمَاءِ».",
      "English": "11 who also said, Men of Galilee, why do you stand gazing up into heaven? This same Jesus, who was taken up from you into heaven, will so come in like manner as you saw Him go into heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "12 حِينَئِذٍ رَجَعُوا إِلَى أُورُشَلِيمَ مِنَ الْجَبَلِ الَّذِي يُدْعَى جَبَلَ الزَّيْتُونِ، الَّذِي هُوَ بِالْقُرْبِ مِنْ أُورُشَلِيمَ عَلَى سَفَرِ سَبْتٍ.",
      "English": "12 Then they returned to Jerusalem from the mount called Olivet, which is near Jerusalem, a Sabbath day's journey. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "13 وَلَمَّا دَخَلُوا صَعِدُوا إِلَى الْعِلِّيَّةِ الَّتِي كَانُوا يُقِيمُونَ فِيهَا: بُطْرُسُ وَيَعْقُوبُ وَيُوحَنَّا وَأَنْدَرَاوُسُ وَفِيلُبُّسُ وَتُومَا وَبَرْثُولَمَاوُسُ وَمَتَّى وَيَعْقُوبُ بْنُ حَلْفَى وَسِمْعَانُ الْغَيُورُ وَيَهُوذَا أَخُو يَعْقُوبَ.",
      "English": "13 And when they had entered, they went up into the upper room where they were staying: Peter, James, John, and Andrew; Philip and Thomas; Bartholomew and Matthew; James the son of Alphaeus and Simon the Zealot; and Judas the son of James. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "14 هؤُلاَءِ كُلُّهُمْ كَانُوا يُواظِبُونَ بِنَفْسٍ وَاحِدَةٍ عَلَى الصَّلاَةِ وَالطِّلْبَةِ، مَعَ النِّسَاءِ، وَمَرْيَمَ أُمِّ يَسُوعَ، وَمَعَ إِخْوَتِهِ.",
      "English": "14 These all continued with one accord in prayer and supplication, with the women and Mary the mother of Jesus, and with His brothers.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}