{
  "RefrainAfter": 0,
  "ArabicTitle": " (مر12:16-20) ",
  "EnglishTitle": "Mark 16:12-20",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "12 وَبَعْدَ ذلِكَ ظَهَرَ بِهَيْئَةٍ أُخْرَى لاثْنَيْنِ مِنْهُمْ، وَهُمَا يَمْشِيَانِ مُنْطَلِقَيْنِ إِلَى الْبَرِّيَّةِ.",
      "English": "12 After that, He appeared in another form to two of them as they walked and went into the country. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "13 وَذَهَبَ هذَانِ وَأَخْبَرَا الْبَاقِينَ، فَلَمْ يُصَدِّقُوا وَلاَ هذَيْنِ.",
      "English": "13 And they went and told it to the rest, but they did not believe them either. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "14 أَخِيرًا ظَهَرَ لِلأَحَدَ عَشَرَ وَهُمْ مُتَّكِئُونَ، وَوَبَّخَ عَدَمَ إِيمَانِهِمْ وَقَسَاوَةَ قُلُوبِهِمْ، لأَنَّهُمْ لَمْ يُصَدِّقُوا الَّذِينَ نَظَرُوهُ قَدْ قَامَ.",
      "English": "14 Later He appeared to the eleven as they sat at the table; and He rebuked their unbelief and hardness of heart, because they did not believe those who had seen Him after He had risen. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "15 وَقَالَ لَهُمُ: «اذْهَبُوا إِلَى الْعَالَمِ أَجْمَعَ وَاكْرِزُوا بِالإِنْجِيلِ لِلْخَلِيقَةِ كُلِّهَا.",
      "English": "15 And He said to them, Go into all the world and preach the gospel to every creature. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "16 مَنْ آمَنَ وَاعْتَمَدَ خَلَصَ، وَمَنْ لَمْ يُؤْمِنْ يُدَنْ.",
      "English": "16 He who believes and is baptized will be saved; but he who does not believe will be condemned. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "17 وَهذِهِ الآيَاتُ تَتْبَعُ الْمُؤْمِنِينَ: يُخْرِجُونَ الشَّيَاطِينَ بِاسْمِي، وَيَتَكَلَّمُونَ بِأَلْسِنَةٍ جَدِيدَةٍ.",
      "English": "17 And these signs will follow those who believe: In My name they will cast out demons; they will speak with new tongues; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "18 يَحْمِلُونَ حَيَّاتٍ، وَإِنْ شَرِبُوا شَيْئًا مُمِيتًا لاَ يَضُرُّهُمْ، وَيَضَعُونَ أَيْدِيَهُمْ عَلَى الْمَرْضَى فَيَبْرَأُونَ».",
      "English": "18 they will take up serpents; and if they drink anything deadly, it will by no means hurt them; they will lay hands on the sick, and they will recover. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "19 ثُمَّ إِنَّ الرَّبَّ بَعْدَمَا كَلَّمَهُمُ ارْتَفَعَ إِلَى السَّمَاءِ، وَجَلَسَ عَنْ يَمِينِ اللهِ.",
      "English": "19 So then, after the Lord had spoken to them, He was received up into heaven, and sat down at the right hand of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "20 وَأَمَّا هُمْ فَخَرَجُوا وَكَرَزُوا فِي كُلِّ مَكَانٍ، وَالرَّبُّ يَعْمَلُ مَعَهُمْ وَيُثَبِّتُ الْكَلاَمَ بِالآيَاتِ التَّابِعَةِ. آمِينَ.».",
      "English": "20 And they went out and preached everywhere, the Lord working with them and confirming the word through the accompanying signs. Amen.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}