{
  "RefrainAfter": 0,
  "ArabicTitle": " (لو51:9-62) ",
  "EnglishTitle": "Luke 9:51-62",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "51 وَحِينَ تَمَّتِ الأَيَّامُ لارْتِفَاعِهِ ثَبَّتَ وَجْهَهُ لِيَنْطَلِقَ إِلَى أُورُشَلِيمَ،",
      "English": "51 Now it came to pass, when the time had come for Him to be received up, that He steadfastly set His face to go to Jerusalem, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "52 وَأَرْسَلَ أَمَامَ وَجْهِهِ رُسُلًا، فَذَهَبُوا وَدَخَلُوا قَرْيَةً لِلسَّامِرِيِّينَ حَتَّى يُعِدُّوا لَهُ.",
      "English": "52 and sent messengers before His face. And as they went, they entered a village of the Samaritans, to prepare for Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "53 فَلَمْ يَقْبَلُوهُ لأَنَّ وَجْهَهُ كَانَ مُتَّجِهًا نَحْوَ أُورُشَلِيمَ.",
      "English": "53 But they did not receive Him, because His face was set for the journey to Jerusalem. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "54 فَلَمَّا رَأَى ذلِكَ تِلْمِيذَاهُ يَعْقُوبُ وَيُوحَنَّا، قَالاَ: «يَا رَبُّ، أَتُرِيدُ أَنْ نَقُولَ أَنْ تَنْزِلَ نَارٌ مِنَ السَّمَاءِ فَتُفْنِيَهُمْ، كَمَا فَعَلَ إِيلِيَّا أَيْضًا؟»",
      "English": "54 And when His disciples James and John saw this, they said, Lord, do You want us to command fire to come down from heaven and consume them, just as Elijah did? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "55 فَالْتَفَتَ وَانْتَهَرَهُمَا وَقَالَ: «لَسْتُمَا تَعْلَمَانِ مِنْ أَيِّ رُوحٍ أَنْتُمَا!",
      "English": "55 But He turned and rebuked them, and said, You do not know what manner of spirit you are of. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "56 لأَنَّ ابْنَ الإِنْسَانِ لَمْ يَأْتِ لِيُهْلِكَ أَنْفُسَ النَّاسِ، بَلْ لِيُخَلِّصَ». فَمَضَوْا إِلَى قَرْيَةٍ أُخْرَى.",
      "English": "56 For the Son of Man did not come to destroy men's lives but to save them. And they went to another village. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "57 وَفِيمَا هُمْ سَائِرُونَ فِي الطَّرِيقِ قَالَ لَهُ وَاحِدٌ: «يَا سَيِّدُ، أَتْبَعُكَ أَيْنَمَا تَمْضِي».",
      "English": "57 Now it happened as they journeyed on the road, that someone said to Him, Lord, I will follow You wherever You go. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "58 فَقَالَ لَهُ يَسُوعُ: «لِلثَّعَالِبِ أَوْجِرَةٌ، وَلِطُيُورِ السَّمَاءِ أَوْكَارٌ، وَأَمَّا ابْنُ الإِنْسَانِ فَلَيْسَ لَهُ أَيْنَ يُسْنِدُ رَأْسَهُ».",
      "English": "58 And Jesus said to him, Foxes have holes and birds of the air have nests, but the Son of Man has nowhere to lay His head. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "59 وَقَالَ لآخَرَ: «اتْبَعْنِي». فَقَالَ: «يَا سَيِّدُ، ائْذَنْ لِي أَنْ أَمْضِيَ أَوَّلًا وَأَدْفِنَ أَبِي».",
      "English": "59 Then He said to another, Follow Me. But he said, Lord, let me first go and bury my father. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "60 فَقَالَ لَهُ يَسُوعُ: «دَعِ الْمَوْتَى يَدْفِنُونَ مَوْتَاهُمْ، وَأَمَّا أَنْتَ فَاذْهَبْ وَنَادِ بِمَلَكُوتِ اللهِ».",
      "English": "60 Jesus said to him, Let the dead bury their own dead, but you go and preach the kingdom of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "61 وَقَالَ آخَرُ أَيْضًا: «أَتْبَعُكَ يَا سَيِّدُ، وَلكِنِ ائْذَنْ لِي أَوَّلًا أَنْ أُوَدِّعَ الَّذِينَ فِي بَيْتِي».",
      "English": "61 And another also said, Lord, I will follow You, but let me first go and bid them farewell who are at my house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "62 فَقَالَ لَهُ يَسُوعُ: «لَيْسَ أَحَدٌ يَضَعُ يَدَهُ عَلَى الْمِحْرَاثِ وَيَنْظُرُ إِلَى الْوَرَاءِ يَصْلُحُ لِمَلَكُوتِ اللهِ».",
      "English": "62 But Jesus said to him, No one, having put his hand to the plow, and looking back, is fit for the kingdom of God.     "
    }
  ]
}