{
  "RefrainAfter": 0,
  "ArabicTitle": "13:31-35  الإنجيل من لوقا",
  "EnglishTitle": "The Gospel according to St.Luke 13:31-35 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِى ذَلِكَ اليَومِ جَاءَ إِلَيهِ قَوْمٌ مِنَ الفِرِّيسيينَ وَقَالُوا لَهُ. أُخْرُجْ وَأذْهَبْ مِنْ هَهُنَا فَإِنَّ هِيرُودُسَ يُرِيدُ قَتْلَكَ.",
      "Coptic": "` N` \\rhi de   =en pi`e\\oou `ete` mmau aui \\arof `nje \\anvariceoc eujw` mmoc naf> je ma] enak `ebol ouo\\  \\wl` ebol tai je prwdhc `fouw]` e  = oqbek",
      "English": "On that very day some pharisees came, saying to Him, \"Get out and depart from here, for Herod wants to kill You.\"",
      "Arabiccoptic": "إن إهرى ذي خين بي  إيهوؤ إيتى إمماف أفئى  هاروف إنجي هان  فاريسيؤس إفجو إمموس  ناف : جي ماشيناك  إيفول أووه هول إيفول  طاي جي إيروديس إف  أوؤش إيخوث فيك.",
      "Englishcoptic": "Enehri ze khen pi-eho-oo ete emmav avi-harof enje han-fariseos evo memos naf; je mashenak vol owoh hol evol tai je Herodees efoosh ekhoth-vek"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمْ. أِذْهَبُوا وَقُولُوا لِهَذَا الثَّعْلَبِ. هَا أَنَا أُخْرِجُ الشَيَاطِينَ. وَأُتَمِّمُ الشِفَاءَ اليَوْمَ وَغَدَاً. وَفِي اليَوْمِ الثَالِثِ أُكَمِّلُ.",
      "English": "And He said to them, \"Go, tell that fox, 'Behold, I cast out demons and perform cures today and tomorrow, and the third day I shall be perfected."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ يَنبَغِي لِي أَنْ أُقِيمَ اليومَ وَغَدَاً وَفِي اليومِ الآتِى أَذْهَبُ. لأِنَّهُ لاَ يَهْلِكَ نَبِيٌّ خَارِجَاً عَنْ أُورُشَليمَ.",
      "English": "' Nevertheless I must journey today, tomorrow, and the day following; for it cannot be that a prophet should perish outside of Jerusalem."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَا أُورُشَليمَ يَا أُورُشَليمَ يَا قَاتِلَةَ الأنبِيَاءِ وَرَاجِمَةَ المُرْسَلِينَ إلَيْهَا.",
      "English": "\"O Jerusalem, Jerusalem, the one who kills the prophets and stones those who are sent to her!"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَمْ مِنْ مَرَّةٍ أَرَدْتُ أَنْ أَجْمَعَ بَنِيكِ كَمَا يَجْمَعُ الطَائِرُ فِرَاخَهُ تَحْتَ جَنَاحَيْهِ فَلَمْ تُرِيدُوا.",
      "English": "How often I wanted to gather your children together, as a hen gathers her brood under her wings, but you were not willing!"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هُوَذَا بَيْتُكُمْ يُتْرَكُ لَكُمْ خَرَابًا! وَأنِّى أَقُولُ لَكُمْ إِنَّكُمْ لاَ تَرَوْنَنِى مِنَ الآنَ. حَتَّى تَقُولُوا مُبَارَكٌ الآتِي بِاسْمِ الرَّبِّ!",
      "English": "See! Your house is left to you desolate; and assuredly, I say to you, you shall not see the Me until the time comes when you say, 'Blessed is He who comes in the name of the LORD!'\""
    }
  ]
}