{
"hymn":"",
"exposition": [
  {
    "arabic": " فَاتِحَةُ قَوْلِ الرَّبِّ لاِسْرَائِيلَ عَلى يَدِ مَلاكِهِ. فَضَعُوا فِي قُلُوبِكُمْ أَنِّي أَحْبَبتُكُمْ يَقُولُ الرَبُّ. وَقُلْتُمْ بِمَ أَحْبَبْتَنَا؟\n",
    "arabiccoptic": " بلييما إميبساجي إمبشويس إيجين أبيسرائيل خين إتجيج إمبيف انجيلوس : كاس إيجين بيتينهيت : اي مينرى ثينو بيجى إبشويس اووه بيجوتين جي خين او اكمينريتين\n",
    "coptic": " Plhmma `m`pcaji `m`Psoic ejen `pIcrahl =en `tjij mpefaggeloc> xac ejen peten\\ht>  aimenre qhnou peje Po/c / ouo\\ pejwten je =en ouakmenriten>\n",
    "english": " The burden of the word of the Lord to Israel by the hand of His messenger Malachi. Take it to heart! \"I have loved you,\" says the Lord. \"But you say, 'in what way have You loved us?'\n",
    "englishcoptic": " Pleema epsaji emepshois ejen ep-israel khen etjij empef-angellos; kas ejen petenheet; ai-menre theeno peje epshois owoh pegoten je khen oo-akmenriten\n"
  },
  {
    "arabic": " ألَيْسَ عِيسُو أَخَاً لِيَعْقُوبَ يَقُولُ الرَّبُّ. وَقَد أَحبَبتُ يَعْقُوبَ,\nوَأبْغَضتُ عِيسُو. وَجَعَلتُ حُدُودَهُ للفَسَادِ وَمِيرَاثَهُ كَبَرِّيةٍ قَاحِلَةٍ (لِبَنَاتِ آوِی),\nوَأِنْ قَالَ الأدُومِيُّونَ أِنَّنَا قَدْ إِنهَدَمْنَا وَلَكِنْ سَنَرْجِعُ وَنَبنِي الأخْرِبَةَ,\nهَذَا مَا يَقُولُه الرَّبُّ الضَابِطُ الكُلَّ. هُمْ يَبنُونَ وَأَنا أَهدِمُ. وَأَدْعُوهَا تُخُمَ النِفَاقِ وَالشَعبَ الذِي غَضِبَ عَلَيهِ الرَبُّ إِلَى الأبَدِ.,\nفَتُبْصِرُ عُيُونُكمْ وَأنْتُمْ تَقُولُونَ لَقَدْ تَعَظَّمَ الرَّبُّ فَوقَ تُخُومِ إسْرَائِيلَ.,\nالإبنُ يُكرِمُ أبَاهُ وَالعَبْدُ سَيِّدَهُ. فَإِنْ كُنتُ أَنَا أباً فَأيْنَ كَرَامَتِي. وَأِنْ كُنتُ سَيِّدَاً فَأينَ مَهَابَتِي. قَالَ الرَبُّ الضَابِطُ الْكُلِّ.,\nوَأنتُمْ أيُّهَا الكَهَنَةُ المُحْتَقِرُونَ أسْمِي. وَتَقُولُونَ بِمَ إحْتَقَرْنَا إِسْمَكَ.,\nلأنَّكُمْ تُقَرِّبُونَ عَلى مَذبَحِي خُبزَاً نَجِسَاً وَقُلتُمْ بِمَ نَجَّسْنَاهُ. بِقَولِكُمْ أِنَّ مَائِدَةَ الربِّ حَقِيرَةٌ هِىَ, وَحَقِيرَةٌ هِيَ الأطْعِمَة المَوضُوعَةُ عَلَيْهَا.,\nإذ قَرَّبتُمْ الأعْمَى ذَبِيحَةً. أَفَلَيسَ ذَلِكَ شَرَّاً. وَإِذْ قَرَّبتُمْ الأعْرَجَ أو السَقِيمَ أَفَلَيسَ ذَلِكَ شَرَّاً ، قَرِّبْهُ لِرَئِيسِكَ أَفَيَقْبَلُهُ مِنْكَ أو يَقبلُ وَجْهَكَ. يَقُولُ الرَبُّ الضَابِطُ الْكُلَّ.,\n",
    "english": " Was not Esau the brother of Jacob?\" Says the Lord. \"Yet Jacob I have loved,,\nBut Esau I have hated, and I have appointed his borders for destruction and made his heritage as dwellings of the wilderness.\",\nBecause one will say, \"Edom has been destroyed, but let us return and rebuild the desolate places,\",\nThus says the Lord, Ruler of all: \"they may build, but I will throw down. They shall be called territory of wickedness, and the people against whom the Lord has placed Himself forever.,\nYour eyes will see, and you will say, 'The Lord is magnified beyond the borders of Israel.',\n\"A son honors his father and a servant his master. If them, I am the Father, where is my honor? And if I am a Master, where is the reverence due to me?\" Says the Lord Almighty.,\n\"You priests are the ones who disparage My name, yet you say, 'In what way have we disparaged Your name?',\nYou offer defiled bread on My altar, but you say, 'How have we defiled You?' By saying, 'The table of the Lord is contemptible and the food placed upon it is contemptible.,\n' And when you offer the lame and sick, is that not evil? Offer it then to your ruler! See if he will accept it, if he will accept it favorably,\" says the Lord Almighty.,\n"
  },{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
