{
  "RefrainAfter": 0,
  "ArabicTitle": "الطرح",
  "EnglishTitle": "Exposition ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فى عشية ذلك اليوم الذى هو جمعة العيد العظيم. الذى يأتى قبل السبت الذى هو لسر السيد جاء إنسان غنى إسمه يوسف , وكان ذا مشورة يعرف الناموس. وإنسان آخر يسمى نيقوديموس , طوباوى محب لله. وكان يوسف هو وأباؤه يهتمون بأجساد القديسين . فأتى إلى بيلاطس وسأله جسد الإله الكلمة الوحيد الجنس. فاستفهم منه : هل مات؟ فتعجب الوالى جداً . وهكذا أمر قائد المائة بأن يعطوه جسد يسوع . فأخذ صاحب المشورة الصالحة الصديق - الجسد واهتم به. وأحضر أيضاً أكفاناً ناعمة نقية كما يليق بإبن الله. وأحضر نيقوديموس أيضاً أطياباً كثيرة الثمن نحو مئة رطل طيب. وهكذا كفنوه كعادة العبرانيين , ووضعوا الطيب على المبارك.",
      "English": "And when the evening had come, since it was the day of preparation, that is the day before the Sabbath, a wealthy man called Joseph, a respected member of council who was also himself looking for the kingdom of God, and another called Nicodemus, a God loving man, took courage and went to Pilate and asked for the body of Jesus, God the Word. Pilate asked him: Is he dead? Then he ordered the centurion to give the body to Joseph. He bough a linen shroud took Jesus down and wrapped Him in the linen shroud. Nicodemus brought about one hundred pounds of fragrant oil and embalmed Him according to Jewish traditions."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكان قبر جديد فى البستان طاهراً نقياً لم يوضع فيه أحد. فوضعوا جسد الوحيد الجنس فى ذلك القبر , وتركوا عليه حجراً . واستراحوا كالوصية من أجل السبت.",
      "English": "They laid Him in the tomb, which had just been hewn out of the rock; it was never used before. They rolled a stone against the door of the tomb. Then they rested on the Sabbath in observance of the commandment."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكانت نسوة واقفات ينظرن ماكان : مريم المجدلية ومريم الأخرى وعلمن جيداً أين وضع.",
      "English": "Then the women were standing looking: Mary Magdalene and the other Mary saw where He was laid."
    }
  ]
}