{
"arabic": " الجلجلة بالعبرانية. الإقرانيون باليونانية. الموضع الذى صلبت فيه يارب. بسطت يديك وصلبوا معك لصين عن يمينك وعن يسارك. وأنت كائن فى الوسط. أيها المخلص الصالح.,\nالمجد للآب والإبن والروح القدس.,\nفصرخ اللص اليمين قائلاً أذكرنى ياربى , أذكرنى يامخلصى , أذكرنى ياملكى , إذا جئت فى ملكوتك.,\nأجابه الرب بصوت وديع . أنك اليوم تكون معى فى ملكوتى.,\nالأن وكل آوان وإلى دهر الدهور آمين.,\nجاء الصديقان يوسف ونيقوديموس وأخذا جسد المسيح وجعلا عليه طيباً وكفَّنَاه ووضعاه فى قبر إذ يسبحانه قائلين : قدوس الله قدوس القوى قدوس الذى لايموت الذى صلب عنا إرحمنا.,\nالمجد للآب والإبن والروح القدس. الأن وكل آوان وإلى دهر الدهور آمين.,\nونحن أيضاً فلنسجد له , صارخين قائلين : إرحمنا يا الله مخلصنا , يا الذى صلب على الصليب إسحق الشيطان تحت أرجلنا.,\n",
"arabiccoptic": " غولغوثا إم ميت هيبريؤس. بى إكرانيون إم ميت أوإى نين. بى ما إيطاف أشك إبشويس إنخيتف. أكفورش إن نيك جيج إيفول. أف إيشى نيماك إن كى سونى إسناف. ساتيك أوى نام نيم ساتيك جاتشى. إنثوك إك كى خين تو ميتى. أوبى سوتير إن أغاثوس.\nذوكسابترى كى إيو كى أجيو إبنفماتى.\nأفؤش إيفول إنجى بيسونى إتسا أووى نام إفجو إمموس. جى أرى باميفئ أو باشويس. أرى باميفئ أوباسوتير. أرى باميفئ أوبا أورو. أكشان إى خين تيك ميت أورو.\nأفئيرأوأوناف إنجى إبشويس. خين أوإسمى إمميت ريمرافش. جى إمفو أو إك إشوبى نيمى. إن إهرى خين تاميت أورو.\nكى نين كى أإى كى إسطوس إ أوناس طون إأونون آمين\nأفئ إنجى نى ذيكيؤس. يوسف نيم نيكوديموس. أفتشى إن إتساركس إنتى بخريستوس. أفتى إن أوسوجين إإهرى إيجوف. أفكوسف أفكاف خين أوإمهاف. إفهوس إيروف إفجو إمموس. جى أجيوس أوثيؤس. أجيوس يسشيروس. أجيوس أثاناطوس. أو إسطافروتيس ذى إيماس إليسون إيماس.\nذوكسابترى كى إيو كى أجيو إبنفماتى.كى نين كى أإى كى إسطوس إ أوناس طون إأونون آمين\nأنون هون مارين أوأوشت إمموف. إنؤش إيفول إنجو إمموس. جى ناى نان إفنوتى بين سوتير. فى إيطاف أشف إبى إسطافروس إك إ خومخيم إم إبساطاناس. سابيسيت إن نين إتشالافج.\n",
"coptic": " Golgoqa `mmet\\ebreoc> Pi`kranion `mmetoueinin> pima`etaua]k `Psoic `n=htf> akvwr] `nnekjij `ebol af`i]i nemak `nkeconi `cnau> catekou`inam nem catekjatsh> `nqok ekxh =en toumh; `w Picwthr `n`agaqoc.\nDoza Patri ke `Uiw ke `Agiw `Pneumati.\nAfw] `ebol `nje piconi> etcaou`i nam efjw `mmoc> je `aripameui `w Pasoic> `aripameui `w Pacwthr> `aripameui `w Paouro> ak]an`i =en tekmetouro.\nAferou`w naf `nje `Psoic> =en ou`cmh `mmetremrau]> je `mvoou ek `e]wpi nemhi> `n`\\rhi =en tametouro.\nKe nun ke `a`i ke ic touc `e`wnac twn `e`wnwn `amhn.\nAu`i `nje nidikeoc> Iwchv nem Nikodhmoc> ausi `n`tcarz ``nte Pi`xrictoc> aut `noucojen `e`\\rhi `ejwf> aukocf auxaf =en ou`m\\au> eu\\wc `erof eujw `mmoc> je `agioc `o Qeoc> `agioc Icxuroc> `agioc `Aqanatoc> `o `ctaurwqic di `hmac `ele`hcon `hmac.\nDoza Patri ke `Uiw ke `Agiw `Pneumati. Ke nun ke `a`i ke ic touc `e`wnac twn `e`wnwn `amhn.\n`Anon \\wn marenouw]t `mmof> enw] `ebol enjw `mmoc> je nai nan `Vnou; Pencwthr> vh`etaua]f `ePi`ctauroc> ek`e=om=em `m`Pcatanac> capecht `nnensalauj.\n",
"english": " Golgotha in Hebrew, Kranion in Greek, the place where You were crucified, O Lord. You stretched out Your hands, and crucified two thieves with You; one on Your right side, the other on Your left, and You, O good Savior, in the midst.,\nGlory be to the Father, to the Son, and to the Holy Spirit.,\nThe right-hand thief cried out saying: \"Remember me, O my Lord, remember me, O my Savior, remember me, O my King, when You come into Your Kingdom.\",\nThe Lord answered him in a lowly voice saying: \"This day you will be with Me in My Kingdom.\",\nBoth now, and ever and unto the age of all ages. Amen.,\nThe righteous Joseph and Nicodemus came took away the body of Christ, wrapped it in linen cloths with spices, and put it in a sepulcher and praised Him saying, \"Holy God, holy Mighty, holy Immortal, who was crucified for us, have mercy on us.\",\nGlory be to the Father, to the Son, and to the Holy Spirit. Now and ever and unto the age of all ages. Amen.,\nWe also worship him saying: \"Have mercy on us, O God our Savior, who was crucified on the Cross, destroy Satan under our feet.,\n",
"englishcoptic": " Golgotha em-met-hebreyos : pee-ekraneyon em-meto-eneen : peema et-avashk Epetchoyse en-khetf : akforsh en-nek-jeej evol aveeshee nemak enkesony esnav : sa tek-owee nam nem sa tekgatchy : enthok ek-kee khen tomeety o peesoteer enagathos.\nZoxa patree ke eyo : ke agio epnevmati.\nAf-osh evol enje peesonee : etsa owee nam efgo emmos : “je areepamevee o Pachoyse : areepamevee o Pasoteer : areepamevee o Pa-oro : akshanee khen tekmetoro”:\nAfero-oo naf enje Epetchoyse : khen o-esmee em-metremravshf : je emfo-oo ek eshopee nemee : en-ehree khen tametoro.\nKe neen ke a-ee ke estos e onas ton e-onon amen\nAvee enje nee-zeekeos : Youssef nem Neekodimos : a-epsee-shee en-etsarex ente pi-Ekhristos afty eno-sojen e-ehree egof : avkosf av-kaf khen o-emhav : evhos erof evgo emmos : “je agios o-theos : agios yes-sheros : agios athanatos : o-estavrotees deemas : eleyson emas.”\nZoxa patree ke eyo : ke agio epnevmati. Ke neen ke a-ee ke estos e onas ton e-onon amen\nAnon hon mareno-osht emmof : enosh evol engo emmos : “je nay nan Efnoty Pensoteer” : fee etav-ashf epi-estavros : ek ekhom-khem epsatanas : sapeseet ennen etshalavg. :\n",
}