{
"hymn":"",
"exposition": [
{
"arabic": " وَلَمَّا كَانَ الْمَسَاءُ وَلأنهَا كَانَت الجُمعَةُ التى هِى قَبْلَ السَّبْتِ -\nجَاءَ يُوسُفُ الَّذِي مِنَ الرَّامَةِ وَكَانَ حَسِنُ الزىِّ ذَا مَشُورةٍ. وَكَانَ هُوَ أَيْضاً يَتَرجَّى مَلَكُوتَ اللَّهِ فَتَجَاسَرَ وَدَخَلَ إِلَى بِيلاَطُسَ وَطَلَبَ جَسَدَ يَسُوعَ.\nفَتَعَجَّبَ بِيلاَطُسُ أَنَّهُ مَاتَ كَذَا سَرِيعاً. فَاسْتدعَى قَائِدَ الْمِئَةِ وَسَأَلَهُ: «هَلْ لَهُ زَمَانٌ قَدْ مَاتَ؟»\n",
"arabiccoptic": " أووه هيذى إت أروهى شوبى إبيذى نى إت باراسكيفى تى إت خاجوف إمبى سافاطون.\nإيطاى إنجى يوسف إيفول خين أريماثياس. إى أو إف إسكيمون بى إمفول إفتيس. فاى إيتى إنثوف هوف ناف جوشت إيفول خا إتهى إنتى ميت أورو إنتى إفنوتى إفئير تولمان أفشى إيخون ها بيلاطوس أفئير إتين إم إبصوما إن إيسوس.\nبيلاطوس ذى أفئير إشفيرى جى هيذى أفمو أووه إيطاف موتى إبى  إكاطون تارخوس أفشيناف جى أن أف أوأو أفمو.\n",
"coptic": " Ouo\\ \\hdh et `arou\\i ]wpi `epidh ne`tparackeu`h te et=ajwf `mpicabbaton >\n`Etai `nje Iwchv `ebol =en `Arimaqeac > eoueu`cxemwn pe `mbouleuthc > vai `ete `nqof \\wf nafjou]t `ebol =a`t\\h `n;metouro `nte V;  afertolman af]e `e=oun \\aPilatoc afer`etin `m`pcwma `nIhc?.\nPiLatoc de afer`]vhri je \\hdh afmou ouo\\ `etafmou; `epi- `ekatontarxoc af]enf > je an afou`w afmou.\n",
"english": " 42 Now when evening had come, because it was the Preparation Day, that is, the day before the Sabbath,\n43 Joseph of Arimathea, a prominent council member, who was himself waiting for the kingdom of God, coming and taking courage, went in to Pilate and asked for the body of Jesus.\n44 Pilate marveled that He was already dead; and summoning the centurion, he asked him if He had been dead for some time.\n",
"englishcoptic": " Owoh heze et arohy shopy epi-ze ni et paraskevy ti et khagof empi savaton.\nEtai enje Youssef evol khen ari-mathias. e o ef eskimon pe emvol eftees. fai ete enthof hof naf gosht evol kha ethy ente met oro ente efnouvy ef-er tolman afshe ekhon ha-Pilatos af-er eten em epsoma en Isos.\nPilatos ze af-er eshviry je hize afmo owoh etaf moty epi ekaton tarkhos afshenav je an af o-o afmo.\n",
},
{
"arabic": " وَلَمَّا عَرَفَ مِنْ قَائِدِ الْمِئَةِ وَهَبَ جَسَدَ يَسُوعَ لِيُوسُفَ.,\nفَاشْتَرَى يُوسُفَ لِفَافَةً مِنَ الكَتَّان وَأَنْزَلَهُ وَلَفَّهُ بِهَا وَوَضَعَهُ فِي قَبْرٍ كَانَ مَنْحُوتاً فِي صَخْرَةٍ وَدَحْرَجَ حَجَراً عَلَى بَابِ الْقَبْرِ.,\nوَكَانَتْ مَرْيَمُ الْمَجْدَلِيَّةُ وَمَرْيَمُ أُمُّ يُوسِي تَنْظُرَانِ أَيْنَ وُضِعَ. وَلَمَّا إنقَضَى السَّبْتُ اشْتَرَتْ مَرْيَمُ الْمَجْدَلِيَّةُ وَمَرْيَمُ أُمُّ يَعْقُوبَ وَسَالُومَةُ حَنُوطاً لِيَأْتِينَ وَيُحَنطنَّهُ.,\n",
"english": " 45 So when he found out from the centurion, he granted the body to Joseph.,\n46 Then he bought fine linen, took Him down, and wrapped Him in the linen. And he laid Him in a tomb which had been hewn out of the rock, and rolled a stone against the door of the tomb.,\n47 And Mary Magdalene and Mary the mother of Joses observed where He was laid. Now when the Sabbath was past, Mary Magdalene, Mary the mother of James, and Salome bought spices, that they might come and anoint Him.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
