{
  "RefrainAfter": 0,
  "ArabicTitle": "19:38-42 الإنجيل من يوحنا",
  "EnglishTitle": "The Gospel according to St.John 19:38-42 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ومِن بَعدِ هَذَا جاءَ يُوسُفَ الَّذِي مِنَ الرَّامَةِ وَهُوَ تِلْمِيذٌ لِيَسُوعَ وَلَكِنَّهُ كَان يَستَتِر خَوْفَاً مِنَ الْيَهُودِ. سَأَلَ بِيلاَطُسَ أَنْ يَأْخُذَ جَسَدَ يَسُوعَ فَأَذِنَ لَهُ بِيلاَطُسُ أن يُعطَى لَهُ. فَجَاءَ وَحَمَلَ جَسَدَ يَسُوعَ. وَجَاءَ أَيْضاً نِيقُودِيمُوسُ الَّذِي كَان قد جَاءَ أَوَّلاً إِلَى يَسُوعَ لَيْلاً وَمَعهُ حنوطَ مُرٍّ وَصبرٍ نَحْوَ مِئَةِ رطل.",
      "Coptic": "Menenca nai de af`i `nje            Iwchv pirem `Arimaqeac af;\\o `ePilatoc > `eoumaqhthc \\wf ``nte Ihc? nafxhp de pe eqbe `t\\o; `nniIoudai > \\ina `ntef`wli `mpicwma ``nte Ihc? > ouo\\ afoua\\ca\\ni `nje Pilatoc `ethif naf af`i oun ouo\\ af`wli `mpicwma ``nte Ihc? > Af`i de \\wf `nje Nikoudimoc vh`etaf`i \\aIhc? `njwr\\ `n]wrp > `eouon oumigma `ntotf ou]al nem ouallo`h > nau ]e `nlutra.",
      "English": "38 After this, Joseph of Arimathea, being a disciple of Jesus, but secretly, for fear of the Jews, asked Pilate that he might take away the body of Jesus; and Pilate gave him permission. So he came and took the body of Jesus. 39 And Nicodemus, who at first came to Jesus by night, also came, bringing a mixture of myrrh and aloes, about a hundred pounds.",
      "Arabiccoptic": "ميننسا ناى ذى أفئ إنجى يوسف بيريم أريماثياس أفتيهو إبيلاطوس. إ أوماثيتيس هوف إنتى إيسوس نافكيب ذى بى إثفى إتهوتى إن نى يوذاى. هينا إنتيف أولى إمبى صوما إنتى إيسوس. أووه أف أو أهساهنى إنجى بيلاطوس إتيف ناف أفئ أون أووه أف أولى إمبى صوما إنتى إيسوس. أفئ ذى هوف إنجى نيكوديموس فيئطاف إى ها إيسوس إنجوره إنشورب. إ أوأون إوميجما إنطوطف أوشال نيم أو أللو إى. ناف شى إن ليترا.",
      "Englishcoptic": "Menensa nai ze af-e enje Youssef pirem arimathias aftiho e-Pilatos. e o mathitees hof ente Isos nafkeep ze pe ethve ethoty enni Youzai. hina entef oli empi soma ente Isos. owoh af o ahsahny enje Pilatos eteif naf af-e on owoh af oli empi soma ente Isos. af-e ze hof enje Nikodimos vi-etav e ha Isos engorh enshorp. e o-on omig-ma entotf oshal nem o allo ei. naf she en litra."
    }
  ]
}