{
  "RefrainAfter": 0,
  "ArabicTitle": "الكاثوليكون: فصل من رسالة معلمنا يوحنا الرسول الأولى بركته علينا. آمين. ( ۳ : ١٨ - ٢٤ )",
  "EnglishTitle": "1 John 3:18-24",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا أولادي، لا نُحـب بـالكلام ولا باللسـان، بـل بـالعمل والحـق! ",
      "English": "18 My little children, let us not love in word or in tongue, but in deed and in truth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبهـذا نعـرف أنـنـا مـن الـحـق ونقنع قلبنـا قدامه؛ ",
      "English": "19 And by this we know that we are of the truth, and shall assure our hearts before Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنه إن لامنـا قلبنـا فاللـه أعظـم مـن قلبنا، وهـو عالم بكل شيء. ",
      "English": "20 For if our heart condemns us, God is greater than our heart, and knows all things. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا أحبائي، إن لـم يلمنـا قلبنـا، فلنـا دالـة عنـد اللـه. ",
      "English": "21 Beloved, if our heart does not condemn us, we have confidence toward God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ومهما سـألنا ننال منه؛ لأننا نحفـظ وصايـاه، ونعمـل أمامـه مـا يرضيـه. ",
      "English": "22 And whatever we ask we receive from Him, because we keep His commandments and do those things that are pleasing in His sight. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وهـذه هـي وصيتـه أن نؤمـن بـاسـم ابنـه يسـوع المسيح، ونحب بعضنا بعضـاً كـمـا أعطانا وصية ",
      "English": "23 And this is His commandment: that we should believe on the name of His Son Jesus Christ and love one another, as He gave us commandment. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ومـن يـحـفـظ وصايـاه يثبـت فيـه، وهـو أيضـاً يثبـت فيـه. وبهـذا نعـرف أنـه يثبت فينـا: مـن الـروح الـذي أعطاه لنا.",
      "English": "24 Now he who keeps His commandments abides in Him, and He in him. And by this we know that He abides in us, by the Spirit whom He has given us.     Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen\r"
    }
  ]
}