{
  "RefrainAfter": 0,
  "ArabicTitle": "الإبركسيس: فصل من أعمال آبائنا الرسل الأطهار المشمولين بنعمة الروح القدس. بركتهم المقدسة فلتكن معنا. آمين. ( ۲۹ - ۲۲ : 15 )",
  "EnglishTitle": "Acts 15:22-29",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حينئذ رأى الرسل والقسوس وكل الكنيسة أن يختاروا رجالاً منهم، ليرسلوهم إلى أنطاكية مع بولس وبرناباس: يهوذا الذي يدعى برسباس، وسيلاس، رجلين متقدمين في الإخـوة.",
      "English": "22 Then it pleased the apostles and elders, with the whole church, to send chosen men of their own company to Antioch with Paul and Barnabas, namely, Judas who was also named Barsabas, and Silas, leading men among the brethren. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وكتبوا بأيديهم للرسل والقسوس والإخوة الذين في أنطاكية وكيليكية والشام: ",
      "English": "23 They wrote this letter by them: The apostles, the elders, and the brethren, To the brethren who are of the Gentiles in Antioch, Syria, and Cilicia: Greetings. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيها الإخـوة الذيـن مـن الأمـم افرحوا لأنـا قـد سمعنا أن قوماً منكم قد خرجوا فأقلقوكم، إذ يميلون أنفسكم بأقوال لم نقلها.",
      "English": "24 Since we have heard that some who went out from us have troubled you with words, unsettling your souls, saying, You must be circumcised and keep the law--to whom we gave no such commandment-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقد رأينا واجتمعنا برأي واحـد واخترنـا رجليـن وأرسلناهما إليكـم مـع حبيبينـا برنابـاس وبولس، ",
      "English": "25 it seemed good to us, being assembled with one accord, to send chosen men to you with our beloved Barnabas and Paul, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنـاس قـد بـذلـوا أنفسهم على اسـم ربنـا يسـوع المسيح. ",
      "English": "26 men who have risked their lives for the name of our Lord Jesus Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأرسلنا معهما يهوذا وسيلاس، وهمـا أيضـاً يـخـبـرانكم بهذا القـول. ",
      "English": "27 We have therefore sent Judas and Silas, who will also report the same things by word of mouth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن الـروح القدس قد ارتضى ونحن أيضاً أن لا نزيد عليكـم ثقلا أكثر، غير هذه الأشياء الضرورية: ",
      "English": "28 For it seemed good to the Holy Spirit, and to us, to lay upon you no greater burden than these necessary things: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "احفظوا نفوسـكـم مـن ذبائح الأوثان، ومـن دم الميت، والمخنوق، ومـن الزنا، وهذه إذا حفظتم نفوسكم منهـا فنعم ما تصنعـون. كونـوا مـعـافيـن ",
      "English": "29 that you abstain from things offered to idols, from blood, from things strangled, and from sexual immorality. If you keep yourselves from these, you will do well. Farewell.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}