{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فصل من رسالة معلمنا بولس الرسول إلى أهل غلاطية بركته علينا. آمين. ( ٥ : ۲ – ۱۰ )",
  "EnglishTitle": "Galatians 5:2-10",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ها أنا بولس أقـول لـكـم: إنه إن اختتنتـم لا ينفعكم المسيح شيئاً! ",
      "English": "2 Indeed I, Paul, say to you that if you become circumcised, Christ will profit you nothing. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولكـن أنـا أشهد أيضاً لكل إنسان مختتن أنه ملتزم أن يعمل بكل الناموس. ",
      "English": "3 And I testify again to every man who becomes circumcised that he is a debtor to keep the whole law. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قد تبطلتم عن المسيح أيها الذين تتبررون بالناموس. سقطتم من النعمة. ",
      "English": "4 You have become estranged from Christ, you who attempt to be justified by law; you have fallen from grace. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأننا نحن بالروح من الإيمان ننتظر رجاء بر. ",
      "English": "5 For we through the Spirit eagerly wait for the hope of righteousness by faith. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنه في المسيح يسوع لا الختان له استطاعة ولا الغرلة، بل الإيمان العامل بالمحبة. ",
      "English": "6 For in Christ Jesus neither circumcision nor uncircumcision avails anything, but faith working through love. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كنتم تسعون حسناً. فمن منعكم حتى لا تذعنوا للحق؟ ",
      "English": "7 You ran well. Who hindered you from obeying the truth? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن هذا الإذعان ليـس مـن الـذي دعاكم. ",
      "English": "8 This persuasion does not come from Him who calls you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" خميرة صغيرة تخمر العجيـن كلـه \". ",
      "English": "9 A little leaven leavens the whole lump. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولكنني أثق بكـم في الرب أنكم لا تظنـون شيئاً آخر. أما الذي يقلقكم فسيحمل القضاء أياً كـان.",
      "English": "10 I have confidence in you, in the Lord, that you will have no other mind; but he who troubles you shall bear his judgment, whoever he is.     "
    }
  ]
}