{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا لوقا البشير ( 11 : ۲۷ - 36 )",
  "EnglishTitle": "Luke 11:27-36",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفيما هو يتكلم بهذا، رفعت امرأة صوتهـا مـن الجمع وقالت له: \" طوبی للبطن الذي حملك والثديين اللذين رضعتهما \".",
      "English": "27 And it happened, as He spoke these things, that a certain woman from the crowd raised her voice and said to Him, Blessed is the womb that bore You, and the breasts which nursed You! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أما هو فقال لها: \" بل طوبی للذيـن يسـمعـون كـلام اللـه ويحفظونه \". ",
      "English": "28 But He said, More than that, blessed are those who hear the word of God and keep it! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإذ اجتمعت الجموع، ابتدأ يقـول: \" هذا الجيـل جـيـل شـرير. يطلـب آيـة، ولا تعطى له آيـة إلا آية يونان النّبي؛ ",
      "English": "29 And while the crowds were thickly gathered together, He began to say, This is an evil generation. It seeks a sign, and no sign will be given to it except the sign of Jonah the prophet. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنه كمـا كـان يـونـان أيـة لأهـل نيـوى، كذلك يكون ابـن الإنسان أيضـاً لهذا الجيل. ",
      "English": "30 For as Jonah became a sign to the Ninevites, so also the Son of Man will be to this generation. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ملكة التيمن ستقوم في الدينونة مع رجال هذا الجيل وتدينهم؛ لأنها أنت من أقاصي الأرض لتسمع حكمة سليمان، وهـوذا أعظـم مـن سليمان ههنا! ",
      "English": "31 The queen of the South will rise up in the judgment with the men of this generation and condemn them, for she came from the ends of the earth to hear the wisdom of Solomon; and indeed a greater than Solomon is here. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "رجـال نينوى يقومـون في الحكـم مـع هـذا الجيـل ويدينونه؛ لأنـهـم تابـوا بـكـرازة يونان، وهـوذا أعظـم مـن يـونـان ههنـا!. ",
      "English": "32 The men of Nineveh will rise up in the judgment with this generation and condemn it, for they repented at the preaching of Jonah; and indeed a greater than Jonah is here. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ليس أحد يوقد سراجاً ويضعه في خفية، ولا تحت مكيال، بل يضعه على المنارة، لكي ينظر الداخلـون النور. ",
      "English": "33 No one, when he has lit a lamp, puts it in a secret place or under a basket, but on a lampstand, that those who come in may see the light. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سراج جسدك هو عينك، فإن كانت عينك بسيطة فجسدك كلـه يكـون نيراً، وإن كانت شريرة فجسدك كلـه يكـون مظلماً. ",
      "English": "34 The lamp of the body is the eye. Therefore, when your eye is good, your whole body also is full of light. But when your eye is bad, your body also is full of darkness. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنظر إذا لئلا يكـون الثـور الـذي فيك ظلاماً. ",
      "English": "35 Therefore take heed that the light which is in you is not darkness. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإن كان جسدك كله نيراً ليس فيـه جزء مظلم، يكـون نـيـراً كله، كما يضيء لك المصباح بلمعانه \".",
      "English": "36 If then your whole body is full of light, having no part dark, the whole body will be full of light, as when the bright shining of a lamp gives you light.     "
    }
  ]
}