{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا متى البشير ( 14 : ٢٢ - ٣٦ )",
  "EnglishTitle": "Matthew 14:22-36",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وللوقـت ألـزم تلاميذه أن يركبـوا السفينة ويسبقوه إلى العـبر حتـى يـصـرف الجموع. ",
      "English": "22 Immediately Jesus made His disciples get into the boat and go before Him to the other side, while He sent the multitudes away. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبعدما صرف الجموع صعد إلى الجبل على انفراد ليصلي. ولما صار المساء كان هناك وحده. ",
      "English": "23 And when He had sent the multitudes away, He went up on the mountain by Himself to pray. Now when evening came, He was alone there. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأما السفينة فكانت بعيدة عن البر بنحو خمس وعشرين غلوة معذبـة مـن الأمـواج؛ لأن الريـح كـانت مضادة. ",
      "English": "24 But the boat was now in the middle of the sea, tossed by the waves, for the wind was contrary. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفي الهزيع الرابع من الليـل جاء إليهم ماشياً على البحر. ",
      "English": "25 Now in the fourth watch of the night Jesus went to them, walking on the sea. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما رآه تلاميذه ماشياً على البحر اضطربوا قائلين: \" إنه خيال \". ومـن الخـوف صرخـوا! ",
      "English": "26 And when the disciples saw Him walking on the sea, they were troubled, saying, It is a ghost! And they cried out for fear. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فللوقت كلمهم قائلا: \" تشجعوا! أنـا هـو. لا تخافوا \". ",
      "English": "27 But immediately Jesus spoke to them, saying, Be of good cheer! It is I; do not be afraid. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأجـاب بطـرس وقال له: \" يارب، إن كنـت أنـت هـو، فمرني أن أتي إليك على الماء \". ",
      "English": "28 And Peter answered Him and said, Lord, if it is You, command me to come to You on the water. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال له: \" تعال \". فنزل بطرس من السفينة ومشى على المـاء ليـأتي إلى يسوع. ",
      "English": "29 So He said, Come. And when Peter had come down out of the boat, he walked on the water to go to Jesus. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولما رأى الريـح خـاف. وإذ ابتـدأ يغـرق، صـرخ قـائِلاً \" يارب، نجيني! \". ",
      "English": "30 But when he saw that the wind was boisterous, he was afraid; and beginning to sink he cried out, saying, Lord, save me! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فللوقت مد يسوع يده وأمسكه وقال له: \" يا قليـل الإيمان، لماذا شككت؟ \". ",
      "English": "31 And immediately Jesus stretched out His hand and caught him, and said to him, O you of little faith, why did you doubt? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما ركـب السفينة سكنت الـريح. ",
      "English": "32 And when they got into the boat, the wind ceased. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والـذين كانـوا في السفينة سجدوا له قائلين: \" بالحقيقة أنت ابن الله! \". ",
      "English": "33 Then those who were in the boat came and worshiped Him, saying, Truly You are the Son of God. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما عبروا دخلوا إلى أرض جنيسارت، ",
      "English": "34 When they had crossed over, they came to the land of Gennesaret. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فعرفه رجال ذلك المكان. وأرسلوا إلى جميع تلك الكـورة المحيطة، وقدمـوا إليـه جميـع السـقماء. ",
      "English": "35 And when the men of that place recognized Him, they sent out into all that surrounding region, brought to Him all who were sick, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وطلبـوا إلـيـه أن يلمسوا هدب ثوبه فقط. فجميع الذين لمسوه خلصـوا. ",
      "English": "36 and begged Him that they might only touch the hem of His garment. And as many as touched it were made perfectly well.     "
    }
  ]
}