{
"arabic": " (C),\nلأن غير المتجسد تجسد . والكلمة تجسمت . وغير المبتدىء إبتدأ . وغير الزمنى صار زمنيا.,\nالليلويا الليلويا، الليلويا الليلويا، يسوع المسيح ابن الله، ولد في بيت لحم.,\nهذا الذى ينبغى له المجد، مع أبيه الصالح، والروح القدس، من الآن وإلى الأبد,\nلأنه مباركٌ الآبُ والابنُ والروحُ القدسُ، الثالوثُ الكاملُ، نسجدُ له ونمجدُه.,\n",
"arabiccoptic": " (C)\nجيه بى ات صاركس : اف اتشى صاركس :اووه بى لوغوس اف اخثاى : بى أت ارشى اف ايرهيتس : بى أت سيو افشوبى خا أو اخرونوس  .\nالليلويا الليلويا، الليلويا الليلويا، إيسوس بخريستوس إبشيرى إمفنو تى، في إيطاف ماسف خين ڤيثليئيم.\nفاى إيرى بى أو أوو إريب ريبى ناف، نيم بيف يوت إنا غاثوس، نيم بى إبنڤما إثؤاب، يسچين تينو نيم شا إنيه\nجى اف ازماروؤت انجى افيوت نيم ابشيرى, نيم بى ابنفما اثؤواب, تى اترياس اتجيك ايفول, تين اواوشت امموس تين تى اواو ناس.\n",
"coptic": " (C)\nJe piatcar[ afsicar[ > ouo\\ pilogoc af`=qai > pi-atarxh afer\\htc >  piatchou af]wpi =a  ou`xronoc .\nAl/ Al/ > Al/ Al/ > Ih/c/ Px/c/ ` P]hri `mV; > Vhetaumacf =en bhqleem .\nVai `ere pi`wou er`prepi naf > nem Pefiwt `nagaqoc > nem Pip/n/a/ e/q/u/ > icjen ;nou nem ]a `ene\\ .\nJe `f`cmarwout `nje `Viwt nem `P]hri> nem Pi`pneuma Eqouab> :`triac etjhk `ebol> tenouw]t `mmoc ten;`wou nac.\n",
"english": " (C),\nFor the Incorporeal was incarnate, and the Word became flesh, the One without beginning began, the Eternal came under time.,\nAlleluia Alleluia, Alleluia Alleluia, Jesus Christ the Son of God, was born in Bethlehem.,\nThis is He to whom is due glory, with His good Father, and the Holy Spirit, both now and forever.,\nBlessed be the Father and the Son and the Holy Spirit, the perfect Trinity. We worship Him and glorify Him.,\n",
"englishcoptic": " (C)\nJe pi-at-sarex afichee sarex, owoh pi-Loghos af-ekhsai, pi-at-arshee af-er-hets, pi-atseio af-shopi kha o-ekronos.\nAlleloia, alleloia, alleloia, alleloia, Esos Pikhrestos Ep-shiri Emif-noti, fe-etaf-masf khen Veth-leem.\nFay ere pi oo erep reby naf, nem pek yot enaghathos, nem pi epnevma ethowab, Yes gen tee no nem sha eneh.\nJe ef ezmaro-ot enje efiot nem epshiry, nem pi Ebnevma ethowab, ti etrias etjeek evol, ten o-osht emmos tenti o-o nas.\n",
}