{
  "RefrainAfter": 0,
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "Coptic": "Pilaoc>",
      "English": "People:",
      "Arabiccoptic": "بيلاؤس:",
      "Englishcoptic": "Pi-Laos:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نعظمكِ بإستحقاق، مع أليصابات نسيبتِك قائلين، \"مباركة أنتِ في النساء، ومباركة هي ثمرة بطنِك.\"",
      "Coptic": "Tensici `mmo =en ouem`psa> nem `Elicabet tecuggenhc> je te`cmarwout `nqo =en ni\\iomi> `f`cmarwout `nje `pouta\\ `nte teneji.",
      "English": "We magnify you worthily, with Elizabeth your cousin saying, \"Blessed are you among women, and blessed is the fruit of your womb.\"",
      "Arabiccoptic": "تين إتشيسى إممو خين أوإمبشا . نيم أليصابيت تى سينجينيس . جى تى إسماروؤت إنثو خين نى هيومى . إفزماروؤت إنجى إبؤطاه إنتى تى نيجى .",
      "Englishcoptic": "Tenit-shesi emmo khen o-emipsha, nem elee-sabet te-sen-genis, je tis-maroot entho khenni-heyomi, efis-maroot enje ep-otah ente-te-neje."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من أجل هذا نمجدِك، كوالدة الإله كل حين، إسألي الرب عنا، ليغفر لنا خطايانا.",
      "Coptic": "Eqbe vai ten;`wou ne> \\wc  Qe`otokoc `nchou niben> ma;\\o `e`Psoic `e`\\rhi `ejwn> `ntefxa nennobi nan `ebol.",
      "English": "Wherefore we glorify you, as the ever-Theotokos, ask the Lord on our behalf, that He may forgive us our sins.",
      "Arabiccoptic": "اثفي فاي تين تي أوؤونى هوس ثيئوطوكوس انسيو نيفين ماتي هو ابتشويس اى اهري ايجون انتيف كانين نوفي نان ايفول",
      "Englishcoptic": "Ethve fai ten-ti o-oo-ne, hos theo-tokos enseio nivin, matiho e-epshois e-ehrey e-gon, entef ka nen-novi nan e-vol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنه مباركٌ الآبُ والابنُ والروحُ القدسُ، الثالوثُ الكاملُ، نسجدُ له ونمجدُه.",
      "Coptic": "Je `f`cmarwout `nje `Viwt nem `P]hri> nem Pi`pneuma Eqouab> :`triac etjhk `ebol> tenouw]t `mmoc ten;`wou nac.",
      "English": "Blessed be the Father and the Son and the Holy Spirit, the perfect Trinity. We worship Him and glorify Him.",
      "Arabiccoptic": "جى اف ازماروؤت انجى افيوت نيم ابشيرى, نيم بى ابنفما اثؤواب, تى اترياس اتجيك ايفول, تين اواوشت امموس تين تى اواو ناس.",
      "Englishcoptic": "Je ef ezmaro-ot enje efiot nem epshiry, nem pi Ebnevma ethowab, ti etrias etjeek evol, ten o-osht emmos tenti o-o nas."
    }
  ]
}