{
  "RefrainAfter": 0,
  "ArabicTitle": "الكاثوليكون: فصل من رسالة معلمنا يهوذا الرسول بركته علينا. آمين. ( 1 : ١٤ - ٢٥ )",
  "EnglishTitle": "Jude 1:14-25",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وتنبأ عن هؤلاء أيضاً أخـوخ السابع من آدم قائلاً: \" هـوذا قـد جاء الرب في ربوات ملائكته القديسين، ",
      "English": "14 Now Enoch, the seventh from Adam, prophesied about these men also, saying, Behold, the Lord comes with ten thousands of His saints, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ليصنع دينونة على الجميع، ويوبخ جميع المنافقين على جميع أعمال نفاقهم التي نافقوا بها، وعلى كل شيء صعب الذي تكلم به عليه خطاة منافقون \". ",
      "English": "15 to execute judgment on all, to convict all who are ungodly among them of all their ungodly deeds which they have committed in an ungodly way, and of all the harsh things which ungodly sinners have spoken against Him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هؤلاء هم متذمرون ملومون، سالكون بحسب شهواتهم، فمهم يتكلم بعظائم، يحابـون الـوجـوه مـن أجـل المنفعة. ",
      "English": "16 These are grumblers, complainers, walking according to their own lusts; and they mouth great swelling words, flattering people to gain advantage. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأما أنتم يا أحبائي فاذكروا الأقوال التي قالها سابقاً رسل ربنا يسوع المسيح. ",
      "English": "17 But you, beloved, remember the words which were spoken before by the apostles of our Lord Jesus Christ: "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإنهم كانوا يقولون لكم: \" إنه في الزمان الأخير سيأتي قوم طغاة، سالكين بحسب شهوات نفاقهم \". ",
      "English": "18 how they told you that there would be mockers in the last time who would walk according to their own ungodly lusts. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هؤلاء هم المعتزلون بأنفسهم، نفسانيون لا روح لهم. ",
      "English": "19 These are sensual persons, who cause divisions, not having the Spirit. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأما أنتم يا أحبائي فابنوا أنفسكم على إيمانكم الأقدس، مصلين في الروح القدس، ",
      "English": "20 But you, beloved, building yourselves up on your most holy faith, praying in the Holy Spirit, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولتحفظ أنفسنا في محبة الله، منتظرين رحمة ربنا يسوع المسيح للحياة الأبدية. ",
      "English": "21 keep yourselves in the love of God, looking for the mercy of our Lord Jesus Christ unto eternal life. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبكثوا البعض عندما يكونون مدانين، ",
      "English": "22 And on some have compassion, making a distinction; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وخلصوا البعض، واختطفوهـم من النار ، وارحموا البعض بالتقوى مبغضين حتى الثوب المدنس من الجسد. ",
      "English": "23 but others save with fear, pulling them out of the fire, hating even the garment defiled by the flesh. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والقادر أن يحفظكم غير عائرين، ويقيمكم أمام مجده بلا عيب في الابتهاج ، ",
      "English": "24 Now to Him who is able to keep you from stumbling, And to present you faultless Before the presence of His glory with exceeding joy, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اللـه وحده مخلصنا، بيسوع المسيح ربنا، له المجد والعظمة والعز والسلطان، قبل كل الدهور والآن وإلى كل الدهور. آمين. ",
      "English": "25 To God our Savior, Who alone is wise, Be glory and majesty, Dominion and power, Both now and forever. Amen.     "
    }
  ]
}