{
  "RefrainAfter": 0,
  "ArabicTitle": " فصل من أعمال آبائنا الرسل ( ۲۹ - ۱۹ : 5 )",
  "EnglishTitle": "Acts 5:19-29",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أما ملاك الرب ففتح أبواب السجن في الليل وأخرجهم وقال:",
      "English": "19 But at night an angel of the Lord opened the prison doors and brought them out, and said, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" اذهبوا وكلموا الشعب في الهيكل بجميع كلام هذه الحياة ",
      "English": "20 Go, stand in the temple and speak to the people all the words of this life. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\". فلما سمعوا بكروا ودخلوا الهيكل وكانوا يعلمون. ثم جاء رئيس الكهنة وكل الذين معه، واجتمعوا في المجمع مع كل شيوخ بني إسرائيل، فأرسلوا إلى الحبس ليؤتى بهم. ",
      "English": "21 And when they heard that, they entered the temple early in the morning and taught. But the high priest and those with him came and called the council together, with all the elders of the children of Israel, and sent to the prison to have them brought. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولكن الخدام لما جاءوا لم يجدوهم في السجن، فرجعوا وأخبروهم ",
      "English": "22 But when the officers came and did not find them in the prison, they returned and reported, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قائلين: \" إننا وجدنا الحبس مغلقاً بكل حرص، والحراس واقفين على الأبواب، ولكن لما فتحنا لم نجد أحداً في الداخل",
      "English": "23 saying, Indeed we found the prison shut securely, and the guards standing outside before the doors; but when we opened them, we found no one inside! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \". فلمـا سـمـع قـواد جنـد الـهيكل ورؤساء الكهنـة هـذه الأقوال، ارتـابـوا مـن جهتهم قائلين: ما عسى أن يكـون هـذا؟ ",
      "English": "24 Now when the high priest, the captain of the temple, and the chief priests heard these things, they wondered what the outcome would be. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثـم جـاء واحـد وأخبرهم قائلا: \" هـوذا الرجال الذين وضعتموهـم في السجن هـم في الهيكل واقفين يعلمون الشعب! \". ",
      "English": "25 So one came and told them, saying, Look, the men whom you put in prison are standing in the temple and teaching the people! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حينئذ مضى قواد الجند مع الخدام، فأحضروهم بغير عنف؛ لأنهم كانوا يخافون الشعب لئلا يرجموهم. ",
      "English": "26 Then the captain went with the officers and brought them without violence, for they feared the people, lest they should be stoned. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما أحضروهم، أوقفوهم في المجمع. فسألهم رئيس الكهنة ",
      "English": "27 And when they had brought them, they set them before the council. And the high priest asked them, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قائلا: \" أما أوصيناكم وصية أن لا تعلموا بهذا الإسم؟ وها أنتم قد ملأئم أورشليم بتعليمكم، وتريدون أن تجلبوا علينـا دم هذا الإنسان \". ",
      "English": "28 saying, Did we not strictly command you not to teach in this name? And look, you have filled Jerusalem with your doctrine, and intend to bring this Man's blood on us! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأجاب بطرس والرسل وقالـوا: \" ينبغي أن يطاع الله أكثـر مـن النـاس \" ",
      "English": "29 But Peter and the other apostles answered and said: We ought to obey God rather than men.     "
    }
  ]
}