{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فصل من رسالة معلمنا بولس الرسول إلى العبرانيين بركته علينا. آمين. ( 6 : ٧ – ١٥ )",
  "EnglishTitle": "Hebrews 6:7-15",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن الأرض التي تشرب المطر الهاطل عليها مراراً كثيرة، وتنبت عشباً صالحاً للذين فلحت من أجلهم، تنال بركة من الله. ",
      "English": "7 For the earth which drinks in the rain that often comes upon it, and bears herbs useful for those by whom it is cultivated, receives blessing from God; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولكن إن أخرجت شوكاً وحسكاً، فهي غير مفلحة وقريبة من اللعنة، التي نهايتها تكون للحريق. ",
      "English": "8 but if it bears thorns and briars, it is rejected and near to being cursed, whose end is to be burned. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولكننا قد تيقنا من جهتكم أيها الأحباء، المختارون والقريبون من الخلاص، وإن كنا نتكلم هكذا أيضاً. ",
      "English": "9 But, beloved, we are confident of better things concerning you, yes, things that accompany salvation, though we speak in this manner. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن الله ليس بظالم حتى ينسى عملكـم وتعـب محبتكـم الـتي أظهر تموها نحو اسمه، إذ قد خدمتم القديسين وتخدمونهم أيضاً. ",
      "English": "10 For God is not unjust to forget your work and labor of love which you have shown toward His name, in that you have ministered to the saints, and do minister. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولكننا نود أن كل واحد منكم يظهر هذا الاجتهاد عينه ليقين الرجاء إلى النهاية، ",
      "English": "11 And we desire that each one of you show the same diligence to the full assurance of hope until the end, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكي لا تكونُوا ضعفاء، بـل تـكـونـوا متمثلين بالذين ورثوا المواعيـد بالإيمان والأنـاة. ",
      "English": "12 that you do not become sluggish, but imitate those who through faith and patience inherit the promises. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإنه لما وعد الله إبراهيم، إذ لم يكن له أعظم يقسم به، أقسم بذاته ",
      "English": "13 For when God made a promise to Abraham, because He could swear by no one greater, He swore by Himself, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قائلاً: \" إني لأباركنك بركة، وأكثرنك تكثيراً \". ",
      "English": "14 saying, Surely blessing I will bless you, and multiplying I will multiply you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وهكذا إذ تأنى ظفر بالموعد. ",
      "English": "15 And so, after he had patiently endured, he obtained the promise.\r"
    }
  ]
}