{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا مرقس البشير ( 16 : ۲ – ۸ ) من",
  "EnglishTitle": "Mark 16:2-8",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وعنـد فـجـر الأحـد ( أول الأسبوع ) أتيـن إلى القبر، إذ طلعـت الشـمس ",
      "English": "2 Very early in the morning, on the first day of the week, they came to the tomb when the sun had risen. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكـن يقلـن لبعضهن: \" مـن يـدخـرج لنـا الحـجـر عـن بـاب القبر؟ \". ",
      "English": "3 And they said among themselves, Who will roll away the stone from the door of the tomb for us? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلمـا رفـعـن عيونهن رأيـن أن الحجـر قـد دخـرج، لأنـه كـان عظيمـاً جـداً. ",
      "English": "4 But when they looked up, they saw that the stone had been rolled away--for it was very large. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولما دخلـن القـبر رأيـن شـاباً جالسـاً عـن اليميـن لأبسـا حـلـة بيضـاء، فخفن. ",
      "English": "5 And entering the tomb, they saw a young man clothed in a long white robe sitting on the right side; and they were alarmed. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أمـا هـو فـقـال لهن: \" لا تخفـن، أنتـن تطلبـن يسـوع الناصري المصلـوب. قـد قـام! ليـس هـو هـهنا. هوذا الموضـع الـذي وضعـوه فيـه. ",
      "English": "6 But he said to them, Do not be alarmed. You seek Jesus of Nazareth, who was crucified. He is risen! He is not here. See the place where they laid Him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكـن اذهبـن وقـلـن لتلاميـذه ولبطـرس: إنه يسبقكم إلى الجليـل. هنـاك ترونـه كمـا قـال لـكـم \". ",
      "English": "7 But go, tell His disciples--and Peter--that He is going before you into Galilee; there you will see Him, as He said to you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فخرجـن وهـربـن مـن القـبر؛ لأن الرعدة والدهشة أخذتاهن، ولم يقلن لأحد شيئاً؛ لأنهن كن خائفات.",
      "English": "8 So they went out quickly and fled from the tomb, for they trembled and were amazed. And they said nothing to anyone, for they were afraid."
    }
  ]
}