{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا يُوحَنَّا الْبَشِيرِ ( ۸ : ۲۱ - ۲۷ )",
  "EnglishTitle": "John 8:21-27",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ لَهُمْ يَسُوعُ أَيْضًا: \"أنا أمْضِي وَسَتَطْلُبُونَنِي ، وَلَا تَجِدُونَنِي ، وَتَمُوتُونَ فِي خَطَايَاكُمْ. وَحَيْثُ أَمْضِي أَنَا لَا تَقْدِرُونَ أَنْتُمْ أَنْ تَأْتُوا \" ",
      "English": "21 Then Jesus said to them again, I am going away, and you will seek Me, and will die in your sin. Where I go you cannot come. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الْيَهُودُ: \" أَلَعَلَّهُ يَقْتُلُ نَفْسَهُ حَتَّى يَقُولُ: وَحَيْثُ أَمْضِي أَنَا لَا تَقْدِرُونَ أَنْتُمْ أَنْ تَأْتُوا ؟ \". ",
      "English": "22 So the Jews said, Will He kill Himself, because He says, `Where I go you cannot come'? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَكَانَ يَقُولُ لَهُمْ: \" أَنْتُمْ أَنْتُمْ مِنْ أَسْفَلُ ، أَمَّا أَنَا ، فَأَنَا مِنْ فَوْقُ. أَنْتُمْ أَنْتُمْ مِنْ هَذَا الْعَالَمِ ، أَمَّا أَنَا ، فأَنَا لَسْتُ مِنْ هذَا الْعَالَمِ. ",
      "English": "23 And He said to them, You are from beneath; I am from above. You are of this world; I am not of this world. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقُلْتُ لَكُمْ: إِنَّكُمْ تَمُوتُونَ فِي خَطَايَاكُمْ ؛ لِأَنَّكُمْ إِنْ لَمْ تُؤْمِنُوا أَنِّي أَنَا هُوَ تَمُوتُونَ فِي خَطَايَاكُمْ \". ",
      "English": "24 Therefore I said to you that you will die in your sins; for if you do not believe that I am He, you will die in your sins. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالُوا لَهُ: \" مَنْ أَنْتَ ؟ \". فَقَالَ لَهُمْ يَسُوعُ: \" أَنَا مِنَ الْبَدْءِ مَا كَلَّمْتُكُمْ بِهِ أيضًا. ",
      "English": "25 Then they said to Him, Who are You? And Jesus said to them, Just what I have been saying to you from the beginning. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وعِنْدِي كَثيرٌ أَقُولُهُ مِنْ أَجْلِكُمْ وَأَحْكُمُ. لَكِنَّ الَّذِي أَرْسَلَنِي هُوَ حَقٌّ وَأَنَا أَيْضًا مَا سَمِعْتُهُ مِنْهُ ، فَهَذَا أَتَكَلَّمُ بِهِ فِي الْعَالَمِ \". ",
      "English": "26 I have many things to say and to judge concerning you, but He who sent Me is true; and I speak to the world those things which I heard from Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمْ يَعْلَمُوا أَنَّهُ يُكَلِّمُهُمْ عَنِ الآبِ ",
      "English": "27 They did not understand that He spoke to them of the Father.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}