{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فضل مِنْ رِسَالَةِ مُعَلَّمنا بولس الرَّسُولِ إِلَى الْعِبْرَانِيِّينَ بَرَكَتُهُ عَلَيْنَا. آمين . ( ١٢ : ٥ - ١٦ )",
  "EnglishTitle": "Hebrews 12:5-16",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" يَا ابْنِي لَا تَحْتَقِرُ تَأْدِيبَ الرَّبِّ وَلَا تَخْرُ إذَا وَبَّخَكَ ",
      "English": "5 And you have forgotten the exhortation which speaks to you as to sons: My son, do not despise the chastening of the Lord, Nor be discouraged when you are rebuked by Him; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّ الَّذِي يُحِبُّهُ الرَّبُّ يُؤَدِّبُهُ ، وَيَضْرِبُ كُلَّ ابْن يَقْبَلُهُ \". ",
      "English": "6 For whom the Lord loves He chastens, And scourges every son whom He receives. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاصْبِرُوا عَلَى التَّأْدِيبِ فَيُكَلَّمَكُمُ اللَّهُ كَالْبَنِينَ. فَأَيُّ ابْنِ لَا يُؤَدِّبُهُ أَبُوهُ ؟ ",
      "English": "7 If you endure chastening, God deals with you as with sons; for what son is there whom a father does not chasten? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ إِنْ كُنتُمْ بِلَا تَأْدِيبٍ - الْمُشْتَرِكِ فِيهِ الْجَمِيعُ - فَأَنْتُمْ إِذَا نُغُولٌ لَا بَنُونَ. ",
      "English": "8 But if you are without chastening, of which all have become partakers, then you are illegitimate and not sons. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ إِنْ كَانَ لَنَا آبَاءُ جَسْدَانِيُّونَ مُؤَدِّبِينَ ، وَكُنَّا نَسْتَحِي مِنْهُمْ ، أَفَلَا نَخْضَعُ بِالأَوْلَى لأَبي الأَرْوَاحٍ ، فَنَحْيَا ؟ ",
      "English": "9 Furthermore, we have had human fathers who corrected us, and we paid them respect. Shall we not much more readily be in subjection to the Father of spirits and live? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنَّ أُولئِكَ أَدَّبُونَا أَيَّامًا قَلِيلَةً حَسَبَ إرادَتِهِمْ ، وَأَمَّا هَذَا فَلِمَنْفَعَتِنَا بِالأَكْثَرِ ، لِكَي نَنَالَ مِنْ قَدَاسَتِهِ. ",
      "English": "10 For they indeed for a few days chastened us as seemed best to them, but He for our profit, that we may be partakers of His holiness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنَّ كُلَّ تَأْدِيبٍ فِي وَقْتِهِ الْحَاضِرِ لَا تَجِدُهُ لِلْفَرَح بَلْ لِلْحُزْنِ ، وَأَمَّا أَخِيرًا فَيُعْطِي الَّذِينَ يَتَدَرَّبُونَ بِهِ ثَمَرَ بِرٍ لِلسَّلَامِ. ",
      "English": "11 Now no chastening seems to be joyful for the present, but painful; nevertheless, afterward it yields the peaceable fruit of righteousness to those who have been trained by it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذلِكَ قَوْمُوا الْأَيَادِيَ الْمُسْتَرْخِيَةَ وَالْأَرْجُلَ الْمُخَلَّعَةَ ، ",
      "English": "12 Therefore strengthen the hands which hang down, and the feeble knees, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَاصْنَعُوا لَأَرْجُلِكُمْ مَسَالِكَ مُسْتَقِيمَةً ، لِكَيْ لَا يَمِيلَ الْأَعْرَجُ ، بَلْ بِالْحَرِيَ يَبْرَأُ. ",
      "English": "13 and make straight paths for your feet, so that what is lame may not be dislocated, but rather be healed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اسْعَوْا فِي أَثَرِ السَّلَامِ مَعَ جَمِيعِ النَّاسِ ، وَأَيْضًا الطَّهَارَةِ الَّتِي بِدُونِهَا لَنْ يَرَى أَحَدٌ الرَّبَّ ، ",
      "English": "14 Pursue peace with all people, and holiness, without which no one will see the Lord: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَاحِظُوا لِئَلَّا يَتَأَخَّرَ أَحَدٌ عَنْ نِعْمَةِ اللَّهِ . وَلِئَلَّا يَنْبُتَ أَصْلُ مَرَارَةٍ فَيَكُونَ مُضِرًّا ، وَيَتَدَنَّسَ بِهِ الْكَثِيرُونَ. ",
      "English": "15 looking carefully lest anyone fall short of the grace of God; lest any root of bitterness springing up cause trouble, and by this many become defiled; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حَتَّى لَا يَكُونَ بَيْنَكُمْ زَانٍ أَوْ مُبْتَذِلٌ كَعِيسُوَ ، الَّذِي بَاعَ بِكْرِيَّتَهُ بِأَكْلَةٍ وَاحِدَةٍ ",
      "English": "16 lest there be any fornicator or profane person like Esau, who for one morsel of food sold his birthright.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}