{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتْهُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا. آمين. ( ٤٣ : ١ - ٩ )",
  "EnglishTitle": "Isaiah 43:1-9\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْآنَ هَكَذَا قَالَ الرَّبُّ ، خَالِقُكَ يَا يَعْقُوبُ وَجَابِلُكَ يَا إِسْرَائِيلُ: لَا تَخَفْ فَإِنِّي قَدِ افْتَدَيْتُكَ. وَدَعَوْتُكَ بِاسْمِكَ ، أَنَّكَ لِي. ",
      "English": "43:1 But now, thus says the Lord, who created you, O Jacob, And He who formed you, O Israel: Fear not, for I have redeemed you; I have called you by your name; You are Mine. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِذَا اجْتَزتَ فِي الْمِيَاهِ فَإِنِّي مَعَكَ ، وَفِي الْأَنْهَارِ فَلَا تَغْمُرُكَ ، وَإِذَا سَلَكُتَ فِي النَّارِ فَلَا تُلْذَعُ ، وَلَا يَلْفَحُكَ اللَّهِيبُ. ",
      "English": "2 When you pass through the waters, I will be with you; And through the rivers, they shall not overflow you. When you walk through the fire, you shall not be burned, Nor shall the flame scorch you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنِّي أَنَا الرَّبُّ إِلَهُكَ قُدُّوسُ إِسْرَائِيلَ ، مُخَلَّصْكَ. وَقَدْ جَعَلْتُ مِصْرَ فِدْيَةٌ عَنْكَ ، وَكُوشَ وَسَبَأَ بَدَلًا مِنْكَ. ",
      "English": "3 For I am the Lord your God, The Holy One of Israel, your Savior; I gave Egypt for your ransom, Ethiopia and Seba in your place. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذْ قَدْ صِرْتَ كَرِيمًا فِي عَيْنَيَّ وَمَجِيدًا ، فَإِنِّي أَحْبَبْتُكَ. وَسَأَجْعَلُ أَنَاسًا بَدَلًا مِنْكَ وَشُعُوبًا بَدَلًا مِنْ نَفْسِكَ. ",
      "English": "4 Since you were precious in My sight, You have been honored, And I have loved you; Therefore I will give men for you, And people for your life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَخَفْ فَإِنِّي مَعَكَ. وَسَآتِي بِنَسْـلِكَ مِنَ الْمَشْرِقِ ، وَأَجْمَعُكَ مِنَ الْمَغْرِبِ ",
      "English": "5 Fear not, for I am with you; I will bring your descendants from the east, And gather you from the west; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَقُولُ لِلْشَّمَالِ: هَاتِ ، وَلِلْجَنُوبِ لَا تَمْنَعُ إِيتِ بِبَنِيَّ مِنْ بَعِيدٍ ، وَبِبَنَاتِي مِنْ أَقَاصِي الْأَرْضِ. ",
      "English": "6 I will say to the north, `Give them up!' And to the south, `Do not keep them back!' Bring My sons from afar, And My daughters from the ends of the earth-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُلُّ مَنْ يُدْعَى بِاسْمِي فَإِنِّي لِمَجْدِى خَلَقْتُهُ وَجَبَلْتُهُ وَصَنَعْتُهُ. ",
      "English": "7 Everyone who is called by My name, Whom I have created for My glory; I have formed him, yes, I have made him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَخْرج الشَّعْبَ الْأَعْمَى وَلَهُ عَيْنَانِ ، وَالْأَصَمَّ وَلَهُ أُذْنَانِ. ",
      "English": "8 Bring out the blind people who have eyes, And the deaf who have ears. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَدِ اجْتَمَعَتْ كُلُّ الْأُمَمِ جَمِيعًا وَاحْتَشَدَتِ الشُّعُوبُ. مَنْ فِيهِمْ يُنْبِئُ بِذَلِكَ وَيُخْبِرُنَا بِالْأَوَائِلِ ؟ فَلْيُبْرِزُوا شُهُودَهُمْ حَتَّى يُعَدُّوا مِنَ الصَّادِقِينَ. أَوْ فَلْيَسْمَعُوا وَيَقُولُوا: هَذَا حَقٌّ ",
      "English": "9 Let all the nations be gathered together, And let the people be assembled. Who among them can declare this, And show us former things? Let them bring out their witnesses, that they may be justified; Or let them hear and say, It is truth.     \r"
    }
  ]
}