{
  "RefrainAfter": 0,
  "ArabicTitle": " الإبركسيس (أع2:7-7)",
  "EnglishTitle": "Acts 7:2-7",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 2- فقال ايها الرجال الاخوة و الاباء اسمعوا ظهر اله المجد لابينا ابراهيم و هو في ما بين النهرين قبلما سكن في حاران.",
      "English": "2 The God of glory appeared to our father Abraham when he was in Mesopotamia, before he dwelt in Haran \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- و قال له اخرج من ارضك و من عشيرتك و هلم الى الارض التي اريك.",
      "English": "3 and said to him, `Get out of your country and from your relatives, and come to a land that I will show you.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- فخرج حينئذ من ارض الكلدانيين و سكن في حاران و من هناك نقله بعدما مات ابوه الى هذه الارض التي انتم الان ساكنون فيها.",
      "English": "4 Then he came out of the land of the Chaldeans and dwelt in Haran. And from there, when his father was dead, He moved him to this land in which you now dwell. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- و لم يعطه فيها ميراثا و لا وطاة قدم و لكن وعد ان يعطيها ملكا له و لنسله من بعده و لم يكن له بعد ولد.",
      "English": "5 And God gave him no inheritance in it, not even enough to set his foot on. But even when Abraham had no child, He promised to give it to him for a possession, and to his descendants after him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- و تكلم الله هكذا ان يكون نسله متغربا في ارض غريبة فيستعبدوه و يسيئوا اليه اربع مئة سنة.",
      "English": "6 But God spoke in this way: that his descendants would dwell in a foreign land, and that they would bring them into bondage and oppress them four hundred years. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- و الامة التي يستعبدون لها سادينها انا يقول الله و بعد ذلك يخرجون و يعبدونني في هذا المكان \"",
      "English": "7 `And the nation to whom they will be in bondage I will judge,' said God, `and after that they shall come out and serve Me in this place.'.     "
    }
  ]
}