{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتُهُمُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ. (۲۳ : ۱ - ۱۱ )",
  "EnglishTitle": "Acts 23:1-11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَفَرَّسَ بُولُسُ فِي المَحْفَلِ وَقَالَ: \" أَيُّهَا الرِّجَالُ إخْوَتُنَا ، لَقَدْ تَصَرَّفْتُ أَمَامَ اللَّهِ بِكُلِّ نِيَّةٍ صَالِحَةٍ إِلَى هَذَا الْيَوْمِ \". ",
      "English": "23:1 Then Paul, looking earnestly at the council, said, Men and brethren, I have lived in all good conscience before God until this day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَمَرَ حَنَانِيًّا رَئيسُ الْكَهَنَةِ ، الْقَائِمِينَ إِلَى جَانِبِهِ بِأَنْ يَضْرِبُوهُ عَلَى فَمِهِ ",
      "English": "2 And the high priest Ananias commanded those who stood by him to strike him on the mouth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ قَالَ لَهُ بُولْسُ : \" سَيَضْرِبُكَ اللَّهُ أَيُّهَا الْحَائِط المُبَيَّض. أَتَكُونُ جَالِسًا لِتَحْكُمَ فِي أَمْرِي بِمُقْتَضَى النَّامُوسِ ، وَتَأْمُرُ أَنْ أَضْرَبَ بِخِلَافِ النَّامُوسِ ؟ \".",
      "English": "3 Then Paul said to him, God will strike you, you whitewashed wall! For you sit to judge me according to the law, and do you command me to be struck contrary to the law? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الْحَاضِرُونَ: \" أَتَشْتِمُ رَئِيسَ كَهَنَةِ اللَّهِ ؟ \" ",
      "English": "4 And those who stood by said, Do you revile God's high priest? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ بُولُسُ : \" لَمْ أَكُنْ أَعْلَمُ يَا إِخْوَتِي أَنَّهُ رَئِيسُ كَهَنَةٍ ، لِأَنَّهُ قَدْ كُتِبَ رَئيسُ شَعْبِكَ لَا تَقُلْ فِيهِ سُوءًا \". ",
      "English": "5 Then Paul said, I did not know, brethren, that he was the high priest; for it is written, `You shall not speak evil of a ruler of your people.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا عَلِمَ بُولُسُ أَنَّ قِسْمًا مِنْهُمْ صَدُّوقِيُّونَ وَالقِسْمَ الْآخَرَ فَرِيسِيُّونَ ، صَاحَ فِي الْمَحْفَلِ: \" أَيُّهَا الرّجَالُ الْإِخْوَةُ ، أَنَا فَرَيسِيُّ ابْنُ فَرّيسيّ. وَأَنَا عَلَى الرَّجَاءِ وَقِيَامَةِ الْأَمْوَاتِ أَحَاكَمُ \". ",
      "English": "6 But when Paul perceived that one part were Sadducees and the other Pharisees, he cried out in the council, Men and brethren, I am a Pharisee, the son of a Pharisee; concerning the hope and resurrection of the dead I am being judged! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا قَالَ ذَلِكَ وَقَعَ اخْتِلافٌ بَيْنَ الْفَرِّيسِيِّينَ وَالصَّدُوقِيِّينَ . وَانْشَقَّتِ الْجَمَاعَةُ ، ",
      "English": "7 And when he had said this, a dissension arose between the Pharisees and the Sadducees; and the assembly was divided. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّ الصَّدُّوقِينَ يَقُولُونَ إِنَّهُ لَيْسَ قِيَامَةٌ وَلَا مَلَاكٌ وَلَا رُوحٌ ، وَأَمَّا الْفَرِيسِيُّونَ فَيُقِرُّونَ بِكُلِّ ذَلِكَ . ",
      "English": "8 For Sadducees say that there is no resurrection--and no angel or spirit; but the Pharisees confess both. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَصَارَ صِيَاحٌ عَظِيمٌ ، وَقَامَ كَتَبَةٌ مِنْ قِسْمِ الْفَرِّيسِيِّينَ وَطَفِقُوا يُخَاصِمُونَ قَائِلِينَ: \" إِنَّنَا لَا نَجِدُ فِي هَذَا الرَّجُلِ شَرًّا. فَلَرُبَّمَا كَلَّمَهُ رُوح أَوْ مَلاك \". ",
      "English": "9 Then there arose a loud outcry. And the scribes of the Pharisees' party arose and protested, saying, We find no evil in this man; but if a spirit or an angel has spoken to him, let us not fight against God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا اشْتَدَّ الاخْتِلَافُ أَشْفَقَ قَائِدُ الأَلفِ أَنْ يَفْسَخُوا بُولُسَ ، فَأَمَرَ الْجُنْدَ أَنْ يَنْزِلُوا وَيَخْطَفُوهُ مِنْ بَيْنِهِمْ وَيَأْتُوا بِهِ إِلَى الْمُعَسْكَرِ. ",
      "English": "10 Now when there arose a great dissension, the commander, fearing lest Paul might be pulled to pieces by them, commanded the soldiers to go down and take him by force from among them, and bring him into the barracks. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي اللَّيْلَةِ التَّالِيَةِ وَقَفَ بِهِ الرَّبُّ وَقَالَ : \" ثِقْ ، فَإِنَّكَ كَمَا شَهِدْتَ لِي فِي أُورُشَلِيمَ ، كَذَلِكَ يَنْبَغِي أَنْ تَشْهَدَ لِي فِي رُومِيَةً أَيْضًا \". ",
      "English": "11 But the following night the Lord stood by him and said, Be of good cheer, Paul; for as you have testified for Me in Jerusalem, so you must also bear witness at Rome.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}