{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فصْلٌ مِنْ رِسَالَةِ مُعَلَّمنَا بُولُسَ الرَّسُولِ إِلَى أَهْلِ رُومِيَة بَرَكَتُهُ عَلَيْنَا آمِينْ . (١٩:١٤ - ١٥ : ١ - ٧)",
  "EnglishTitle": "Romans 14:19-15:7",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلْنَتَّبِعْ مَا هُوَ لِلسَّلَامِ ، وَمَا هُوَ لِبُنْيَانِ بَعْضِنَا بَعْضًا. ",
      "English": "19 Therefore let us pursue the things which make for peace and the things by which one may edify another. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَنْقُصْ صُنْعَ اللَّهِ لِأَجْلِ الطَّعَامِ. كُلُّ شَيْءٍ طَاهِرٌ ، وَلَكِنْ شَرِّ لِلْإِنْسَانِ الَّذِي يَأْكُلُ بِعَثْرَةِ. ",
      "English": "20 Do not destroy the work of God for the sake of food. All things indeed are pure, but it is evil for the man who eats with offense. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّهُ حَسَنْ أَلَّا تَأْكُلَ لَحْمًا وَلَا تَشْرَبَ خَمْرًا وَلَا شَيْئًا يَعْثَرُ بِهِ أَخُوكَ أوْ يَشكُ أَوْ يَضْعُفْ ",
      "English": "21 It is good neither to eat meat nor drink wine nor do anything by which your brother stumbles or is offended or is made weak. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَلَكَ إِيمَانُ ؟ فَلْيَكُنْ لَكَ فِي نَفْسِكَ أَمَامَ اللَّهِ ! طُوبَى لِمَنْ لَا يَدِينُ نَفْسَهُ فِي مَا يَسْتَحْسِنُهُ. ",
      "English": "22 Do you have faith? Have it to yourself before God. Happy is he who does not condemn himself in what he approves. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا الَّذِي يَرْتَابُ فَإِنْ أَكَلَ يُدَانُ ، لأَنَّ ذَلِكَ لَيْسَ مِنَ الْإِيمَانِ ، وَكُلُّ مَا لَيْسَ مِنَ الْإِيمَانِ فَهُوَ خَطِيَّةٌ ",
      "English": "23 But he who doubts is condemned if he eats, because he does not eat from faith; for whatever is not from faith is sin.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَيَجِبُ عَلَيْنَا نَحْنُ الأَقْوِيَاء أَنْ نَحْتَمِلَ وَهَنَ الضُّعَفَاءِ ، وَلَا نُرْضِي أَنْفُسَنَا. ",
      "English": "15:1 We then who are strong ought to bear with the scruples of the weak, and not to please ourselves. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلْيُرْضِ كُلُّ وَاحِدٍ مِنَّا قَرِيبَهُ لِلْخَيْرِ ، لأَجْلِ الْبُنْيَانِ. ",
      "English": "2 Let each of us please his neighbor for his good, leading to edification. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّ الْمَسِيحَ لَمْ يُرْضِ نَفْسَهُ ، وَلَكِنْ كَمَا كُتِبَ : \" تَعْيِيرَاتُ مُعَيَّرِيكَ وَقَعَتْ عَلَيَّ .\" . ",
      "English": "3 For even Christ did not please Himself; but as it is written, The reproaches of those who reproached You fell on Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّ كُلَّ شَيْءٍ كُتِبَ مِنْ قَبْلُ ، إِنَّمَا كُتِبَ لِأَجْلِ تَعْلِيمِنَا ، حَتَّى بِالصَّبْرِ وَالتَّعْزِيَةِ بِمَا فِي الْكُتُبِ يَكُونُ لَنَا رَجَاءُ. ",
      "English": "4 For whatever things were written before were written for our learning, that we through the patience and comfort of the Scriptures might have hope. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِلَهُ الصَّبْرِ وَالتَّعْزِيَةِ يُعْطِيكُمْ فِكْرًا وَاحِدًا مُتَّفِقًا فِيمَا بَيْنَكُمْ ، بِحَسَبِ الْمَسِيحِ يَسُوعَ ، ",
      "English": "5 Now may the God of patience and comfort grant you to be like-minded toward one another, according to Christ Jesus, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِكَيْ تُمَجِدُوا اللَّهَ أَبَا رَبِّنَا يَسُوعَ الْمَسِيحِ ، بِقَلْبٍ وَاحِدٍ وَفَمٍ وَاحِدٍ ",
      "English": "6 that you may with one mind and one mouth glorify the God and Father of our Lord Jesus Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ أَجْلِ ذَلِكَ اقْبَلُوا بَعْضُكُمْ بَعْضًا كَمَا أَنَّ الْمَسِيحَ قَبِلَكُمْ إِلَيْهِ ، لِمَجْدِ اللَّهِ. ",
      "English": "7 Therefore receive one another, just as Christ also received us, to the glory of God.     "
    }
  ]
}