{
  "RefrainAfter": 0,
  "ArabicTitle": "الإبركسيس (أع1:3-16):-",
  "EnglishTitle": "Acts 3:1-16",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 1- و صعد بطرس و يوحنا معا الى الهيكل في ساعة الصلاة التاسعة.",
      "English": "3:1 Now Peter and John went up together to the temple at the hour of prayer, the ninth hour. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- و كان رجل اعرج من بطن امه يحمل كانوا يضعونه كل يوم عند باب الهيكل الذي يقال له الجميل ليسال صدقة من الذين يدخلون الهيكل.",
      "English": "2 And a certain man lame from his mother's womb was carried, whom they laid daily at the gate of the temple which is called Beautiful, to ask alms from those who entered the temple; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- فهذا لما راى بطرس و يوحنا مزمعين ان يدخلا الهيكل سال لياخذ صدقة.",
      "English": "3 who, seeing Peter and John about to go into the temple, asked for alms. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- فتفرس فيه بطرس مع يوحنا و قال انظر الينا.",
      "English": "4 And fixing his eyes on him, with John, Peter said, Look at us. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- فلاحظهما منتظرا ان ياخذ منهما شيئا.",
      "English": "5 So he gave them his attention, expecting to receive something from them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- فقال بطرس ليس لي فضة و لا ذهب و لكن الذي لي فاياه اعطيك باسم يسوع المسيح الناصري قم و امش.",
      "English": "6 Then Peter said, Silver and gold I do not have, but what I do have I give you: In the name of Jesus Christ of Nazareth, rise up and walk. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- و امسكه بيده اليمنى و اقامه ففي الحال تشددت رجلاه و كعباه.",
      "English": "7 And he took him by the right hand and lifted him up, and immediately his feet and ankle bones received strength. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- فوثب و وقف و صار يمشي و دخل معهما الى الهيكل و هو يمشي و يطفر و يسبح الله.",
      "English": "8 So he, leaping up, stood and walked and entered the temple with them--walking, leaping, and praising God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- و ابصره جميع الشعب و هو يمشي و يسبح الله.",
      "English": "9 And all the people saw him walking and praising God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- و عرفوه انه هو الذي كان يجلس لاجل الصدقة على باب الهيكل الجميل فامتلاوا دهشة و حيرة مما حدث له.",
      "English": "10 Then they knew that it was he who sat begging alms at the Beautiful Gate of the temple; and they were filled with wonder and amazement at what had happened to him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- و بينما كان الرجل الاعرج الذي شفي متمسكا ببطرس و يوحنا تراكض اليهم جميع الشعب الى الرواق الذي يقال له رواق سليمان و هم مندهشون.",
      "English": "11 Now as the lame man who was healed held on to Peter and John, all the people ran together to them in the porch which is called Solomon's, greatly amazed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- فلما راى بطرس ذلك اجاب الشعب ايها الرجال الاسرائيليون ما بالكم تتعجبون من هذا و لماذا تشخصون الينا كاننا بقوتنا او تقوانا قد جعلنا هذا يمشي.",
      "English": "12 So when Peter saw it, he responded to the people: Men of Israel, why do you marvel at this? Or why look so intently at us, as though by our own power or godliness we had made this man walk? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- ان اله ابراهيم و اسحق و يعقوب اله ابائنا مجد فتاه يسوع الذي اسلمتموه انتم و انكرتموه امام وجه بيلاطس و هو حاكم باطلاقه.",
      "English": "13 The God of Abraham, Isaac, and Jacob, the God of our fathers, glorified His Servant Jesus, whom you delivered up and denied in the presence of Pilate, when he was determined to let Him go. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- و لكن انتم انكرتم القدوس البار و طلبتم ان يوهب لكم رجل قاتل.",
      "English": "14 But you denied the Holy One and the Just, and asked for a murderer to be granted to you, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- و رئيس الحياة قتلتموه الذي اقامه الله من الاموات و نحن شهود لذلك.",
      "English": "15 and killed the Prince of life, whom God raised from the dead, of which we are witnesses. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- و بالايمان باسمه شدد اسمه هذا الذي تنظرونه و تعرفونه و الايمان الذي بواسطته اعطاه هذه الصحة امام جميعكم \"",
      "English": "16 And His name, through faith in His name, has made this man strong, whom you see and know. Yes, the faith which comes through Him has given him this perfect soundness in the presence of you all.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}