{
  "RefrainAfter": 0,
  "ArabicTitle": "الكاثوليكون (2بط12:1-21):-",
  "EnglishTitle": "2 Peter 1:12-21",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 12- لذلك لا اهمل ان اذكركم دائما بهذه الامور و ان كنتم عالمين و مثبتين في الحق الحاضر.",
      "English": "12 For this reason I will not be negligent to remind you always of these things, though you know and are established in the present truth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- و لكني احسبه حقا ما دمت في هذا المسكن ان انهضكم بالتذكرة.",
      "English": "13 Yes, I think it is right, as long as I am in this tent, to stir you up by reminding you, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- عالما ان خلع مسكني قريب كما اعلن لي ربنا يسوع المسيح ايضا.",
      "English": "14 knowing that shortly I must put off my tent, just as our Lord Jesus Christ showed me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- فاجتهد ايضا ان تكونوا بعد خروجي تتذكرون كل حين بهذه الامور.",
      "English": "15 Moreover I will be careful to ensure that you always have a reminder of these things after my decease. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- لاننا لم نتبع خرافات مصنعة اذ عرفناكم بقوة ربنا يسوع المسيح و مجيئه بل قد كنا معاينين عظمته.",
      "English": "16 For we did not follow cunningly devised fables when we made known to you the power and coming of our Lord Jesus Christ, but were eyewitnesses of His majesty. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- لانه اخذ من الله الاب كرامة و مجدا اذ اقبل عليه صوت كهذا من المجد الاسنى هذا هو ابني الحبيب الذي انا سررت به.",
      "English": "17 For He received from God the Father honor and glory when such a voice came to Him from the Excellent Glory: This is My beloved Son, in whom I am well pleased. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- و نحن سمعنا هذا الصوت مقبلا من السماء اذ كنا معه في الجبل المقدس.",
      "English": "18 And we heard this voice which came from heaven when we were with Him on the holy mountain. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- و عندنا الكلمة النبوية و هي اثبت التي تفعلون حسنا ان انتبهتم اليها كما الى سراج منير في موضع مظلم الى ان ينفجر النهار و يطلع كوكب الصبح في قلوبكم.",
      "English": "19 And so we have the prophetic word confirmed, which you do well to heed as a light that shines in a dark place, until the day dawns and the morning star rises in your hearts; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- عالمين هذا اولا ان كل نبوة الكتاب ليست من تفسير خاص.",
      "English": "20 knowing this first, that no prophecy of Scripture is of any private interpretation, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- لانه لم تات نبوة قط بمشيئة انسان بل تكلم اناس الله القديسون مسوقين من الروح القدس  \"",
      "English": "21 for prophecy never came by the will of man, but holy men of God spoke as they were moved by the Holy Spirit.     Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen\r"
    }
  ]
}