{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل القداس (مت1:10-15):-",
  "EnglishTitle": "Matthew 10:1-15",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 1- ثم دعا تلاميذه الاثني عشر و اعطاهم سلطانا على ارواح نجسة حتى يخرجوها و يشفوا كل مرض و كل ضعف.",
      "English": "10:1 And when He had called His twelve disciples to Him, He gave them power over unclean spirits, to cast them out, and to heal all kinds of sickness and all kinds of disease. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- و اما اسماء الاثني عشر رسولا فهي هذه الاول سمعان الذي يقال له بطرس و اندراوس اخوه يعقوب بن زبدي و يوحنا اخوه.",
      "English": "2 Now the names of the twelve apostles are these: first, Simon, who is called Peter, and Andrew his brother; James the son of Zebedee, and John his brother; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- فيلبس و برثولماوس توما و متى العشار يعقوب بن حلفى و لباوس الملقب تداوس.",
      "English": "3 Philip and Bartholomew; Thomas and Matthew the tax collector; James the son of Alphaeus, and Lebbaeus, whose surname was Thaddaeus; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- سمعان القانوي و يهوذا الاسخريوطي الذي اسلمه.",
      "English": "4 Simon the Canaanite, and Judas Iscariot, who also betrayed Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- هؤلاء الاثنا عشر ارسلهم يسوع و اوصاهم قائلا الى طريق امم لا تمضوا و الى مدينة للسامريين لا تدخلوا.",
      "English": "5 These twelve Jesus sent out and commanded them, saying: Do not go into the way of the Gentiles, and do not enter a city of the Samaritans. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- بل اذهبوا بالحري الى خراف بيت اسرائيل الضالة.",
      "English": "6 But go rather to the lost sheep of the house of Israel. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- و فيما انتم ذاهبون اكرزوا قائلين انه قد اقترب ملكوت السماوات.",
      "English": "7 And as you go, preach, saying, `The kingdom of heaven is at hand.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- اشفوا مرضى طهروا برصا اقيموا موتى اخرجوا شياطين مجانا اخذتم مجانا اعطوا.",
      "English": "8 Heal the sick, cleanse the lepers, raise the dead, cast out demons. Freely you have received, freely give. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- لا تقتنوا ذهبا و لا فضة و لا نحاسا في مناطقكم.",
      "English": "9 Provide neither gold nor silver nor copper in your money belts, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- و لا مزودا للطريق و لا ثوبين و لا احذية و لا عصا لان الفاعل مستحق طعامه.",
      "English": "10 nor bag for your journey, nor two tunics, nor sandals, nor staffs; for a worker is worthy of his food. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- و اية مدينة او قرية دخلتموها فافحصوا من فيها مستحق و اقيموا هناك حتى تخرجوا.",
      "English": "11 Now whatever city or town you enter, inquire who in it is worthy, and stay there till you go out. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- و حين تدخلون البيت سلموا عليه.",
      "English": "12 And when you go into a household, greet it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- فان كان البيت مستحقا فليات سلامكم عليه و لكن ان لم يكن مستحقا فليرجع سلامكم اليكم.",
      "English": "13 If the household is worthy, let your peace come upon it. But if it is not worthy, let your peace return to you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- و من لا يقبلكم و لا يسمع كلامكم فاخرجوا خارجا من ذلك البيت او من تلك المدينة و انفضوا غبار ارجلكم.",
      "English": "14 And whoever will not receive you nor hear your words, when you depart from that house or city, shake off the dust from your feet. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- الحق اقول لكم ستكون لارض سدوم و عمورة يوم الدين حالة اكثر احتمالا مما لتلك المدينة \"",
      "English": "15 Assuredly, I say to you, it will be more tolerable for the land of Sodom and Gomorrah in the day of judgment than for that city!.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}