{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل العشية (مر7:3-21):-",
  "EnglishTitle": "Mark 3:7-21",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 7- فانصرف يسوع مع تلاميذه الى البحر و تبعه جمع كثير من الجليل و من اليهودية.",
      "English": "7 But Jesus withdrew with His disciples to the sea. And a great multitude from Galilee followed Him, and from Judea \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- و من اورشليم و من ادومية و من عبر الاردن و الذين حول صور و صيدا جمع كثير اذ سمعوا كم صنع اتوا اليه.",
      "English": "8 and Jerusalem and Idumea and beyond the Jordan; and those from Tyre and Sidon, a great multitude, when they heard how many things He was doing, came to Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- فقال لتلاميذه ان تلازمه سفينة صغيرة لسبب الجمع كي لا يزحموه.",
      "English": "9 So He told His disciples that a small boat should be kept ready for Him because of the multitude, lest they should crush Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- لانه كان قد شفى كثيرين حتى وقع عليه ليلمسه كل من فيه داء.",
      "English": "10 For He healed many, so that as many as had afflictions pressed about Him to touch Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- و الارواح النجسة حينما نظرته خرت له و صرخت قائلة انك أنت ابن الله.",
      "English": "11 And the unclean spirits, whenever they saw Him, fell down before Him and cried out, saying, You are the Son of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- و اوصاهم كثيرا ان لا يظهروه.",
      "English": "12 But He sternly warned them that they should not make Him known. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- ثم صعد الى الجبل و دعا الذين ارادهم فذهبوا اليه.",
      "English": "13 And He went up on the mountain and called to Him those He Himself wanted. And they came to Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- و اقام اثني عشر ليكونوا معه و ليرسلهم ليكرزوا.",
      "English": "14 Then He appointed twelve, that they might be with Him and that He might send them out to preach, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- و يكون لهم سلطان على شفاء الامراض و اخراج الشياطين.",
      "English": "15 and to have power to heal sicknesses and to cast out demons: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- و جعل لسمعان اسم بطرس.",
      "English": "16 Simon, to whom He gave the name Peter; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- و يعقوب بن زبدي و يوحنا اخا يعقوب و جعل لهما اسم بوانرجس اي ابني الرعد.",
      "English": "17 James the son of Zebedee and John the brother of James, to whom He gave the name Boanerges, that is, Sons of Thunder; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- و اندراوس و فيلبس و برثولماوس و متى و توما و يعقوب بن حلفى و تداوس و سمعان القانوي.",
      "English": "18 Andrew, Philip, Bartholomew, Matthew, Thomas, James the son of Alphaeus, Thaddaeus, Simon the Cananite; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- و يهوذا الاسخريوطي الذي اسلمه ثم اتوا الى بيت.",
      "English": "19 and Judas Iscariot, who also betrayed Him. And they went into a house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- فاجتمع ايضا جمع حتى لم يقدروا و لا على اكل خبز.",
      "English": "20 Then the multitude came together again, so that they could not so much as eat bread. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- و لما سمع اقرباؤه خرجوا ليمسكوه لانهم قالوا انه مختل \"",
      "English": "21 But when His own people heard about this, they went out to lay hold of Him, for they said, He is out of His mind.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}