{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا لوقا البشير ( 4 : 4, - 44 )",
  "EnglishTitle": "Matthew 3: 1-12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱ وَفِي تِلْكَ الأَيَّامِ جَاءَ يُوحَنَّا الْمَعْمَدَانُ يَكْرِزُ فِي بَرِّيَّةِ الْيَهُودِيَّة",
      "English": " In those days John the Baptist came preaching in the wilderness of Judea,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲ قَائِلاً: «تُوبُوا، لأَنَّهُ قَدِ اقْتَرَبَ مَلَكُوتُ السَّماوَاتِ.",
      "English": " 2 and saying, “Repent, for the kingdom of heaven is at hand!” "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳ فَإِنَّ هذَا هُوَ الَّذِي قِيلَ عَنْهُ بِإِشَعْيَاءَ النَّبِيِّ الْقَائِلِ: صَوْتُ صَارِخٍ فِي الْبَرِّيَّةِ: أَعِدُّوا طَرِيقَ الرَّبِّ. اصْنَعُوا سُبُلَهُ مُسْتَقِيمَةً».",
      "English": "3 For this is he who was spoken of by the prophet Isaiah, saying: “The voice of one crying in the wilderness: ‘Prepare the way of the LORD; Make His paths straight.’ ”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤ وَيُوحَنَّا هذَا كَانَ لِبَاسُهُ مِنْ وَبَرِ الإِبِلِ، وَعَلَى حَقْوَيْهِ مِنْطَقَةٌ مِنْ جِلْدٍ. وَكَانَ طَعَامُهُ جَرَادًا وَعَسَلاً بَرِّيًّا.",
      "English": "4 Now John himself was clothed in camel’s hair, with a leather belt around his waist; and his food was locusts and wild honey. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٥ حِينَئِذٍ خَرَجَ إِلَيْهِ أُورُشَلِيمُ وَكُلُّ الْيَهُودِيَّةِ وَجَمِيعُ الْكُورَةِ الْمُحِيطَةِ بِالأُرْدُنِّ،",
      "English": "5 Then Jerusalem, all Judea, and all the region around the Jordan went out to him "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٦ وَاعْتَمَدُوا مِنْهُ فِي الأُرْدُنِّ، مُعْتَرِفِينَ بِخَطَايَاهُمْ.",
      "English": "6 and were baptized by him in the Jordan, confessing their sins."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۷ فَلَمَّا رَأَى كَثِيرِينَ مِنَ الْفَرِّيسِيِّينَ وَالصَّدُّوقِيِّينَ يَأْتُونَ إِلَى مَعْمُودِيَّتِهِ، قَالَ لَهُمْ: «يَاأَوْلاَدَ الأَفَاعِي، مَنْ أَرَاكُمْ أَنْ تَهْرُبُوا مِنَ الْغَضَب الآتِي؟",
      "English": "7 But when he saw many of the Pharisees and Sadducees coming to his baptism, he said to them, “Brood of vipers! Who warned you to flee from the wrath to come? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۸ فَاصْنَعُوا أَثْمَارًا تَلِيقُ بِالتَّوْبَةِ.",
      "English": "8 Therefore bear fruits worthy of repentance,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۹ وَلاَ تَفْتَكِرُوا أَنْ تَقُولُوا فِي أَنْفُسِكُمْ: لَنَا إِبْراهِيمُ أَبًا. لأَنِّي أَقُولُ لَكُمْ: إِنَّ اللهَ قَادِرٌ أَنْ يُقِيمَ مِنْ هذِهِ الْحِجَارَةِ أَوْلاَدًا لإِبْراهِيمَ.",
      "English": " 9 and do not think to say to yourselves, ‘We have Abraham as our father.’ For I say to you that God is able to raise up children to Abraham from these stones. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۰ وَالآنَ قَدْ وُضِعَتِ الْفَأْسُ عَلَى أَصْلِ الشَّجَرِ، فَكُلُّ شَجَرَةٍ لاَ تَصْنَعُ ثَمَرًا جَيِّدًا تُقْطَعُ وَتُلْقَى فِي النَّارِ.",
      "English": "10 And even now the ax is laid to the root of the trees. Therefore every tree which does not bear good fruit is cut down and thrown into the fire. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۱ أَنَا أُعَمِّدُكُمْ بِمَاءٍ لِلتَّوْبَةِ، وَلكِنِ الَّذِي يَأْتِي بَعْدِي هُوَ أَقْوَى مِنِّي، الَّذِي لَسْتُ أَهْلاً أَنْ أَحْمِلَ حِذَاءَهُ. هُوَ سَيُعَمِّدُكُمْ بِالرُّوحِ الْقُدُسِ وَنَارٍ.",
      "English": "11 I indeed baptize you with water unto repentance, but He who is coming after me is mightier than I, whose sandals I am not worthy to carry. He will baptize you with the Holy Spirit [a]and fire."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۲ الَّذِي رَفْشُهُ فِي يَدِهِ، وَسَيُنَقِّي بَيْدَرَهُ، وَيَجْمَعُ قَمْحَهُ إِلَى الْمَخْزَنِ، وَأَمَّا التِّبْنُ فَيُحْرِقُهُ بِنَارٍ لاَ تُطْفَأُ».",
      "English": " 12 His winnowing fan is in His hand, and He will thoroughly clean out His threshing floor, and gather His wheat into the barn; but He will burn up the chaff with unquenchable fire.”"
    }
  ]
}