{
  "RefrainAfter": 0,
  "ArabicTitle": "فصل من رسالة معلمنا يعقوب الرسول  ( ۱ : ۱ – ۱۸ )",
  "EnglishTitle": "James 1:1-18",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يعقوب، عبد الله وربنا يسوع المسيح، يهدي السلام إلى الاثني عشر سبطاً الذين في الشتات. ",
      "English": "1:1 James, a bondservant of God and of the Lord Jesus Christ, To the twelve tribes which are scattered abroad: Greetings. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كونوا في كل فرح يا إخوتي إذا وقعتم في تجارب متنوعة، ",
      "English": "2 My brethren, count it all joy when you fall into various trials, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عالمين أن تجربة إيمانكـم تنشئ صبراً. ",
      "English": "3 knowing that the testing of your faith produces patience. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأما الصبر فليكـن فيـه عـمـل نـام، لكي تكونُـوا كاملين وأصحاء غير ناقصين في شيء. ",
      "English": "4 But let patience have its perfect work, that you may be perfect and complete, lacking nothing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإن كان أحدكـم تعـوزه حكمة، فليطلب الله الذي يعطي الجميع بسخاء ولا يعير، فسيعطى له. ",
      "English": "5 If any of you lacks wisdom, let him ask of God, who gives to all liberally and without reproach, and it will be given to him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وليسأل بإيمـان غير مرتاب، لأن المرتاب يشبه أمواج البحر التي يخبطها الريح ويردها. ",
      "English": "6 But let him ask in faith, with no doubting, for he who doubts is like a wave of the sea driven and tossed by the wind. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلا يظن ذلك الإنسان أنـه ينال شيئاً من عند الرب. ",
      "English": "7 For let not that man suppose that he will receive anything from the Lord; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن الرجل ذا الرأييـن هـو متقلقل في جميع طرقه. ",
      "English": "8 he is a double-minded man, unstable in all his ways. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وليفتخر الأخ المتواضع بارتفاعه، ",
      "English": "9 Let the lowly brother glory in his exaltation, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأما الغني فباتضاعه، لأنه كزهر العشب يزول. ",
      "English": "10 but the rich in his humiliation, because as a flower of the field he will pass away. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن الشمس أشرقت مع الحر، فيبست العشب، وانتثر زهره وفسد جمال منظره. هكذا يذبل الغني أيضاً في كل طرقه. ",
      "English": "11 For no sooner has the sun risen with a burning heat than it withers the grass; its flower falls, and its beautiful appearance perishes. So the rich man also will fade away in his pursuits. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "طوبى للرجل الذي يصبر في التجربة، لأنه إذا صار مختاراً ينال إكليل الحياة، الذي وعد به الرب للذين يحبونه.",
      "English": "12 Blessed is the man who endures temptation; for when he has been approved, he will receive the crown of life which the Lord has promised to those who love Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لا يقل أحد إذا جرب: \" إن الله قد جربني \"؛ لأن الله لا يجرب بالشرور، وهو لا يجـرب أحـداً. ",
      "English": "13 Let no one say when he is tempted, I am tempted by God; for God cannot be tempted by evil, nor does He Himself tempt anyone. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولكـن كـل واحـد يـجـرب إذا انجـذب وانخـدع مـن شـهوة نفسه.  ",
      "English": "14 But each one is tempted when he is drawn away by his own desires and enticed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثم إن الشهوة إذا حبلت فإنها تلد خطية، وأما الخطية إذا كملت فإنها تلد الموت. ",
      "English": "15 Then, when desire has conceived, it gives birth to sin; and sin, when it is full-grown, brings forth death. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لا تضلوا يا إخوتي وأحبائي. ",
      "English": "16 Do not be deceived, my beloved brethren. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كل عطية صالحة وكل موهبة تامة فهي من فوق، نازلة من عند أبي الأنوار، الذي ليس عنده تغيير ولا شبه ظل يزول.",
      "English": "17 Every good gift and every perfect gift is from above, and comes down from the Father of lights, with whom there is no variation or shadow of turning. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " قد شاء فولدنا بكلمة الحق لكي نكون باكورة خلائقه.",
      "English": "18 Of His own will He brought us forth by the word of truth, that we might be a kind of firstfruits of His creatures.    "
    }
  ]
}