{
  "RefrainAfter": 0,
  "ArabicTitle": " فصل من أعمال آبائنا الرسل ( ١٤ - 1 : 1) .",
  "EnglishTitle": "Acts 1:1-14",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الكلام الأول أنشأته يا ثاؤفيلس، عن جميع ما ابتدأ يسوع يفعله ويعلم به، ",
      "English": "1:1 The former account I made, O Theophilus, of all that Jesus began both to do and teach, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إلى اليوم الذي فيه صعد إلى السماء، بعد ما أوصى بالروح القدس الرسل الذين اختارهم. ",
      "English": "2 until the day in which He was taken up, after He through the Holy Spirit had given commandments to the apostles whom He had chosen, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذين ظهر لهم حياً بعد ما تألم بآيات كثيرة، وهو يظهر لهم أربعين يوماً، ويتكلـم عـن ملكوت الله. ",
      "English": "3 to whom He also presented Himself alive after His suffering by many infallible proofs, being seen by them during forty days and speaking of the things pertaining to the kingdom of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفيمـا هـو يـأكل معهم أوصاهم أن لا يفـارقوا أورشليم، بل ينتظروا \" موعد الآب الذي سمعتموه مني، ",
      "English": "4 And being assembled together with them, He commanded them not to depart from Jerusalem, but to wait for the Promise of the Father, which, He said, you have heard from Me; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن يوحنا عمد بالماء، وأما أنتم فستتعمدون بالروح القدس، ويكون هذا ليس بعد أيام كثيرة \". ",
      "English": "5 for John truly baptized with water, but you shall be baptized with the Holy Spirit not many days from now. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أما هم فلما اجتمعـوا كـانوا يسألونه قائلين:\" يـارب، هـل في هـذا الـزمـن تـرد الملك إلى إسرائيل؟ \". ",
      "English": "6 Therefore, when they had come together, they asked Him, saying, Lord, will You at this time restore the kingdom to Israel? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال لهم: \" ليس لكم أن تعرفوا الأزمنة والأوقات التي جعلها الآب تحت سلطانه، ",
      "English": "7 And He said to them, It is not for you to know times or seasons which the Father has put in His own authority. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولكنكم ستنالون قوة متى حل الروح القدس عليكم، وتكونون لي شهوداً في أورشليم وفي كل اليهودية والسامرة وإلى أقصى الأرض \".",
      "English": "8 But you shall receive power when the Holy Spirit has come upon you; and you shall be witnesses to Me in Jerusalem, and in all Judea and Samaria, and to the end of the earth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولما قـال هـذا ارتفع وهـم ينظرون. وأخذته سحابة عـن أعينهم. ",
      "English": "9 Now when He had spoken these things, while they watched, He was taken up, and a cloud received Him out of their sight. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفيمـا هـم يشخصون وهو صاعد إلى السماء، إذا رجلان قد وقفا بهم بلباس أبيض، ",
      "English": "10 And while they looked steadfastly toward heaven as He went up, behold, two men stood by them in white apparel, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وقالا: \" أيها الرجال الجليليون، ما بالكم واقفين تنظرون إلى السماء؟ إن يسوع هذا الذي صعد إلى السماء عنكم، هكذا يأتي كما رأيتموه منطلقاً إلى السماء \". ",
      "English": "11 who also said, Men of Galilee, why do you stand gazing up into heaven? This same Jesus, who was taken up from you into heaven, will so come in like manner as you saw Him go into heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حينئذ رجعوا إلى أورشليم من الجبل الذي يدعى جبل الزيتون، الذي هو بالقرب من أورشليم على سفر سبت. ",
      "English": "12 Then they returned to Jerusalem from the mount called Olivet, which is near Jerusalem, a Sabbath day's journey. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولما دخلـوا صعدوا إلى العلية التي كانوا يقيمون فيها: بطـرس ويوحنا ويعقوب وأندراوس وفيلبس وتوما وبرثولماوس ومنى ويعقوب بن حلفی وسمعان الغيـور ويهوذا أخـو يعقـوب. ",
      "English": "13 And when they had entered, they went up into the upper room where they were staying: Peter, James, John, and Andrew; Philip and Thomas; Bartholomew and Matthew; James the son of Alphaeus and Simon the Zealot; and Judas the son of James. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هؤلاء كلهم كانوا يواظبون بنفس واحـدة على الصلاة، مع نساء، ومريم أم يسوع، وإخوته ",
      "English": "14 These all continued with one accord in prayer and supplication, with the women and Mary the mother of Jesus, and with His brothers.     "
    }
  ]
}