{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا مرقس البشير ( 14 : ٣ - ٩ )",
  "EnglishTitle": "Mark 14:3-9",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفيما كـان في بيت عنيـا في بيت سمعان الأبرص متكئاً، جاءت امرأة معها قارورة طيـب نـاردین خالص كثير الثمن فكسرت القارورة وسكبتها على رأسه. ",
      "English": "3 And being in Bethany at the house of Simon the leper, as He sat at the table, a woman came having an alabaster flask of very costly oil of spikenard. Then she broke the flask and poured it on His head. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكـان قـوم متذمريـن في أنفسهم، قائلين: \" لمـاذا كـان إثـلاف هـذا الطيـب؟ ",
      "English": "4 But there were some who were indignant among themselves, and said, Why was this fragrant oil wasted? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإنه كـان يـمكـن أن يباع هـذا بأكثر مـن ثـلاث مئة دينـار وتعطى للمساكيـن \". وكـانُوا يونبونها. ",
      "English": "5 For it might have been sold for more than three hundred denarii and given to the poor. And they criticized her sharply. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أما يسوع فقال لهم: \" اتركوها! لماذا تزعجونها؟ قد عملت بي عملاً حسناً!. ",
      "English": "6 But Jesus said, Let her alone. Why do you trouble her? She has done a good work for Me. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن الفقراء معكم في كل حين ومتى أردتم تقدرون أن تصنعوا معهم خيراً كل حين. وأما أنا فلست معكم في كل حين. ",
      "English": "7 For you have the poor with you always, and whenever you wish you may do them good; but Me you do not have always. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فما كان لها قد فعلته لأنها سبقت فدهنت بالطيب جسدي لدفني. ",
      "English": "8 She has done what she could. She has come beforehand to anoint My body for burial. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الحق أقول لكم: إنه حيثما يكرز بهذا الإنجيل في كل العالم، يخبر أيضاً بما صنعته هذه، تذكاراً لها \".",
      "English": "9 Assuredly, I say to you, wherever this gospel is preached in the whole world, what this woman has done will also be told as a memorial to her.    "
    }
  ]
}