{
  "RefrainAfter": 0,
  "ArabicTitle": "",
  "EnglishTitle": "",
  "CopticTitle": "",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيها المسيحُ إلهُنا القوةُ المخوفةُ، غيرُ المفهومةِ التي للهِ الآبِ.",
      "Coptic": "Ⲥ̀ϭⲟⲥⲓ ⲥⲁⲡ̀ϣⲱⲓ ⲛ̀ϫⲟⲙ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲟⲩⲥⲁϫⲓ ⲛⲉⲙ ϫⲓⲛⲙⲟⲕⲙⲉⲕ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲟⲩⲛⲟⲩⲥ: ⲛ̀ϫⲉ ⲑ̀ⲙⲉⲧⲣⲁⲙⲁⲟ̀ ⲛ̀ⲧⲉ ⲛⲉⲕⲇⲱⲣⲉⲁ̀ ⲱ̀ Ⲡⲉⲛⲛⲏⲃ.",
      "English": "Exalted above all the power of speech and all the thoughts of the mind is the richness of Your gifts, O our Master.",
      "Arabiccoptic": "Ⲥ̀ϭⲟⲥⲓ ⲥⲁⲡ̀ϣⲱⲓ ⲛ̀ϫⲟⲙ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲟⲩⲥⲁϫⲓ ⲛⲉⲙ ϫⲓⲛⲙⲟⲕⲙⲉⲕ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲟⲩⲛⲟⲩⲥتي ⲛ̀ϫⲉ ⲑ̀ⲙⲉⲧⲣⲁⲙⲁⲟ̀ ⲛ̀ⲧⲉ ⲛⲉⲕⲇⲱⲣⲉⲁ̀ ⲱ̀ Ⲡⲉⲛⲛⲏⲃ.",
      "Englishcoptic": "Ⲥ̀ϭⲟⲥⲓ ⲥⲁⲡ̀ϣⲱⲓ ⲛ̀ϫⲟⲙ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲟⲩⲥⲁϫⲓ ⲛⲉⲙ ϫⲓⲛⲙⲟⲕⲙⲉⲕ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲟⲩⲛⲟⲩⲥTi ⲛ̀ϫⲉ ⲑ̀ⲙⲉⲧⲣⲁⲙⲁⲟ̀ ⲛ̀ⲧⲉ ⲛⲉⲕⲇⲱⲣⲉⲁ̀ ⲱ̀ Ⲡⲉⲛⲛⲏⲃ."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الجالسُ فوقَ العرشِ الملتهبِ الشاروبيمي، والمخدومُ من القواتِ الناريةِ. وأنت نارٌ آكلةٌ كإلهٍ.",
      "Coptic": "Ⲛⲏ ⲅⲁⲣ ⲉ̀ⲧⲁⲕϩⲟⲡⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲁ ϩⲁⲛⲥⲁⲃⲉⲩ ⲛⲉⲙ ϩⲁⲛⲕⲁⲧϩⲏⲧ: ⲛⲁⲓ ⲁⲕϭⲟⲣⲡⲟⲩ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲓⲕⲟⲩϫⲓ ⲛ̀ⲁ̀ⲗⲱⲟⲩⲓ̀.",
      "English": "For that which You have hidden from the wise and understanding, You have revealed to us little children.",
      "Arabiccoptic": "Ⲛⲏ ⲅⲁⲣ ⲉ̀ⲧⲁⲕϩⲟⲡⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲁ ϩⲁⲛⲥⲁⲃⲉⲩ ⲛⲉⲙ ϩⲁⲛⲕⲁⲧϩⲏⲧتي ⲛⲁⲓ ⲁⲕϭⲟⲣⲡⲟⲩ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲓⲕⲟⲩϫⲓ ⲛ̀ⲁ̀ⲗⲱⲟⲩⲓ̀.",
      "Englishcoptic": "Ⲛⲏ ⲅⲁⲣ ⲉ̀ⲧⲁⲕϩⲟⲡⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲁ ϩⲁⲛⲥⲁⲃⲉⲩ ⲛⲉⲙ ϩⲁⲛⲕⲁⲧϩⲏⲧTi ⲛⲁⲓ ⲁⲕϭⲟⲣⲡⲟⲩ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲓⲕⲟⲩϫⲓ ⲛ̀ⲁ̀ⲗⲱⲟⲩⲓ̀."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من أجل تنازُلِكَ غيرِ الموصوفِ، ومحبَّتِكَ للبشرِ، لم تَحرِقْ الدافعَ الغاش عندما دنا منكَ.",
      "Coptic": "Ⲟⲩⲟϩ ⲛⲏⲉⲧ ⲁ̀ ϩⲁⲛⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: ⲛⲉⲙ ϩⲁⲛⲟⲩⲣⲱⲟⲩ ⲉⲣⲉ̀ⲡⲓⲑⲩⲙⲓⲛ ⲉ̀ⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲛⲁⲩ.",
      "English": "And those things which prophets and kings have desired to see and have not,",
      "Arabiccoptic": "Ⲟⲩⲟϩ ⲛⲏⲉⲧ ⲁ̀ ϩⲁⲛⲡ̀ⲣⲟⲫⲏⲧⲏⲥتي ⲛⲉⲙ ϩⲁⲛⲟⲩⲣⲱⲟⲩ ⲉⲣⲉ̀ⲡⲓⲑⲩⲙⲓⲛ ⲉ̀ⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲛⲁⲩ.",
      "Englishcoptic": "Ⲟⲩⲟϩ ⲛⲏⲉⲧ ⲁ̀ ϩⲁⲛⲡ̀ⲣⲟⲫⲏⲧⲏⲥTi ⲛⲉⲙ ϩⲁⲛⲟⲩⲣⲱⲟⲩ ⲉⲣⲉ̀ⲡⲓⲑⲩⲙⲓⲛ ⲉ̀ⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ ⲟⲩⲟϩ ⲙ̀ⲡⲟⲩⲛⲁⲩ."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بل قبَّلتَهُ قُبلةَ المصاحبةِ، جاذباً إياه إلى التوبةِ ومعرفةِ جسارتِه.",
      "Coptic": "Ⲛⲁⲓ ⲁⲕⲉⲣⲭⲁⲣⲓⲍⲉⲥⲑⲉ ⲙ̀ⲙⲱⲟⲩ ⲛⲁⲛ ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ: ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛϣⲉⲙϣⲓ ⲙ̀ⲙⲱⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲧⲟⲩⲃⲟ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲟⲩ.",
      "English": "the same You granted to us, who are sinners, that we may serve It and be purified thereby,",
      "Arabiccoptic": "Ⲛⲁⲓ ⲁⲕⲉⲣⲭⲁⲣⲓⲍⲉⲥⲑⲉ ⲙ̀ⲙⲱⲟⲩ ⲛⲁⲛ ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓتي ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛϣⲉⲙϣⲓ ⲙ̀ⲙⲱⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲧⲟⲩⲃⲟ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲟⲩ.",
      "Englishcoptic": "Ⲛⲁⲓ ⲁⲕⲉⲣⲭⲁⲣⲓⲍⲉⲥⲑⲉ ⲙ̀ⲙⲱⲟⲩ ⲛⲁⲛ ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓTi ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛϣⲉⲙϣⲓ ⲙ̀ⲙⲱⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲧⲟⲩⲃⲟ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲟⲩ."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إجعلنا مستحقينَ نحنُ أيضاً يا سيدَنا في هذه الساعةِ المخوفةِ، بفكرٍ واحدٍ بغيرِ شيء من التشككِ وبقيةِ الشرِّ.",
      "Coptic": "Ϧⲉⲛ ⲡ̀ϫⲉⲛⲑ̀ⲣⲉⲕⲧⲁϩⲟ ⲛⲁⲛ ⲉ̀ⲣⲁⲧⲥ ⲛ̀ϯⲟⲓⲕⲟⲛⲟⲙⲓⲁ ⲛ̀ⲧⲉ ⲡⲉⲕⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ϣⲏⲣⲓ: ⲛⲉⲙ ϯⲙⲩⲥⲧⲁⲅⲱⲅⲓⲁ ⲛ̀ⲧⲉ ⲧⲁⲓⲑⲩⲥⲓⲁ.",
      "English": "when You established for us the economy of Your only-begotten Son and the hidden mystery of this sacrifice,",
      "Arabiccoptic": "Ϧⲉⲛ ⲡ̀ϫⲉⲛⲑ̀ⲣⲉⲕⲧⲁϩⲟ ⲛⲁⲛ ⲉ̀ⲣⲁⲧⲥ ⲛ̀ϯⲟⲓⲕⲟⲛⲟⲙⲓⲁ ⲛ̀ⲧⲉ ⲡⲉⲕⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ϣⲏⲣⲓتي ⲛⲉⲙ ϯⲙⲩⲥⲧⲁⲅⲱⲅⲓⲁ ⲛ̀ⲧⲉ ⲧⲁⲓⲑⲩⲥⲓⲁ.",
      "Englishcoptic": "Ϧⲉⲛ ⲡ̀ϫⲉⲛⲑ̀ⲣⲉⲕⲧⲁϩⲟ ⲛⲁⲛ ⲉ̀ⲣⲁⲧⲥ ⲛ̀ϯⲟⲓⲕⲟⲛⲟⲙⲓⲁ ⲛ̀ⲧⲉ ⲡⲉⲕⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀ϢⲏⲣⲓTi ⲛⲉⲙ ϯⲙⲩⲥⲧⲁⲅⲱⲅⲓⲁ ⲛ̀ⲧⲉ ⲧⲁⲓⲑⲩⲥⲓⲁ."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أن يُقَبِّلَ بعضُنا بعضاً بقبلةٍ مقدسةٍ.",
      "Coptic": "Ⲑⲁⲓ ⲉ̀ⲧⲉ ⲙ̀ⲙⲟⲛ ⲥ̀ⲛⲟϥ ⲙ̀ⲡⲓⲛⲟⲙⲟⲥ ⲙ̀ⲡⲉⲥⲕⲟϯ: ⲟⲩⲇⲉ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛ̀ⲧⲉ ϯⲥⲁⲣⲝ.",
      "English": "which has neither the blood of the Law nor the righteousness of the flesh round about It.",
      "Arabiccoptic": "Ⲑⲁⲓ ⲉ̀ⲧⲉ ⲙ̀ⲙⲟⲛ ⲥ̀ⲛⲟϥ ⲙ̀ⲡⲓⲛⲟⲙⲟⲥ ⲙ̀ⲡⲉⲥⲕⲟϯتي ⲟⲩⲇⲉ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛ̀ⲧⲉ ϯⲥⲁⲣⲝ.",
      "Englishcoptic": "Ⲑⲁⲓ ⲉ̀ⲧⲉ ⲙ̀ⲙⲟⲛ ⲥ̀ⲛⲟϥ ⲙ̀ⲡⲓⲛⲟⲙⲟⲥ ⲙ̀ⲡⲉⲥⲕⲟϯTi ⲟⲩⲇⲉ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛ̀ⲧⲉ ϯⲥⲁⲣⲝ."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولا تطرحْنا في الحكمِ إنْ لم نكن حسبما يرضي صلاحَكَ أنقياءِ بالكمالِ من حمأةِ الخطيةِ، والخبثِ وتذكارِ الشرِ القاتلِ.",
      "Coptic": "Ⲁⲗⲗⲁ ⲡⲓⲉ̀ⲥⲱⲟⲩ ⲙⲉⲛ ⲟⲩⲡ̀ⲛⲉⲩⲙⲁⲧⲓⲕⲟⲛ ⲡⲉ: ϯⲥⲏⲓϥⲓ ⲇⲉ ⲟⲩⲗⲟⲅⲓⲕⲏ ⲧⲉ ⲟⲩⲟϩ ⲛ̀ⲁⲧⲥⲱⲙⲁ: ⲧⲁⲓⲑⲩⲥⲓⲁ ⲟⲩⲛ ⲑⲁⲓ ⲉ̀ⲧⲉⲛⲓ̀ⲣⲓ ⲙ̀ⲙⲟⲥ ⲛⲁⲕ ⲉ̀ϧⲟⲩⲛ.",
      "English": "Rather, the lamb is spiritual and the knife is verbal and intangible—this sacrifice which we offer unto You.",
      "Arabiccoptic": "Ⲁⲗⲗⲁ ⲡⲓⲉ̀ⲥⲱⲟⲩ ⲙⲉⲛ ⲟⲩⲡ̀ⲛⲉⲩⲙⲁⲧⲓⲕⲟⲛ ⲡⲉتي ϯⲥⲏⲓϥⲓ ⲇⲉ ⲟⲩⲗⲟⲅⲓⲕⲏ ⲧⲉ ⲟⲩⲟϩ ⲛ̀ⲁⲧⲥⲱⲙⲁتي ⲧⲁⲓⲑⲩⲥⲓⲁ ⲟⲩⲛ ⲑⲁⲓ ⲉ̀ⲧⲉⲛⲓ̀ⲣⲓ ⲙ̀ⲙⲟⲥ ⲛⲁⲕ ⲉ̀ϧⲟⲩⲛ.",
      "Englishcoptic": "Ⲁⲗⲗⲁ ⲡⲓⲉ̀ⲥⲱⲟⲩ ⲙⲉⲛ ⲟⲩⲡ̀ⲛⲉⲩⲙⲁⲧⲓⲕⲟⲛ ⲡⲉTi ϯⲥⲏⲓϥⲓ ⲇⲉ ⲟⲩⲗⲟⲅⲓⲕⲏ ⲧⲉ ⲟⲩⲟϩ ⲛ̀ⲁⲧⲥⲱⲙⲁTi ⲧⲁⲓⲑⲩⲥⲓⲁ ⲟⲩⲛ ⲑⲁⲓ ⲉ̀ⲧⲉⲛⲓ̀ⲣⲓ ⲙ̀ⲙⲟⲥ ⲛⲁⲕ ⲉ̀ϧⲟⲩⲛ."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولكن أنتَ بتعطفِكَ غيرِ الموصوفِ، ولا مُخَبَّرٍ به إذ تعرفُ ضعفَ وانغماسَ جبلتِنا إلى أسفلِ.",
      "Coptic": "Ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ.",
      "English": "We ask and entreat Your goodness, O Lover of Mankind,",
      "Arabiccoptic": "Ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ.",
      "Englishcoptic": "Ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "امحُ كلَّ أدناسِ سيئاتِنا.",
      "Coptic": "Ⲙⲁⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛⲥ̀ⲫⲟⲧⲟⲩ ⲟⲩⲟϩ ⲉ̀ⲁⲕⲉⲣ ⲡⲉⲛⲛⲟⲩⲥ ⲛ̀ⲣⲉⲙϩⲉ: ⲉ̀ⲃⲟⲗ ϩⲁ ϫⲓⲛⲙⲟⲩϫⲧ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ϯϩⲩⲗⲏ.",
      "English": "purify our lips and free our minds from all carnal pollution,",
      "Arabiccoptic": "Ⲙⲁⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛⲥ̀ⲫⲟⲧⲟⲩ ⲟⲩⲟϩ ⲉ̀ⲁⲕⲉⲣ ⲡⲉⲛⲛⲟⲩⲥ ⲛ̀ⲣⲉⲙϩⲉتي ⲉ̀ⲃⲟⲗ ϩⲁ ϫⲓⲛⲙⲟⲩϫⲧ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ϯϩⲩⲗⲏ.",
      "Englishcoptic": "Ⲙⲁⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛⲥ̀ⲫⲟⲧⲟⲩ ⲟⲩⲟϩ ⲉ̀ⲁⲕⲉⲣ ⲡⲉⲛⲛⲟⲩⲥ ⲛ̀ⲣⲉⲙϩⲉTi ⲉ̀ⲃⲟⲗ ϩⲁ ϫⲓⲛⲙⲟⲩϫⲧ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ϯϩⲩⲗⲏ."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكي لا يكونَ لنا دينونةً ولا وقاعاً في دينونةٍ هذا السرُّ الذي للاهوتِكَ.",
      "Coptic": "Ⲟⲩⲟϩ ⲟⲩⲱⲣⲡ ⲛⲁⲛ ⲉ̀ϧ̀ⲣⲏⲓ ⲙ̀ⲡⲓϩ̀ⲙⲟⲧ ⲛ̀ⲧⲉ Ⲡⲉⲕⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ⲟⲩⲟϩ ⲁ̀ⲣⲓⲧⲉⲛⲛ̀ⲉⲙⲡ̀ϣⲁ ⲉⲑⲣⲉⲛⲉⲣⲁⲥⲡⲁⲍⲉⲥⲑⲉ ⲛ̀ⲛⲉⲛⲉ̀ⲣⲏⲟⲩ ϧⲉⲛ ⲟⲩⲫⲓ ⲉⲑⲟⲩⲁⲃ.",
      "English": "and send to us the grace of Your Holy Spirit, and make us worthy to greet one another with a holy kiss,",
      "Arabiccoptic": "Ⲟⲩⲟϩ ⲟⲩⲱⲣⲡ ⲛⲁⲛ ⲉ̀ϧ̀ⲣⲏⲓ ⲙ̀ⲡⲓϩ̀ⲙⲟⲧ ⲛ̀ⲧⲉ Ⲡⲉⲕⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃتي ⲟⲩⲟϩ ⲁ̀ⲣⲓⲧⲉⲛⲛ̀ⲉⲙⲡ̀ϣⲁ ⲉⲑⲣⲉⲛⲉⲣⲁⲥⲡⲁⲍⲉⲥⲑⲉ ⲛ̀ⲛⲉⲛⲉ̀ⲣⲏⲟⲩ ϧⲉⲛ ⲟⲩⲫⲓ ⲉⲑⲟⲩⲁⲃ.",
      "Englishcoptic": "Ⲟⲩⲟϩ ⲟⲩⲱⲣⲡ ⲛⲁⲛ ⲉ̀ϧ̀ⲣⲏⲓ ⲙ̀ⲡⲓϩ̀ⲙⲟⲧ ⲛ̀ⲧⲉ Ⲡⲉⲕⲡ̀ⲛⲉⲩⲙⲁ ⲈⲑⲟⲩⲁⲃTi ⲟⲩⲟϩ ⲁ̀ⲣⲓⲧⲉⲛⲛ̀ⲉⲙⲡ̀ϣⲁ ⲉⲑⲣⲉⲛⲉⲣⲁⲥⲡⲁⲍⲉⲥⲑⲉ ⲛ̀ⲛⲉⲛⲉ̀ⲣⲏⲟⲩ ϧⲉⲛ ⲟⲩⲫⲓ ⲉⲑⲟⲩⲁⲃ."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "(D)",
      "Coptic": "Ⲉ̀ⲡ̀ϫⲉⲛⲧⲉⲛϭⲓ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϩⲓⲧⲧⲉⲛ ⲉ̀ⲡ̀ϩⲁⲡ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲉⲕⲇⲱⲣⲉⲁ̀ ⲛ̀ⲁⲑⲙⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ: ϧⲉⲛ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
      "English": "that without falling into condemnation, we may partake of Your immortal and heavenly gift in Christ Jesus our Lord.",
      "Arabiccoptic": "Ⲉ̀ⲡ̀ϫⲉⲛⲧⲉⲛϭⲓ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϩⲓⲧⲧⲉⲛ ⲉ̀ⲡ̀ϩⲁⲡتي ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲉⲕⲇⲱⲣⲉⲁ̀ ⲛ̀ⲁⲑⲙⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛتي ϧⲉⲛ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
      "Englishcoptic": "Ⲉ̀ⲡ̀ϫⲉⲛⲧⲉⲛϭⲓ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϩⲓⲧⲧⲉⲛ ⲉ̀ⲡ̀ϩⲁⲡTi ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲉⲕⲇⲱⲣⲉⲁ̀ ⲛ̀ⲁⲑⲙⲟⲩ ⲟⲩⲟϩ ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛTi ϧⲉⲛ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲉⲛϭⲟⲓⲥ."
    }
  ]
}