{
  "RefrainAfter": 0,
  "ArabicTitle": "مجمع القديسين",
  "EnglishTitle": "The Commemoration of the Saints ",
  "CopticTitle": "`Arikata[ioin `Psoic ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تفضل يا رب أن تذكرَ جميعَ القديسينَ الذين أرضوكَ منذُ البدءِ:",
      "Coptic": "`Arikata[ioin `Psoic `nteker`vmeui `nnheqouab throu `etauranak icjen `p`ene\\.",
      "English": "Graciously accord, O Lord, to remember all the saints who have pleased You since the beginning:",
      "Arabiccoptic": "أريكاتاكسيوين إبتشويس إنتيكيرإفميفي إنني يثأواف تييرو إيتافراناك يسجين إبإينيه.",
      "Englishcoptic": "-Arikataxioin Epchois en-tek-erevmevi en-nee-ethowab tero etavranak isjen- ep-en-eh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "آباءنا القديسينَ رؤساءَ الآباءِ والأنبياءَ، والرسلَ والمبشرينَ والإنجيليينَ، والشهداءَ، والمعترفينَ، وكلَّ أرواحِ الصديقينَ الذينَ كَمَلُوا في الإيمانِ.",
      "Coptic": "Nenio; eqouab nipatriarxhc ni`provhthc> ni`apoctoloc niref\\iwi] nieuaggelicthc> nimarturoc ni`omologithc> nem `pneuma niben `n`qmhi `etaujwk `ebol =en `vna\\;.",
      "English": "our holy fathers the patriarchs, the prophets, the apostles, the preachers, the evangelists, the martyrs, the confessors, and all the spirits of the righteous perfected in the faith.",
      "Arabiccoptic": "نينيوتي إيثؤاب نيباتريارشيس نيإبروفيتيس: ني ابوستولوس نيريفهيوويش نيإيف انجيليستيس: نيمارتيروس ني ومولوجيتيس: نيم إبنيفما نيفين إنإثميي إيتافجووك إيفول خين إفناهتي.",
      "Englishcoptic": "Nen-ioti ethowab ni-patriarshees ni-epro-phetees: ni-apostolos ni-refhiooish ni-evangelistees: ni-marteeros ni-omologitees: nem epnevma ni-ven- en-ethmeei etavgook evol khen- evnahti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبالأكثرِ القديسةَ المملوءةَ مجداً، العذراءَ كلَّ حينٍ، والدةَ الإلهِ القديسةَ الطاهرةَ مريم.",
      "Coptic": "`N\\ou`o de qheqouab eqme\\ `n`wou etoi `mParqenoc `nchou niben> :qe`otokoc eqouab> ;`agia Maria.",
      "English": "Most of all, the pure, full-of-glory, ever-virgin, holy Theotokos, Saint Mary.",
      "Arabiccoptic": "إنهأو و زي ثييثأواف إيثميه إن ؤو إيتوي إمبارثينوس إنسيأو نيفين: تيثي وتوكوس إيثأواب: تي اجيا ماريا.",
      "Englishcoptic": "eNhoo-o ze thee-ethowab ethmeh en-o-oo etoi emParthen-os en-seeoo ni-ven-: Tithe-otokos ethowab: ti-agia Maria."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والقديسَ يوحنا السابقَ المعمدانَ والشهيد.",
      "Coptic": "Nem pi`agioc Iwannhc pi`prodromoc `mbapticthc ouo\\ `mmarturoc.",
      "English": "And Saint John the forerunner, baptist, and martyr;",
      "Arabiccoptic": "نيم بي اجيوس إيوواننيس بيإبروزروموس إمفابتيستيس أووه إممارتيروس.",
      "Englishcoptic": "Nem pi-agios Iooannees pi-eprozromos emvapti-stees owoh emmarteeros."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والقديسَ استفانوس أولَ الشمامسةِ وأولَ الشهداءِ.",
      "Coptic": "Nem pi`agioc `Ctevanoc piarxhdiakonoc ouo\\ `m`prwtomarturoc.",
      "English": "Saint Stephen the archdeacon and protomartyr;",
      "Arabiccoptic": "نيم بي اجيوس إستيفانوس بيارشيزياكونوس أووه إمإبرووتومارتيروس.",
      "Englishcoptic": "Nem pi-agios eStevanos pi-arsheeziakonos owoh emep-rootomarteeros."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والقديسَ مرقسَ الرسولَ الطاهرَ الإنجيليَّ والشهيد.",
      "Coptic": "Nem pi`agioc Markoc pi`apoctoloc eqouab `neuaggelicthc ouo\\ `mmarturoc.",
      "English": "Saint Mark, the holy apostle, Evangelist, and martyr;",
      "Arabiccoptic": "نيم بي اجيوس ماركوس بي ابوستولوس إيثؤاب إنيفانجيليستيس أووه إممارتيروس.",
      "Englishcoptic": "Nem pi-agios markos pi-apostolos ethowab en-evangelistees owoh emmarteeros."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والبطريركَ القديسَ ساويرُس، والقديسَ كيرلس، والقديسَ باسيليوس، والقديسَ اغريغوريوس.",
      "Coptic": "Nem pipatriarxhc eqouab Ceuhroc> nem pi`agioc Kurilloc> nem pi`agioc Bacilioc> nem pi`agioc Grhgorioc.",
      "English": "The patriarch Saint Severus; Saint Cyril; Saint Basil; Saint Gregory;",
      "Arabiccoptic": "نيم بيباتريارشيس إيثؤاب سيفيروس: نيم بي اجيوس كيريللوس: نيم بي اجيوس فاسيليوس: نيم بي اجيوس غريغوريوس.",
      "Englishcoptic": "Nem pi-patriarshees ethowab Seveeros: nem pi-agios Keerillos: nem pi-agios Vasilios: nem pi-agios Ghreeghorios."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأبانا الصديقَ العظيمَ أنبا أنطونيوس، والبارَّ أنبا بولا، والثلاثةَ أنبا مقارات القديسينَ.",
      "Coptic": "Nem peniwt `ndikeoc pini]; abba Antwni> nem pi`qmhi abba Paule> nem pi]omt eqouab abba Makari.",
      "English": "Our righteous father, the great Abba Anthony; the righteous Abba Paul; the three saints Abba Macarii;",
      "Arabiccoptic": "نيم بينيووت إنزيكيوس بينيشتي ابفا أنتووني: نيم بيإثميي ابفا بافلي: نيم بيشومت إيثؤاب ابفا ماكاري.",
      "Englishcoptic": "Nem pen-ioot en-zikeos pi-ni-shti Avva Antooni-: nem pi-ethmeei Avva Pavle: nem pi-shomt ethowab Avva makari."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأبانا أنبا يوأنس، وأبانا أنبا بيشُوي، وأبوَيْنا القديسَيْنَ الرومِيَيْنِ مكسيموس ودوماديوس، والتسعةَ والأربعينَ شهيداً، والقويِّ أنبا موسى.",
      "Coptic": "Nem peniwt abba Iwannhc> nem peniwt abba Pi]wi> nem nenio; eqouab `nrwmeoc Ma[imoc nem Dometioc> nem pi`\\me yit `mmarturoc> nem pijwri abba Mwch.",
      "English": "our father Abba John; our father Abba Pishoy; our holy Roman fathers Maximus and Dometius; the Forty-nine Martyrs; the strong Abba Moses;",
      "Arabiccoptic": "نيم بينيووت ابفا إيوواننيس: نيم بينيووت ابفا بيشووي: نيم نينيوتي إيثؤاب إنرووميوس ماكسيموس نيم دوميتيوس: نيم بيإهمي بسيت إممارتيروس: نيم بيجووري ابفا مووسي.",
      "Englishcoptic": "Nem pen-ioot Avva Iooannees: nem pen-ioot Avva Pishooi: nem nen-ioti ethowab en-roomeos maximos nem Dometios: nem pi-ehme psit emmarteeros: nem pi-goori Avva moosee."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأبانا أنبا باخوم أبا الشركةِ، وأبانا أنبا شنوده رئيسَ المتوحدينَ، وأبانا أنبا نُفَر السائحَ، وأبانا أنبا صموئيلَ المعترفَ.",
      "Coptic": "Nem peniwt abba Pa=wm `viwt `n;koinwnia> nem peniwt abba }enou; piarxhman`drithc> nem peniwt abba Noufer pi`anaxwrithc> nem peniwt abba Camouhl pi`omologithc.",
      "English": "our father Abba Pachom, the father of the Koinonia; our father Abba Shenoute the archimandrite; our father Abba Nopher the anchorite; and our father Abba Samuel the confessor.",
      "Arabiccoptic": "نيم بينيووت ابفا باخووم إفيوت إنتيكوينوونيا: نيم بينيووت ابفا شينأوتي بيارشيمانإزريتيس: نيم بينيووت ابفا نأوفير بي اناخووريتيس: نيم بينيووت ابفا سامأويل بي ومولوجيتيس.",
      "Englishcoptic": "Nem pen-ioot Avva Pakhoom evioot en-ti-koinooni-a: nem pen-ioot Avva Shen-ooti- pi-arsheemanezritees: nem pen-ioot Avva Noofer pi-anakhooritees: nem pen-ioot Avva Samooeel pi-omologitees."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكلَّ مصافِ قديسيكَ، هؤلاءِ الذين بسؤالاتِهم وطلباتِهم، إرحَمْنا كلَّنا معاً. وأَنقِذْنا من أجلِ إسمِكَ القدوسِ الذي دُعِيَ علينا.",
      "Coptic": "Nem `nxoroc thrf `nte nheqouab `ntak> nai `ete `ebol \\iten nou;\\o nem noutwb\\ nai nan throu eucop> ouo\\ matoujon eqbe pekran eqouab `etaumou; `mmof `e`\\rhi `ejwn.",
      "English": "And all the choir of Your saints, through whose prayers and supplications have mercy on us all and save us, for the sake of Your holy name, which is called upon us.",
      "Arabiccoptic": "نيم إنخوروس تيرف إنتي نييثأواف إنتاك: ناي إيتي إيفول هيتين نأوتيهو نيم نأوتووبه ناي نان تييرو إيف سوب: أووه ماتأوجون إيثفي بيكران إيثؤاب إيتافمأوتي إمموف إي إهريي إيجوون.",
      "Englishcoptic": "Nem en-khoros terf en-te nee-ethowab en-tak: nai ete evol hiten- nooti-ho nem nootoobh nai nan tero evsop: owoh matoogon ethve pek-ran ethowab etavmooti- emmof eehreei egoon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Deacon",
      "Arabic": "الشماس:",
      "Coptic": "Pidiakwn>",
      "English": "Deacon:",
      "Arabiccoptic": "بي دياكون:",
      "Englishcoptic": "Pi-Diakon:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "القارِئونَ فليقولوا أسماءَ آبائِنا القِدِّيسينَ البطارِكَةِ الذِينَ رَقَدوا. الربُّ يُنيِّحُ نُفُوسَهُم أجمعينَ، ويغفِرُ لَنا خَطايانا.",
      "Coptic": "Nhetw] maroutaou`o `nniran> `nte nenio; eqouab `mpatriarxhc `etauenkot. `Psoic ma`mton `nnouyuxh throu> ouo\\ `ntefxa nennobi nan `ebol.",
      "English": "Let those who read, recite the names of our holy fathers, the patriarchs who have fallen asleep. O Lord repose their souls, and forgive us our sins.",
      "Arabiccoptic": "نييتأوؤوش مارأوتاأو و إنني ران: إنتي نينيوتي إيثؤاب إمباتريارشيس إيتافينكوت. إبتشويس ماإمتون إننأوبسيشي تييرو: أووه إنتيفخا نيننوفي نان إيفول.",
      "Englishcoptic": "Nee-etoosh marootaoo-o en-ni-ran: en-te nen-ioti ethowab empatriarshees etaven-kot. Epchois maemton en-noopseeshee tero: owoh en-tefkha nen-novi nan evol."
    }
  ]
}