{
  "RefrainAfter": 0,
  "ArabicTitle": "",
  "EnglishTitle": "",
  "CopticTitle": "",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أذكُر يا ربُّ الآخَرِينَ الذِينَ ذَكَرناهُم المؤمِنينَ، وأيضاً الذِينَ لم نذكُرْهُمْ الأرثوذكسيينَ.",
      "Coptic": "`Ari`vmeui `Psoic `nnikexwouni> `etanerpoumeui `mpictoc> nem nh on `ete `mpenerpoumeui `norqodo[oc.",
      "English": "Remember, O Lord, the others: those whom we have remembered, the faithful, and those whom we have not remembered, the orthodox—",
      "Arabiccoptic": "أريإفميفي إبتشويس إنني كيخؤوني: إيتانيربأوميفي إمبي ستوس: نيم ني ون إيتي إمبي نيربأوميفي إنورثوزوكسوس.",
      "Englishcoptic": "-Arievmevi Epchois en-ni-kekho-ooni-: -etanerpoomevi empi-stos: nem nee on ete empen-erpoomevi en-orthozoxos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هؤلاءِ الذينَ نحنُ وهُم، كصالِحٍ ومُحِبِّ البشرِ يا الله.",
      "Coptic": "Nai `ete `anon nemwou \\wc `Agaqoc ouo\\ `mMairwmi `Vnou;.",
      "English": "them and us—as a Good One and Lover of Mankind, O God.",
      "Arabiccoptic": "ناي إيتي  انون نيمؤو هووس  أغاثوس أووه إممايروومي افنوتي.",
      "Englishcoptic": "Nai ete anon nemo-oo hoos -Aghathos owoh emmairoomi Evnoti-."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "Coptic": "Pilaoc>",
      "English": "People:",
      "Arabiccoptic": "بيلاؤس:",
      "Englishcoptic": "Pi-Laos:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِلَّ وإغفِرْ وإصفحْ لنا يا اللهُ عن زلاتِنا، التي صنعناها بإرادَتِنا والتي صنعناها بغيرِ إرادَتِنا، التي فعلناها بمعرِفَةٍ والتي فعلناها بغيرِ معرِفَةٍ، الخفيَّةِ والظاهِرةِ، يا رب اغفِرْها لنا.",
      "Coptic": "Bwl `ebol xw `ebol `aricunxwrin nan `Vnou; `nnenparaptwma> nh`etanaitou =en penouw]> nem nh`etanaitou =en penouw] an> nh`etanaitou =en ou`emi> nem nh`etanaitou =en oumetat`emi> nhet\\hp nem nheqouwn\\ `ebol> `Psoic ek`exau nan `ebol.",
      "English": "Loose, remit, and forgive us, O God, our iniquities which we have committed willingly and which we have committed unwillingly, which we have committed knowingly and which we have committed unknowingly; the hidden and the manifest, O Lord, remit for us.",
      "Arabiccoptic": "فوول إيفول خوو إيفول  اريسينخوورين نان افنوتي إنني نبارابتووما: نيإيتانايتأو خين بينأوأوؤوش: نيم نيإيتانايتأو خين بينأوأوؤوش ان: نيإيتانايتأو خين أوإيمي: نيم نيإيتانايتأو خين  أوميتاتإيمي: نييتهيب نيم نييثأووونه إيفول: إبتشويس إيكإيخاف نان إيفول.",
      "Englishcoptic": "Vool evol khoo evol -ariseen-khoorin nan Evnoti en-nen-paraptooma: nee-etanaitoo khen- pen-o-oosh: nem nee-etanaitoo khen- pen-o-oosh an: nee-etanaitoo khen- oo-emi: nem nee-etanaitoo khen- oometat-emi: nee-etheep nem nee-etho-oonh evol: Epchois ek-ekhav nan evol."
    }
  ]
}