{
  "RefrainAfter": 0,
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ جَاءَتْ إِلَيْهِ أُمُّ ٱبْنَيْ زَبْدِي مَعَ ٱبْنَيْهَا، وَسَجَدَتْ لَهُ وَسَألَتْهُ شَيْئًا.",
      "Coptic": "Tote ac`i \\arof `nje `qmau `nnen]hri `nZebedeoc nem nec]hri ecouw]t `mmof ouo\\ ceretin `mmof `nou\\wb>",
      "English": "Then the mother of Zebedee's sons came to Him with her sons, kneeling down and asking something from Him.",
      "Arabiccoptic": "توتي اس إي هاروف انجي إثماف إن نين شيري إنذي بي ذيئوس نيم نيس شيري إس أوؤشت إمموف إووه سيريتين إمموف إن أوهوب :",
      "Englishcoptic": "Tote as-ee harof enje ethmav ennen-shiry enZebe-zeos nem nes-shiri es-o-osht emof owoh ser-etin emmof enoo-hob"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢١أَمَّا هُوَ  فَقَالَ لَهَا: «مَاذَا تُرِيدِينَ؟».",
      "Coptic": "`Nqof de pejaf nac je ou pe eteoua]f",
      "English": "21 And He said to her, \"What do you wish?\"",
      "Arabiccoptic": "إنثوف ذي بيجاف ناس جي أو بي إيتي أوأشف",
      "Englishcoptic": "Enthof ze pegaf nas je oo pe ete-oo-ashf"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَتْ لَهُ: «أَنْ تَقُولَ قُوْلاً أَنْ يَجْلِسَ ٱبْنَايَ الإثنانِ أَحَدُهُمَاعَنْ يَمِينِكَ وَٱلْآخَرُ عَنْ شِمَالِكَ فِي مَلَكُوتِكَ».",
      "English": "She said to Him, \"Grant that these two sons of mine may sit, one on Your right hand and the other on the left, in Your kingdom.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٢ فَأَجَابَ يَسُوعُ وَقَالَ: «إِنَّكُمَا لَسْتُمَا تَعْلَمَانِ مَا تَطْلُبَانِ. أَتَقدرانِ أَنْ تَشْرَبَا ٱلْكَأْسَ ٱلَّتِي أَنَا مُزْمِعٌ أَنْ أَشْرَبَهَا، وَٱلصِّبْغَةِ ٱلَّتِي أَصْطَبِغُهَا تَصْطَبِغَانِهَا؟».",
      "English": "22 But Jesus answered and said, \"You do not know what you ask. Are you able to drink the cup that I am about to drink, and be baptized with the baptism that I am baptized with?\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقَالَا لَهُ: «إِنَّا لَقَادِرَانِ ».",
      "English": "They said to Him, \"We are able.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٣ فَقَالَ لَهُمَا يَسُوعُ: «أَمَّا الكَأْسُ فَتَشْرَبَانِهَا، وَبِالصِّبْغَةِ ٱلَّتِي أَصْطَبِغُ بِهَا أَنَا تَصْطَبِغَانِ.",
      "English": "23 So He said to them, \"You will indeed drink My cup, and be baptized with the baptism that I am baptized with;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا جُلُوسُكُما عَنْ يَمِينِي وَعَنْ يَسَارِي فَلَيْسَ لِي أَنْ أُعْطِيَهُ إِلَّا لِلَّذِينَ أُعِدَّ لَهُمْ مِنْ قبل أَبِي الَّذِى فِى السَمَوَاتِ».",
      "English": "But to sit on My right hand and on My left is not Mine to give, but [it is for those] for whom it is prepared by My Father.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٤ فَلَمَّا سَمِعَ ٱلْعَشَرَةُ التَلاَمِيذِ تَقَمْقَمُوا (اغتاظوا) مِنْ أَجْلِ ٱلْأَخَوَيْنِ.",
      "English": "24 And when the ten heard [it,] they were greatly displeased with the two brothers."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٥ فَدَعَاهُمْ يَسُوعُ وَقَالَ لَهُمْ: «أَمَا عَلِمْتُمْ أَنَّ رُؤَسَاءَ ٱلْأُمَمِ يَسُودُونَهُمْ، وعُظَمَاءَهُمْ يَتَسَلَّطُونَ عَلَيْهِمْ",
      "English": "25 But Jesus called them to [Himself] and said, \"You know that the rulers of the Gentiles lord it over them, and those who are great exercise authority over them."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٦وَأَمَّا أَنْتُمْ  فَلَا يَكُونُ فِيكُمْ هَكَذَا. وَلَكِنْ مَنْ أَرَادَ أَنْ يَكُونَ فِيكُمْ كَبِيرَاً فَلْيَكُنْ لَكُمْ خَادِمًا،",
      "English": "26 \"Yet it shall not be so among you; but whoever desires to become great among you, let him be your servant."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٧ وَمَنْ يُرَيدُ أَنْ يَكُونَ فِيكُمْ أَوَّلًا فَلْيَكُنْ لَكُمْ عَبْدًا،",
      "English": "27 \"And whoever desires to be first among you, let him be your slave"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٨ كَمَا أَنَّ ٱبْنَ البَشَرِ لَمْ يَأْتِ لِيُخْدَمَ بَلْ لِيَخْدِمَ، وَيَبْذِلَ نَفْسَهُ فِدْاءً عَنْ كَثِيرِينَ».",
      "English": "28 \"just as the Son of Man did not come to be served, but to serve, and to give His life a ransom for many.\""
    }
  ]
}