{
  "RefrainAfter": 0,
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٢ «اِسْمَعْ لِي يَا يَعْقُوبُ، وَإِسْرَائِيلُ ٱلَّذِي دَعَوْتُهُ: أَنَا هُوَ. أَنَا ٱلْأزَلِىُّ وَأَنَا ٱلْآبدىُّ،",
      "Coptic": "Cwtem `eroi Iakwb ouo\\ Picrahl `e;mou; `erof > `anok pe pi]orp ouo\\ `anok on pe pi]a`ene\\.",
      "English": "\"Listen to Me, O Jacob and Israel, whom I call: I am the first, and I am forever.",
      "Arabiccoptic": "سوتيم اروي ياكوب اووه بيسرائيل إتيموتي إروف : أنوك بي بيشورب اووه انوك أون بي بيشا إينيه",
      "Englishcoptic": "Sotem eroi Yakoub owoh Pisrael eti-moti erof : Anok pe pishorp owoh anok on pe pi-sha eneh"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٣ وَيَدِي الَّتِى أَسَّسَت ٱلْأَرْضَ، وَيَمِينِي الَّتِى ثَبَّتَت ٱلسَّمَاءَ. أَنَا أَدْعُوهُنَّ جَمِيعَاً فَيَقِفْنَ مَعًا«.",
      "English": "My hand also laid the foundation of the earth, and My right hand established heaven. I shall call them, and they will stand together."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٤ اِجْتَمِعُوا كُلُّكُمْ وَٱسْمَعُوا مَا أَقُولهُ لهُنَّ. هَكَذَا أَعْرِفُ ذَاتَكَ لِأَنِّى صَنَعتُ هَواكَ بِبابِلَ وَأَبَدْتُ نَسلَ ٱلْكَلْدَانِيِّينَ.",
      "English": "All shall be gathered and hear: Who declared these things to them? Because I love you, I did your will against Babylon, to slay the seed of the Chaldeans."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٥ أَنَا تَكَلَّمْتُ أَنَا َدَعَوْتُ. وَأَتَيْتُ بِهِ وَقوَّمْتُ طَرِيقَهُ.",
      "English": "I have spoken, I have called him, I have brought him and made his way prosper."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٦ اِقْتَرِبُوا إِلَيَّ. وَٱسْمَعُوا هَذَه: لِأَنِّى مُنْذُ البَدْءِ لَمْ أَتَكَلَّمْ فِي ٱلْخَفَاءِ وَلاَ فِى الأَرْضِ المُظلِمَةِ. لِأَنِّى عِنْدَ كَوْنِهَا أنَا حَاضِرٌ وَٱلْآنَ فٱلرَّبُّ أَرْسَلَنِي معَ رُوحِهِ.",
      "English": "Come near to Me, hear this: I have not spoken in secret from the beginning, nor did I speak in a dark place of the earth. When it took place, I was there, and now the Lord and this Spirit have sent Me."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٧ هَكَذَا يَقُولُ ٱلرَّبُّ مُخَلِّصُكَ قُدُّوسُ إِسْرَائِيلَ: «أَنَا هو الَلهُ مُعَلِّمُكَ لِتَجدَ الطَرِيقَ الَّذِى تَسيرُ فِيهِ. «",
      "English": "\"Thus says the Lord who delivers you, the Holy One of Israel:\"I am your God, who showed you how to find the way wherein you should walk ."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٨ لَيْتَكَ أَصْغَيْتَ لِوَصَايَايَ، فَكَانَت سَلَامُتكَ كَالنَهْرٍ وَعدلُكَ كَأمواجِ ٱلْبَحْرِ.",
      "English": "If only you had heeded My commandments, then your peace would be like a river, and your righteousness as a wave of the sea."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "١٩ وَنَسْلُكَ يَصِيرُ كَٱلرَمْلِ ، وَذُرِّيَةُ بَطْنِكَ كَحَصَى الأَرْضِ.",
      "English": "Your seed would also be like the sand, and the offspring of your womb like the dust of the ground."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالأنَ لَا امْحُوكَ وَلَا يُبَادُ ٱسْمُكَ مِنْ قُدَّامِي.",
      "English": "Neither would you be utterly destroyed now, nor would your name perish before Me."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٠« فَاْخرُجْ مِنْ بَابِلَ، وَٱهْرُب مِنْ ٱلْكَلْدَانِيِّينَ. وَبِصَوْتِ ٱلشَدوِ أَخْبِرْ لِيَسْمَعُوا.",
      "English": "\" Go forth from Babylon, you who are fleeing from the Chaldeans. Proclaim a voice of gladness and let it become well known."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نَادِ بِهَذَا. شَيِّعُهُ إِلَى أَقْطَارِ ٱلْأَرْضِ. قُل: إنَّ ٱلرَّبُّ فَدَى يَعْقُوبَ عَبْدَهُ",
      "English": "Proclaim it to the end of the earth, and say, The Lord delivered His servant Jacob."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢١ وإِذْ عَطَشُوا فِي ٱلْبرِية  أَخْرَجَ لَهُمْ مِنَ ٱلصَخْرَةِ مَاءً، وَشَقَّ ٱلصَخْرَةَ فَفَاضَتِ ٱلْمِيَاهُ. فَشَرِبَ الشَعْبُ.",
      "English": "If they shall thirst, He will lead them through the desert, and water shall flow from the rock for them. He will split the rock, the water shall flow, and My people will drink."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٢٢ لَيسَ سَلَامٌ للمُنَافِقِينَ، يَقَولَ ٱلرَّبُّ.",
      "English": "\"There is no rejoicing.\" says the Lord, \"for the ungodly"
    }
  ]
}