{
"hymn":"",
"exposition": [
{
"arabic": " خذوا بأيديكم العشرة أوتار القيثار الذى لداود المرتل.,\nوأرغن الموسيقى والبوق الروحانى .,\n",
"arabiccoptic": " تشى خين نى تين جيج, امبى اثناف ان كاب كيثارا انتى دافيد بى يروبسالتيس.\nنيم بى اورغانون, انتى بى موسيكون, نيم او سالبينغوس, امبى ابنفماتيكون.\n",
"coptic": " Si =en netenjij `mpi i/ `nkap kuqara `nte Dauid pieroyalthc\nNem piorganon > `nte pimocikon > nem oucalpiggoc > `mpi`pneumatikon.\n",
"english": " Take in your hands the ten stringed harp of David, the spiritual psalmist,,\nAlong with the musical organ and the spiritual trumpet.,\n",
"englishcoptic": " Etchi khen neten gig, empi meet enkap kithara, ente David, pi eroepsaltees.\nNem pi orghanon, ente pi mosikon, nem o calpinghos, empi Ebnevmatikon.\n",
},
{
"arabic": " وأصرخوا بتهليل.  قائلين باركوا الرب من السموات.  باركوه فى الاعالى. باركوا الرب إلهنا ياسما السموات.  بصلاصل شجية الصوت.  ومجدوا إسمه وسبحوه.  فبإلهنا يليق أصوات المزمار ويَحْسُن له النشيد فى صهيون.  و النذور فى أورشليم. أنشدوا للرب الهنا نشيدا جديدا .. و ليفرح إسرائيل بالرب إلهه.  رتلوا له باتفاق الصفوف.  وتماجيد روحانية. أفتخروا به يا كل قديسيه.  وسُرُّوا معه بمجدٍ عظيم. أدخلوا إلى ديار قدسه وأشكروه بالتهليل. رتلوا لإسمه العالى . لأنه جعلنا له شعباً مبرراً.  وأمةً مُطَهَّره.  فلنسبحه بغير فتور.  نسجد لك أيها المسيح إلهنا مع أبيك الصالح والروح القدس.  لأنك أتيت و خلصتنا . أمين الليلويا. كيرياليصون.,\n",
"english": " Cry out joyfully saying, \"Bless the Lord from the heavens. Bless Him in the highest. Bless our Lord, O heaven of heavens, with sweet sounding cymbals. Glorify His name and praise Him.\" To our God belongs the sound of the flute; it is good to chant to Him in Zion and take vows in Jerusalem. Chant to our God a new chant. Let Israel rejoice in the Lord his God. Sing to Him in orderly harmony and spiritual glorification. Boast in Him all you His saints and rejoice with Him in great glory. Enter His holy courts and thank Him joyfully. Sing to His exalted name, because He made us a free people and a pure nation. Let us praise Him unceasingly. We worship You, O Christ our God, with Your good Father and the Holy Spirit, for You have come and saved us.,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
