{
"hymn":"",
"exposition": [
{
"arabic": " قال الرب لموسى مدّ عصاك على البحر الأحمر فينشق نصفين.,\nليدخلوا بنو إسرائيل فى وسط البحر مثل اليابس .,\n",
"arabiccoptic": " بى جى ابشويس ام مويسيس جى سوتين بيك اشفوت ايجين افيوم انشارى انتيف فوخ ان اسناف.\nانطوشى ايخون انجى نين شيرى امبسرائيل خين اثميتى ام افيوم كاطا بيت شو اوؤ.\n",
"coptic": " Peje P_ `mMw`uchc > je couten pek`]bwt `ejen ` Viom `n]ari > `ntefvw= `nb/ .\n` Ntou]e `e=oun > `nje nen]hri `mPicl? > +en `qmh; `m`viom > kata pet]ou`wou.\n",
"english": " The Lord said to Moses, extend your rod upon the sea, and it will split in two.,\nSo that the children of Israel may enter in the midst of the sea as if on dry land.,\n",
"englishcoptic": " Pije Epshois em Moisees je soten pek eshvot egen efiom enshary entef vokh en esnav.\nEntoshe ekhon enje nen shiry em Pisraeel khen ethmity em efiom kata pet sho-o o.\n",
},
{
"arabic": " وليعلم جميع أهل مصر إنى أنا الرب وليس أحدٌ غيرى . فمد موسى يده على البحر وضربه كما قال الرب .فافترق البحر والمياة إنشقَّت وعبر بنو إسرائيل البحر. فتبعوهم المصريون وفرعون الملك وكل مركباته وخيوله. فرجع الماء وغطَّى المصريون وخيول فرعون والراكبين عليها. وغرق الجميع فى وسط البحر ولم يبق منهم ولا واحد. وكان بنو إسرائيل يمشون على اليابس فى وسط البحر. وكان الماء لهم مثل السور عن يمينهم ويسارهم. فلمَّا رأى إسرائيل هذه الأعجوبة العظيمة وأن المصريين ماتوا فى البحر. فخاف الربَ جميعُ الشعبِ وآمن بالله وبعبده موسى. حينئذٍ بالتسبيح قد سبح موسى وبنو إسرائيل بهذه التسبحة. وقال \" ليقولوا من فمٍ واحدٍ فلنسبح الرب لأنه بالمجدِ قد تمجَّد\". بطلبات موسى رئيس الأنبياء يارب أنعم لنا بغفران خطايانا آمين الليلويا . كيرياليصون .,\n",
"english": " That the people of Egypt may know that I am the Lord and that there is no other besides Me.So Moses stretched his hand upon the sea. And he struck it according to the word of the Lord. The sea was split and the waters were stilled. The children of Israel crossed the sea. The Egyptians followed them along with Pharaoh the king and all his chariots and horsemen. Then the waters returned and drowned the Egyptians, the chariots of Pharaoh and their horsemen. The children of Israel walked on the dry land in the midst of the sea. And the waters were like a barrier on their right and left. When Israel saw this great wonder, and that the Egyptians had died in the sea, The entire congregation feared the Lord. They believed in the Lord and his servant Moses. all the people feared the Lord and believed in God and in His servant Moses. Then Moses and the children of Israel praised with this song and said, (Let them say in one voice) Let us sing to the Lord for he has triumphed gloriously. Through the prayers of Moses the arch prophet, O Lord grant us the forgiveness of our sins. Amen Alleluia Kirye elison,\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
