{
  "RefrainAfter": 0,
  "ArabicTitle": "طرح آدام على سيموتى الأولى",
  "EnglishTitle": "Adam Exposition on Semoti (1st Part)",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "دُعِيتِ أيتها العذراء مريم القبه الثانية التى للقديسين.",
      "Coptic": "Cemou; `ero > Mari`a;parqenoc > je ;ma\\ b/; `n`ckunh > `nte nheqouab.",
      "English": "You are called, o Virgin Mary, the second dome for the saints.",
      "Arabiccoptic": "سيموتى ايرو, ماريا تيبارثينوس, جى تى ماه اسنوتى ان اسكينى, انتى نى اثؤواب.",
      "Englishcoptic": "Cemoty erp, Maria ti parthenos, je ti mah esnouty en eskiny, ente ni Ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من يقدر ينطق بعظم كرامة البتولية التى لوالدة الإله .",
      "Coptic": "` W nim peqna`]caji > `m`ptai`o `n;metni]; > `nte teparqeni`a > `nte ;qe`otokoc.",
      "English": "Who can speak of the great honor of the Mother of God's celibacy?",
      "Arabiccoptic": "او نيم بيثنا اش ساجى, ام ابطايو انتى ميت نيشتى, انتى تى بارثينيا, انتى تى ثيؤطوكوس.",
      "Englishcoptic": "O nim pethna esh saji, em eptaio enti met nishty, ente te parthenia, ente ti theotokos."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنت هى التابوت والمذبح الذى وضعوا فيه كاروبيم المجد. كل الانفس معاً يسبحون الرب الاله . ويقدمون له القرابين . ويعطونهم للكهنة. وكان فى القبة مائدة ذهب . وخبز الملائكة الموضوع فيها . من قسط الذهب المملوء من المَنّ . هؤلاء يشبهون مريم العذراء . لأن خبز الحياة الذى نزل من السماء هو يسوع المسيح . لأنه يليق بكِ أيتها القديسة كل مجد وكرامه يا والدة الاله. أنت هى المناره الحاملة المصباح الممتليء بنار اللاهوت . كل المساواة العالية التى أنعم الله لنا بها . فى السماء وعلى الارض . كعظيم رحمته لمَّا تجسد من هذه العروس مريم المجمرة الذهب الغالى . الذى فيها العنبر . حينئذ بالحقيقة لا أخزى اليوم إذا قلت أنك أنت هى المجمرة الذهب النقية. التى فيها الجمر مع عنبرها - التى فى يد هرون رئيس الكهنة - الحامله البخور والجمر المختار- السلام لمريم المجمرة النقية - التى فيها الجمر مع عنبرها - وهو يسوع المسح إبن الله المنّ العقلى الذى نزل من السماء. أنتِ هى الزهرة التى للبخور من أصل يسَّى وعصاة هرون. السلام للتى ولدت خالق الكل ماسيا الهنا خالق السماء والارض. إرْتَفَعْتِ جداً اكثر من الانبياء والرسل والملائكة والشهداء والقديسين. لأنك أنتِ هى السراط الحقيقى الذى نسلك فيه إلى مواضع الراحة. إشفعى فينا أمام إبنك الحبيب ملك المجد فى يوم الدين كى يرحمنا ويثبتنا على الإيمان المستقيم ويغفر لنا خطايانا امين.",
      "English": "You are the ark and the altar on which they placed the Cherub of glory. All the souls together praise the Lord God and render unto Him the offerings, giving them to the priests. There was in the tabernacle a golden table with the bread of angels placed upon it, and the golden pot full of manna. These resemble Virgin Mary, because the Bread of life which came down from heaven is Jesus Christ. All glory and honor befits you, O saintly Mother of God. You are the lampstand bearing the lamp full of the fire of the divinity. All high equality which God grants us in heaven and on earth according to His mercy, was revealed when He was incarnate from this bride, Mary, the precious golden censer bearing the embers. Therefore, I am not ashamed today if I call you the pure golden censer in which are the coals and the ember in the hands of Aaron, the high priest, bearing the incense and the chosen aloes. Hail to Mary, the pure censer, in which are the coals and their aloes-Jesus Christ, the Son of God, the rational manna coming down from heaven. You are the flower of incense from the root of Jesse and the rod of Aaron. Hail to her who bore the Creator of all, the Messiah our God, King of heaven and earth. You are highly exalted, more than the angels, prophets, apostles, martyrs, and saints, because you are the mother of the true Light, in which we walk to the places of rest. Intercede for us before your beloved Son, the King of glory, on the Day of Judgment, that He may have mercy on us, confirm us in the Orthodox faith, and forgive us our sins. Amen."
    }
  ]
}