{
  "RefrainAfter": 0,
  "ArabicTitle": "طرح أدام على الهوس الثالث",
  "EnglishTitle": "Adam Exposition on the Third Hoos",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أقام الملك بختنصَّر صنماً من ذهب وأمر لوقته هكذا قائلاً أنى قلت لكم جميعاً.",
      "Coptic": "Afta\\o `nou\\ukwn `nnoubi > `nje Naboxodonocor `pouro > ouo\\ catotf afoua\\ca\\ni > `mpairh; efjw `mmoc.",
      "English": "King Nebuchadnezzar made a golden idol and immediately commanded saying:",
      "Arabiccoptic": "اف تاهو ان او هيكون ان نوب انجى نافوخوذو نوصور اب اورواووه ساطوطف اف او اهساهنى ام باى ريتى افجو امموس.",
      "Englishcoptic": "Aftaho en o hikon en nob enje Nafokhozonosor ep-oro owoh satotf af-o ahsahny empai reety efgo emmos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا معشرالشعوب والأمم والقبائل والألسن أنصتوا وتأملوا لكلامى.",
      "Coptic": "Je aije erwten throu > =a nieqnoc nem nilaoc > nivulh niacpi `nlac > xama]j ma\\qhten `enacaji .",
      "English": "\"I say to you all, peoples, nations, tribes, and tongues, listen and contemplate on my words.",
      "Arabiccoptic": "جى اى جى ايروتين تيرو خا نى اثنوس نيم نى لاؤس نى فيلى نى اسبى انلاس كاماشج ماهثيتين اينا ساجى.",
      "Englishcoptic": "Je aije eroten tiro kha ni ethbos nem ni laos ni fily ni aspi enlas kamashg mahthiten ena saji."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إذا ما سُمِعَ لصوت البوق فخروا لوقتكم. وأسجدوا لصورة الذهب. وإذا لم تصنعوا هكذا ولم تسمعوا لقولى, للوقت تُلقَون فى أتون النار المتوقد.فلما سَمع هذا الكلام جميع القبائل التى فى مملكته خروا وسجدوا أمام الصورة الذهبية. ماعدا الثلاثة فتية القديسين. سدراك وميساك وأبدناغو. فإنهم لم يطيعوا الملك ولم يسجدوا للصورة. بل تقووا فى قلوبهم وفى نفوسهم وأجسادهم وأقاموا على إيمانهم بالرب إله السماء. فلما سمع الملك غضب غضباً عظيماً وأمر أن يُربَطوا ويُلقَون فى أتون النار المتقد. وإذا بملاك الرب قد نزل من السماء ونفض لهيب النار وصيَّرَهُ كالندى البارد. والثلاثة الفتية القديسين مشوا فى وسط الأتون وكانوا يسبحون الله بفرح مع ملاك الرب. ثم وقف عزاريا فى وسط أتون النار وفتح فاه وبارك الله هو ورفقته معه. قائلين مباركٌ أيها الرب الله سبحوه وزيدوه علواً. مباركٌ هو إسم مجده القدوس إلى أبد الأبد. بارك الرب ياحنانيا بارك الرب ياعزاريا بارك الرب ياميصائيل عبيد الله العلى . باركوا الرب ياخائفى الرب إله السماء سبحوه ومجدوه وزيدوه علوا إلى الآباد. قد آمن الملك بالله وكل الكلدانيين الذين فى مملكته وأقام الثلاثة فتية القديسين على كل ماله. أطلبوا من الرب عنا أيها الثلاثة فتية القديسين سدراك وميساك وأبدناغو. آمين الليلويا كيرياليصون.",
      "English": "When the sound of the trumpet is heard, bow down immediately and worship the golden idol. If you do not do so, and you do not adhere to my commandment, you will be thrown into the lit fiery furnace. When these words were heard, all the tribes of the kingdom, kneeled worshipped, before the golden idol, and Except for the three saintly youth, Sedrak Misak and Abdenago. They did not obey the king, and did not bow to the idol. But they were strengthened, in their hearts, spirits and bodies, and stood firm upon their faith in the Lord, God of heaven. When the king heard, he was greatly enraged, and he decreed that the youths be tied and thrown into the fiery furnace. Then the Angel of the Lord, descended from heaven, calmed the flames of fire and made it as cold dew. The three saintly youth walked in the midst of the furnace, and they were praising God in joy with the Angel of the Lord. Then Azariah stood, in the midst of the fiery furnace, and opened his mouth and blessed God, he and his peers with him. Saying, \"Blessed is the Holy is the Lord God, praise Him and exalt Him above all, name of His glory, unto the age of the ages.\" Bless the Lord O Hananiah, bless the Lord O Azariah, bless the Lord O Mishael, the servants of the Lord Most High. Bless the Lord, all you who fear the Lord God of heaven, praise Him, glorify Him, and highly exalt Him forever. The king and all the Chaldeans in his kingdom believed in God. And he placed the three saintly youth over all that he had. Pray to the Lord on our behalf, O three saintly children, Shadrach, Meshach, and Abed-Nego, that He may forgive us our sins. Amen Alleluia Lord have mercy"
    }
  ]
}