{
  "RefrainAfter": 0,
  "ArabicTitle": "طرح يقال بعد شاشف إنسوب",
  "EnglishTitle": "Exposition on the 8th part of the Sunday Theotokia",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تعالوا أيها المؤمنين لنسبح المسيح ووالدة الإله مريم العذراء.",
      "Coptic": "Amwini `nnipictoc > `nten\\wc `ePi`xrictoc > nem ;qe`otokoc > Mari`a ;parqenoc.",
      "English": "Come, O faithful, to praise Christ and glorify Virgin Mary, the Mother of God.",
      "Arabiccoptic": "اموينى ان نى بيستوس, تين هوس ابخريستوس, نيم تى ثيؤطوكوس, ماريا تيبارثينوس.",
      "Englishcoptic": "Amoiny enni pistos, enten hos ePikhristos, nem ti theotokos, Maria ti parthenos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كل أحد يكرم العفيفة النقية أم ملك المجد مريم العذراء .",
      "Coptic": "Bon niben cetai`o > `n;cemne `nkaqaroc > `qmau `m`pouro `nte `p`wou > Mari`a ;parqenoc.",
      "English": "Everyone honors the pure chaste mother of the King of Glory, O Virgin Mary.",
      "Arabiccoptic": "فون نيفين سى طايو, انتى سيمنى ان كاثاروس, اثماف ام اب اورو انتى اب او او, ماريا تيبارثينوس.",
      "Englishcoptic": "Von niven cetaio, enti semni enkatharos, ethmav em ep oro ente eo o-o, Maria ti parthenos."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سائر المراتب العلوية -  والصفوف النورانية -  والطقوس الملائكية - إرتفعتى جداً أكثر منهم يا مريم العذراء فإن المرتل داود يصرخ بقيثارته فى كتاب المزامير الحسن فى الترتيل هكذا قائلاً - قامت الملكة عن يمين الملك بِلباس المجد والضياء. ويقول أيضاً إسمعى ياإبنة وإصغى بسمعك وإنسى شعبك وبيت أبيك فإن الملك قد إشتهى حُسنك لأنه هو رَبُّك وهو يأتى ويحل فيك - يسوع إلهنا الحقيقى الذى أتى و تجسد لاجل خلاصنا -  تجسد من الروح القدس و من مريم العذراء العروس النقية . السلام لك  يا مريم أم عمانوئيل. السلام لك يا مريم خلاص أبينا آدم. السلام لك يا مريم أم ملجأنا. السلام لك يا مريم فرح حواء. السلام لك يا مريم فرح الأجيال. السلام لك يا مريم فرح هابيل الصديق. السلام لك يا مريم العذراء الحقيقية. السلام لك يا مريم خلاص نوح. السلام لك يا مريم الغير دنسة الهادئة. السلام لك يا مريم نعمة ابراهيم. السلام لك يا مريم الاكليل الغير مضمحل. السلام لك يا مريم خلاص اسحق الطاهر. السلام لك يا مريم أم القدوس. السلام لك يا مريم تهليل يعقوب. السلام لك يا مريم ربوات أضعاف. السلام لك يا مريم فخر يهوذا. السلام لك يا مريم أم السيد. السلام لك يا مريم بشارة موسى. السلام لك يا مريم أم الملك. السلام لك يا مريم كرامة النبى صموئيل. السلام لك يا مريم فخر إسرائيل. السلام لك يا مريم ثبات أيوب الصديق. السلام لك يا مريم الحجر الكريم. السلام لك يا مريم أم الحبيب. السلام لك يا مريم إبنة الملك داود. السلام لك يا مريم صديقة الملك سليمان. السلام لك يا مريم رفعة الصديقين. السلام لك يا مريم خلاص إشعياء. السلام لك يا مريم شفاء إرميا. السلام لك يا مريم معرفة حزقيال. السلام لك يا مريم نعمة دانيال. السلام لك يا مريم قوة إيلياس. السلام لك يا مريم نعمة اليشع. السلام لك يا مريم والدة الاله. السلام لك يا مريم أم يسوع المسيح. السلام لك يا مريم الحمامة الحسنة. السلام لك يا مريم أم إبن الله. السلام لك يا مريم التى شهدوا عنها الانبياء قائلين هوذا الله الكلمة أتى وتجسد منك بوحدانيه لم ينطق بمثلها. حبلت وولدت الكلمة الذاتى بغير إختلاط ولا إمتزاج. إرتفعتِ حقاً اكثر من عصاة هرون أيتها المملوءة مجداً ماهى العصا إلا مريم لأنها مثال بتوليتها. حملت الغير منظور وإبن العلى الكلمة الذاتى . أطلبى إلى إبنك الحبيب لكى ينعم لنا بغفران خطايانا أمين.",
      "English": "You are ever more exalted than all the high ranks, luminous orders, and angelic hosts, O Virgin Mary. The Psalmist David lifted up his voice playing his harp in the Book of the Psalms. The sweet hymnist says, \"The queen stood at the right of the King, dressed in glory and brightness. He also says, \"Listen, O daughter, consider and incline your ear. Forget your own people and your father's house for the King has desired your beauty, because He is your Lord, and He shall come and dwell in you.\" Jesus, our true God, who came and took flesh for our salvation, was incarnate of the Holy Spirit and of the Virgin Mary, the pure bride. Hail to you, O Mary, the mother of Immanuel. Hail to you, O Mary, the salvation of our father Adam. Hail to you, O Mary, the mother who is our refuge. Hail to you, O Mary, the joy of Eve. Hail to you, O Mary, the joy of generations. Hail to you, O Mary, the joy of righteous Abel. Hail to you, O Mary, the true Virgin. Hail to you, O Mary, the salvation of Noah. Hail to you, O Mary, the calm and undefiled. Hail to you, O Mary, the grace of Abraham. Hail to you, O Mary, the unfading crown. Hail to you, O Mary, the salvation of pure Isaac. Hail to you, O Mary, the mother of the Holy. Hail to you, O Mary, the joy of Jacob. Hail to you, O Mary, myriads of myriads. Hail to you, Mary, the pride of Judah. Hail to you, O Mary, the mother of the Master. Hail to you, O Mary, the preaching of Moses. Hail to you, O Mary, the mother of the King. Hail to you, O Mary, the dignity of Samuel the prophet. Hail to you, O Mary, the pride of Israel. Hail to you, O Mary, the steadfastness of Job the righteous. Hail to you, O Mary, the precious stone. Hail to you, O Mary, the mother of the Beloved. Hail to you, O Mary, the daughter of King David. Hail to you, O Mary, the friend of Solomon. Hail to you, O Mary, the exaltation of the just. Hail to you, O Mary, the redemption of Isaiah. Hail to you, O Mary, the healing of Jeremiah. Hail to you. O Mary, the knowledge of Ezekiel. Hail to you, O Mary, the grace of Daniel. Hail to you, O Mary, the power of Elijah. Hail to you, O Mary, the grace of Elisha. Hail to you, O Mary, the Mother of God. Hail to you, O Mary, the mother of Jesus Christ. Hail to you, O Mary, the beautiful dove. Hail to you, O Mary, the mother of the Son of God. Hail to you, O Mary, who was witnessed by all the prophets, saying, Behold, God the Word was incarnate of you in an indescribable unity. She conceived and bore God the Word without mingling or mixing. You were truly exalted more than the rod of Aaron, O full of grace. Who is the rod, but Mary, because it is a symbol of her virginity. She conceived the invisible, the Son of the Highest, the Word Himself.' Ask your beloved Son, to grant us the forgiveness of our sins.\" Amen."
    }
  ]
}