{
  "RefrainAfter": 0,
  "ArabicTitle": "طرح يقال على نكناى أوبانوتى",
  "EnglishTitle": "Exposition on the Conclusion of the Adam Theotokia",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مراحمك يا إلهي غيرمحصاة مراحمك يا إلهي مثل وابل الأمطار.",
      "Coptic": "Neknai `w Panou; > \\anatsi`hpi `mmwou > Neknai `w Panou; > `m`vrh; `nnimoun\\wou.",
      "English": "Your mercies, O my God, are countless. Your mercies, O my God, are like the rain.",
      "Arabiccoptic": "نيك ناى او بانوتى, هان اتتشى ايبى اموأو, نيك ناى او بانوتى, ام افريتى ان نى مون هوأو.",
      "Englishcoptic": "Neknai o Panouty, han atechi epi emo-o, Neknai o Panouty, em evreety enni mon ho-o."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مراحمك يا إلهي كثيرة جداً. مراحمك ياالهي أكثر من الرمل.",
      "Coptic": "Neknai `w Panou;> cew] ``ema]w > Neknai `w Panou;> `e\\ote pi]w.",
      "English": "Your mercies, O my God, are very plentcons. Your mercies, O my God, are more than the sand.",
      "Arabiccoptic": "نيك ناى او بانوتى, سى اوش ايماشو, نيك ناى او بانوتى, ايهوتى بى شو.",
      "Englishcoptic": "Neknai o Panouty, ce osh emasho, Neknai o Panouty, ehote pisho."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مراحمك يا إلهي تعلو علي السموات. مراحمك يا إلهى اكثر من الأفكار. مراحمك يا إلهى تفوق الملائكة. مراحمك يا إلهى مثل الجليد. مراحمك يا إلهى. أكثر من الألوف. مراحمك يا إلهى ربوات أضعاف. مراحمك يا إلهى أكثر من القطرات. مراحمك يا إلهى أكثر من النجوم. مراحمك يا إلهى أكثر من الينابيع. مراحمك يا إلهى أكثر من السحاب. مراحمك يا إلهى لايُحصَى لها عدداً. مراحمك يا إلهى أكثر من الرياح. مراحمك يا إلهى أقوي من العواصف. مراحمك يا إلهى أكثر من الطبائع. مراحمك يا إلهى تفوق علي الخليقة. مراحمك يا إلهى أكثر من نبات الأرض. مراحمك يا إلهى أكثر من الأندية. مراحمك يا إلهى أكثر من الأمطار الجارية. مراحمك يا إلهى تغطي الجبال العالية. مراحمك يا إلهى تحيى الأرواح. مراحمك يا إلهى تأتي علينا بالأنعام. مراحمك يا إلهى تعول البشر. مراحمك يا إلهى تعطي النجاة للبهائم. مراحمك يا إلهى تأتي علينا مثل أبينا آدم وأمنا حواء. مراحمك يا إلهى تأتي علينا مثل هابيل الصديق أول الشهداء. مراحمك يا إلهي تأتي علينا مثل أخنوخ البار الذي رفعته الي السماء حياً. مراحمك يا إلهى تأتي علينا مثل نوح البار الذي خلصته من ماء الطوفان. مراحمك يا إلهى تأتي علينا مثل ملشيصاداق ملك ساليم. مراحمك يا إلهى تأتي علينا مثل ابراهيم واسحق ويعقوب. مراحمك يا إلهى تأتي علينا مثل سائرالأنبياء الاطهار. مراحمك يا إلهى تأتي علينا مثل القديسين. مراحمك يا إلهى تأتي علينا مثل الشهداء الذين سفكوا دمائهم علي إسم المسيح. مراحمك يا إلهى تأتي علينا مثل سائر المعترفين. مراحمك يا إلهى تأتي علينا مثل لُبَّاس الصليب الأبرار الصالحين. مراحمك يا إلهى تأتي علينا مثل السواح العابدين. مراحمك يا إلهى تأتي علينا مثل العذاري الحكيمات. مراحمك يا إلهى تأتي علينا مثل العشار الذي قبلتة إليك. مراحمك يا إلهى تأتي علينا مثل الخاطئه التي غفرت لها خطاياها. مراحمك يا إلهى تأتي علينا مثل اللص الذي صُلِبَ عن يمينك. مراحمك يا إلهى تأتي علينا مثل أهل نينوى الذين تابوا إليك. مراحمك يا إلهى تأتي علينا مثل الخطاة الذين غفرت لهم خطاياهم. مراحمك يا إلهى تأتي علينا مثل العميان الذين فتحت لهم أعينهم. مراحمك يا إلهى تأتي علينا مثل الخرس الذين أطلقت لهم ألسنتهم. مراحمك يا إلهى تأتي علينا مثل الصم الذين فتحت لهم آذانهم. مراحمك يا إلهى تأتي علينا مثل المخلعين الذين أنهضتهم. مراحمك يا إلهى تأتي علينا مثل الاموات الذين أقمتهم. مراحمك يا إلهى تأتي علينا نحن شعبك الصارخين إليك. مراحمك يا إلهى تأتي وتحل علي رؤوس الأباء الكهنة الأطهار. مراحمك يا إلهى تأتي وتحل علي رؤوس الرهبان والعلمانين. مراحمك يا إلهى تأتي وتحل علي رؤوس الأخوة الذين تعبوا معنا في طبع هذه الإبصلمودية. مراحمك يا إلهى تأتي وتحل علي رؤوس المسيحين الارثوذكسيين من مشارق الشمس إلي مغاربها ومن الشمال إلي اليمين. مراحمك يا إلهى تأتي وتحل علي رؤوس كل المجتمعين في هذه البيعة المقدسة من الكبار والصغار والرجال والنساء. الشيوخ والشبان والرهبان والعلمانيين. الغرباء وأهل المكان. أترك وأغفر لنا خطايانا التي صنعناها بمعرفة وبغير معرفة. والتي صنعناها بإرادتنا وبغير إرادتنا. اللهم أغفر لنا اثامنا الظاهرة والخفية. وإغسل أدناسنا و طهرنا من كل غش ومن كل رياء و من كل شر وكل حسد وتجربة. حلّ عنَّا وثاقات الخطية وكل الشكوك والكبرياء. وأطرد عنا كل فعل خبيث وكل نميمة وأبعد عنا الإيمان الحانثة. وكل لعنة وكل القوات الرديئة من أجل إسمك القدوس. وتحنن علينا وإرحمنا كعظيم رحمتك وسامحنا بهفواتنا. نيح نفوس أسلافنا. وأشف امراضنا وَرُدَّ غربة مسافرينا. واحفظ لنا حياة السيد الأب البطريرك أنبا [*POPE*] وكذلك شركاؤة في الخدمة الرسولية الاباء المطارنة والاساقفة بكل مكان وإحفظ حياة الأباء الكهنة والإخوة الشمامسة وسائر الشعب المسيحي من مشارق الشمس إلي مغاربها ومن الشمال إلي اليمين. ثبِّتنا نحن وإياهم في البيعة المقدسة الجامعة الرسولية. بشفاعة السيدة مرتمريم البتول الطاهرة الزكية. ومارمرقس الانجيلي كاروز الديار المصرية. والملائكة ورؤساء الملائكة والاباء والأنبياء والرسل والشهداء والقديسين وكل الذين أرضوا الرب بأعمالهم الصالحة ويرضوه إلى أخر الدهور من ذرية أبينا آدم إلى الأن وكل أوان وإلى دهر الداهرين آمين.",
      "English": "Your mercies, O my God, are higher than the heavens. Your mercies, O my God, are more than the thoughts. Your mercies, O my God, are higher than the angels. Your mercies, O my God, are like snow. Your mercies, O my God, are more than thousands Your mercies, O my God, are myriad of myriads. Your mercies, O my God, are like the lights. Your mercies, O my God, are more than the raindrops. Your mercies, O my God, are more than the stars. Your mercies, O my God, flow more than the springs. Your mercies, O my God, are more than the clouds. Your mercies, O my God, are countless. Your mercies, O my God, are more than the winds. Your mercies, O my God, are stronger than storms. Your mercies, O my God, go beyond nature, Your mercies, O my God, are beyond creation. Your mercies, O my God, are more than the plants of the field. Your mercies, O my God, are more than the dew. Your mercies O my God are more than the waterfalls. Your mercies, O my God, cover the high mountains. Your mercies, O my God, quicken the spirits. Your mercies, O my God, bring us good. Your mercies, my God, take care of humans. Your mercies, O my God, rescue animals. Your mercies, O my God, come upon us as upon our father Adam and our mother Eve. Your mercies, O my God, come upon us as upon Abel the righteous, the first martyr. Your mercies, O my God, come upon us as upon Enoch whom You took alive to heaven. Your mercies, O my God, come upon us as upon Noah the righteous whom Yon saved from the flood waters. Your mercies, O my God, come upon us as upon Melchizedek the king of Salem. Your mercies, O my God, come upon nis as upon Abraham, Isaac, and Jacob. Your mercies, O my God, come upon us as upon the rest of the pure prophets. Your mercies, O my God, come upon us as upon the saintly apostles. Your mercies, O my God, come upon us as upon the martyrs who sacrificed their blood for the name of Christ. Your mercies, O my God, come upon ns as upon the rest of the confessors. Your mercies, O my God, come upon us as upon the righteous cross-bearers. Your mercies, O my God, come upon us as upon the struggling ascetics. Your mercies, O my God, come upon is as upon the worshipping anchorites. Your mercies, O my God, come upon us as upon the wise virgins. Your mercies, O my God, come upon us as upon the tax-collector whom Yon accepted. Your mercies, O my God, come upon ns as upon the sinful women whom You forgave. Your mercies, O my God, come upon is as upon the thief who was crucified on Your right. Your mercies, O my God, come upon us as upon the people of Nineveh who repented. Your mercies, O my God, come upon us as upon the sinners who You forgave. Your mercies, O my God, come upon us as upon the blind whose eyes You opened. Your mercies, O my God, come upon us as upon the mute whom Yon allowed to speak. Your mercies, O my God, come upon us as upon the deaf whose cars You opened. Your mercies, O my God, come upon us as upon the paralytics whom You healed. Your mercies, O my God, come upon us as upon the dead whom Yon raised. Your mercies, O my God, come upon us, we Your people who cry out to You. Your mercies, O my God, come and dwell upon the heads of the righteous priests. Your mercies, O my God, come and dwell upon the heads of the monasteries and laypersons. Your mercies, O my God, come and dwell upon the heads of those who labored with us in this Psalmody, Your mercies, O my God, come and dwell upon the heads of the Orthodox Christians, from east to west and from north to south. Your mercies, O my God, come and dwell upon the heads of those gathered in this church, from oldest to youngest, men and women, elders and youth, monastics and laypersons, visitors and locals. Disregard our sins which we have committed knowingly and unknowingly, willingly and unwillingly, God, please forgive our trespasses that are apparent and those that are hidden, and wash our filth. Purify us from all deception, hypocrisy, and all evil: from all envy and all temptations. Loose from us all bonds of sin, all doubts and arrogance. Cast away from us all dishonest action, all gossip, all evil blasphemes, all cursing, and all evil powers for the sake of Your holy name by which we are called. O Lord, please send to us the grace of Your Holy Spirit. Have compassion on us and have mercy on us according to Your mercy. Forgive our mistakes, repose the souls of our departed, heal our sick and return our travelers. Keep for us the life of our father the Patriarch Pope [*POPE*] and his partners in the apostolic service, the metropolitans and bishops in all places. Keep the lives of the reverent fathers, the deacons, and all Christian people from east to west, and from north to south, keeping us and them firm in the Holy Orthodox Apostolic Church, through the intercessions of the ever-virgin St. Mary, St. Mark the Evangelist to the land of Egypt, the angels and archangels, the patriarchs, the prophets, the apostles, the martyrs, the saints, and all those who have pleased the Lord by their good works, and do please Him until the end of ages, from the seed of our father Adam until this moment, at all times and forevermore. Amen."
    }
  ]
}