{
  "RefrainAfter": 0,
  "ArabicTitle": "طرح واطس يقال بعد المجمع",
  "EnglishTitle": "Watos Exposition on the Commemoration",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك أيتها العذراء التي صارت كرسياً للمسيح الغير المحوى. إبن الله بالحقيقة.",
      "Coptic": "Xere ne `w;parqenoc > qh `etac]wpi `nouqronoc > Pi`xrictoc Pi`axwritoc > ` P]hri `mV; `alhqwc .",
      "English": "Hail to you, O Virgin, who bore God, and became a throne to the uncontainable Christ.",
      "Arabiccoptic": "شيرى نى اوتى بارثينوس ثى ايطاس شوبى ان او اثرونوس بخريستوس بى اخوريتوس ابشيرى ام افنوتى اليثوس.",
      "Englishcoptic": "Shere ne oti parthenos, thi etas shopi en o ethronos, Pikhristos pi akhoritos, epshiry em Evnouty alithos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام للحمامة الحسنة أم الله الكلمة.  يسوع المسيح  الخالق . السلام للفردوس",
      "Coptic": "Xere ;`srompi eqnecwc > `qmau `mV; pilogoc > Ihcouc Pi`xrictoc Pidimiorgoc > xere piparadicoc.",
      "English": "Hail to the beautiful dove, who gave birth to the Son of God in truth, Jesus Christ, the Logos, the Creator. Hail to the paradise of Christ.",
      "Arabiccoptic": "شيرى تى اتشرومبى اثنيسوس اثماف ام افنوتى بيلوغوس ايسوس بخريستوس بى ذيميورغوس شيرى بى باراديسوس.",
      "Englishcoptic": "Shere ti etchrompi ethnesos, ethmav em Evnouty piloghos, Pikhristos pi zimi orghos, shere pi paradisos."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تعالوا أيها الشعب المحب في المسيح سيدنا. لكي نمدح الست السيدة العذراء قائلين:  السلام لك أيتها العذراء التي صارت كرسياً للسيد المسيح. الذاتي والغير المحوي معاً. السلام للحمامة الحسنة .السلام لك أيتها العذراء التي إستحقت أن تُرضع إبن الله من ثديها الطاهر. السلام لك أيتها العذراء التي تجسد منها خالق الكل .السلام لك أيتها العذراء الستر الرفيع. والحجاب المنيع . السلام لك أيتها العذراء سيدة نساء العالم .السلام لك أيتها الدرة الثمينة . السلام لك أيتها العذراء التي أنارت الأفاق بعد الظلام. السلام لك أيتها العذراء إبنة يواقيم .التي عتقت جنسنا من نار الجحيم . السلام لك أيتها العذراء التي فتحت لنا باب الفردوس مرة أخري . بعد إغلاقة في وجه أبينا آدم وأمنا حواء السلام لك أيتها العذراء الحنونة علي جنس البشر. السلام لك أيتها العذراء فخر العفة والبتولية . السلام لك أيتها العذراء الطاهرة أولٌ وأخر . السلام لك أيتها العذراء التي أكملت كل الفضائل. السلام لك أيتها العذراء المُكَمَّلة بكل محاسن  الشريعة. السلام لكِ أيتها العذراء التي  لا يقدر لسان بشري يبلغ وصف فضائلك لأن جميع الفضائل المتفرقة في القديسين كَمُلت فيك وصار الخلاص موجودٌ بكِ. السلام لكِ أيتها العذراء والدة الالة التي قبلت إليها الكلمة الازلي من قِبَل البشارة المحيية. السلام لك أيتها العذراء التي صارت حجاباً قد إحتجب فيها الساكن في السموات طوباك أنت يا مريم الطاهرة القديسة التي بلاعيب. طوباك أنت يامريم يافرح إسرائيل.طوباك أنت يا مريم لأنه قد ظهر منك مولودٌ وهو ملكُ الملوكِ وربُّ الاربابِ . طوباك يامريم ثم السلام لكِ ربواتُ سلامٍ يا من قد جَعَلَتْ لنا دالة عند الخالق وَصَارتْ لنا وسيلة وشفيعة عند إبنها الحبيب. السلام لكِ يامريم ذات القدس والطهارة والعفة. السلام لك يامن خُصصِّتِ بالرحمة دون سائر الأمة. السلام لكِ يا ملكة الملوك المختارة من جنس البشر. السلام لَكِ يامَنْ ظَهَر نُورُها واشتَهَر. السلام لكِ يا من شُمَّ بُخُورُها  وفاح. السلام لكِ يامن أشرق كوكبها ولاح. السلام لكِ أيتها القديسة مرتمريم التي خضعت لها كل الرتب العلوية والعساكر الملائكية. السلام لكِ أيتها العذراء تهليل الملائكة. السلام لكِ أيتها العذراء فرح وبهجة السمائيين والارضين.السلام لكِ أيتها العذراء التي لم يوجد مثل طهارتها الكاملة بتداول العالم. السلام لكِ أيتها العذراء التي صارت رحمة لنا نحن المساكين. السلام لكِ أيتها العذراء التي صارت لنا شفيعة يوم الدين أمام إبنها الحبيب الذي ولدتة. فلنسجد لة ونسبحة ونزيد في رفعتة ونطلب من تحننك أن تذكرينا عنده لكى يرحمنا ويغفر لنا خطايانا. ويتجاوز عن آثامنا ويخلصنا من أتعاب هذا العالم الزائل. ومن يد العدو المضاد لنا لكي نباركة مدة أيام حياتنا وإلي الأبد آمين .",
      "English": "Come O people, beloved of Christ our Master, to praise St. Mary saying, \"Hail to you, O Virgin, who became a throne for the Lord Christ, the uncontainable. Hail to the beautiful dove. Hail to you, O Virgin, who was worthy to nurse the Son of God from her pure paps. Hail to you, O Virgin, from whom was incarnate the Creator of all. Hail to you, O Virgin, the exalted curtain and the forbidding veil. Hail to you, O Virgin, the lady of all females in the world. Hail to you, O Virgin, the precious pearl. Hail to you, O Virgin, who illuminated the atmosphere after darkness. Hail to you, Virgin, the daughter of Joachim, who rescued our race from the fire of Hell. Hail to you, O Virgin, who opened to us the door of paradise once again, after it was closed in the face of our father Adam and our mother Eve. Hail to you, O Virgin, the compassionate one on humanity. Hail to you, O Virgin, the pride of chastity and celibacy. Hail to you, O Virgin, pure from beginning to end. Hail to you, O Virgin, who completed all the virtues. Hail to you, O Virgin, who are adorned with all the beauty of the laws. Hail to you, O Virgin, whose virtues no human tongue can possibly describe; all the virtues attained by the saints were perfected in you and salvation was realized. Hail to you, O Virgin, the Theotokos, who accepted to herself the eternal Word through the life-giving annunciation. Hail to you, O Virgin, who became the veil in whom was veiled He who dwells in heaven. Blessed are you, O Mary, the pure and unblemished saint. Blessed are you, O Mary, the joy of Israel. Blessed are you, O Virgin Mary, because from you He appeared incarnate, the King of kings, and Lord of lords. Blessed are you, O Mary, and hail to you a thousand times over, you who gave us favor before the Creator and became a means and an intercessor before your beloved Son. Hail to you, O Mary, the holy, pure, and chaste. Hail to you, who was especially compassionate beyond all nations. Hail to you, O the Queen of kings, the chosen from humanity. Hail to you, whose light shone and became well-known. Hail to you, whose incense was smelt and emanated. Hail to you, whose star appeared and twinkled. Hail to you, O St. Mary, to whom all the high ranks and the angelic armies submit. Hail to you, O Virgin, the joy of angels. Hail to you, O Virgin, the joy of the heavenly and the earthly. Hail to you, O Virgin. to whose full purity there is no comparison since the beginning of time. Hail to you, O Virgin, who are merciful to us, we the poor. Hail to you, O Virgin, who became our intercessor on judgment day before your beloved Son, whom you bore; let us worship Him, praise Him, and greatly exalt Him. We beg for your compassion to remember us before Him so that He may have mercy on us, forgive us our sins, pardon our iniquities, and save us from the burdens of this passing world and from the hands of the defiant enemy, so that we may praise Him all the days of our life and forever. Amen."
    }
  ]
}