{
  "RefrainAfter": 0,
  "ArabicTitle": "الْإِبْرَكْسِيس: فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ ( ١٠:٣٤- ٤٣ )",
  "EnglishTitle": "Acts 10:34-43",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَفَتَحَ بُطْرُسُ فَاهُ وَقَالَ: \" إِنِّي بِالْحَقِّ أرى أنَّ اللهَ لَا يَأْخُذُ بِالْوُجُوهِ،",
      "English": "34 Then Peter opened his mouth and said: In truth I perceive that God shows no partiality.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " بَلْ فِي كُل أُمَّةٍ ، الَّذِي يَتَّقِيهِ وَيَصْنَعُ الْبِرَّ مَقْبُولٌ عِنْدَهُ. ",
      "English": "35 But in every nation whoever fears Him and works righteousness is accepted by Him.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهُوَ أَرْسَلَ كَلِمَتَهُ لِبَنِي إِسْرَائِيلَ مُبَشِّرًا بِالسَّلَامِ مِنْ قِبَلِ يَسُوعَ الْمَسِيحِ . هذَا هُوَ رَبُّ الْكُلِ.",
      "English": "36 The word which God sent to the children of Israel, preaching peace through Jesus Christ--He is Lord of all--  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وَأَنْتُمْ تَعْرِفُونَ الْقَوْلَ الَّذِي كَانَ فِي كُلِّ اليَهُودِيَّةِ مُبْتَدِيًّا مِنَ الْجَلِيلِ ، بَعْدَ الْمَعْمُودِيَّةِ الَّتِي كَرَزَ بِهَا يُوحَنَّا.",
      "English": "37 that word you know, which was proclaimed throughout all Judea, and began from Galilee after the baptism which John preached:  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " يَسُوعُ النَّاصِرِي الَّذِي مَسَحَهُ اللهُ بِالرُّوح القدسِ وَالْقُوَّةِ ، هَذَا الَّذِي جَاءَ يَصْنَعُ الْخَيْرَ وَيَشْفِي كُلَّ الَّذِينَ قَهَرَهُمْ إِبْلِيسُ ؛ لِأَنَّ اللَّهَ كَانَ مَعَهُ",
      "English": "38 how God anointed Jesus of Nazareth with the Holy Spirit and with power, who went about doing good and healing all who were oppressed by the devil, for God was with Him.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وَنَحْنُ شُهُودٌ لِكُلِّ شَيْءٍ صَنَعَهُ فِي كُورَةِ اليَهُودِيَّةِ وَفِي أُورُشَلِيمَ هَذَا الَّذِي قَتَلُوهُ وَصَلَبُوهُ عَلَى خَشَبَةٍ.",
      "English": "39 And we are witnesses of all things which He did both in the land of the Jews and in Jerusalem, whom they killed by hanging on a tree.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " هَذَا أَقَامَهُ اللهُ فِي الْيَوْمِ الثَّالِثِ ، وَأعْطَاهُ أَنْ يَظْهَرَ ",
      "English": "40 Him God raised up on the third day, and showed Him openly,  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَيْسَ لِجَميع الشَّعْبِ ، بَلْ لِلشُّهُودِ الَّذِينَ سَبَقَ اللَّهُ فَاخْتَارَهُمْ الَّذِينَ هُمْ نَحْنُ الَّذِينَ أَكَلْنَا وَشَرِبْنَا مَعَهُ مِنْ بَعْدِ قِيامَتِهِ مِنْ بَيْنِ الْأَمْوَاتِ.",
      "English": "41 not to all the people, but to witnesses chosen before by God, even to us who ate and drank with Him after He arose from the dead.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وَأَمَرَنَا أَنْ نَكْرزَ لِلشَّعْبِ ، وَنَشْهَدَ بأَنَّ هَذَا هُوَ الْمُعَيَّنُ مِنَ اللَّهِ دَيَّانًا لِلْأَحْيَاءِ وَالأمْوَاتِ ",
      "English": "42 And He commanded us to preach to the people, and to testify that it is He who was ordained by God to be Judge of the living and the dead.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهَذَا الَّذِي شَهِدَ لَهُ جَمِيعُ الْأَنْبِيَاءِ أَنَّ كُلَّ مَنْ يُؤْمِنُ بِهِ يَنَالُ بِاسْمِهِ غُفْرَانَ الْخَطَايَا \".",
      "English": "43 To Him all the prophets witness that, through His name, whoever believes in Him will receive remission of sins.     \r"
    }
  ]
}