{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا بُطْرُسُ الرَّسُولِ الأُولَى بَرَكَتُهُ عَلَيْنَا . آمين. ( ٢ : ١١ - ٢٥ )",
  "EnglishTitle": "1 Peter 2:11-25",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيُّهَا الأحِبَّاءُ ، أَطْلُبُ إِلَيْكُمْ كَغرَبَاءَ وَنُزَلَاءَ ، أَنْ تَبْتَعِدُوا عَنِ الشَّهَوَاتِ الْجَسَدِيَّةِ الَّتِي تُقَاتِلُ النَّفْسَ ،",
      "English": "11 Beloved, I beg you as sojourners and pilgrims, abstain from fleshly lusts which war against the soul,  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وَأَنْ يَكُونَ تَصَرُّفُكُمْ حَسَنًا بَيْنَ الْأُمَمِ ، لِكَيْ يَكُونُوا فِي مَا يَتَكَلَّمُونَ بِهِ عَلِيكُمْ كَفَاعِلِي شَرِّ ، إِذْ يَرَوْنَ أَعْمَالَكُمُ الصَّالِحَةَ يُمَجِدُونَ اللَّهَ فِي يَوْمِ الافْتِقَادِ. ",
      "English": "12 having your conduct honorable among the Gentiles, that when they speak against you as evildoers, they may, by your good works which they observe, glorify God in the day of visitation.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاخْضَعُوا لِكُلِّ تَرْتِيبِ بَشَرِيَ مِنْ أَجْلِ الرَّبِّ إِنْ كَانَ لِلْمَلِكِ فَكَمَنْ هُوَ فَوْقَ الكُلَّ ،",
      "English": "13 Therefore submit yourselves to every ordinance of man for the Lord's sake, whether to the king as supreme,  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " أَوْ لِلْوَلَاةِ فَكَمُرْسَلِينَ مِنْهُ لِلانْتِقَامِ مِنْ فَاعِلِي الشَّرّ ، وَلِلمَدْحَ لِفَاعِلِي الْخَيْر",
      "English": "14 or to governors, as to those who are sent by him for the punishment of evildoers and for the praise of those who do good.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لأنَّ هذه هي إرَادَةُ اللهِ: أَنْ تَصْنَعُوا الْخَيْرَ لِكَيْ تَسُدُّوا جَهَالَةَ النَّاسِ الْأَغْبِيَاءِ.",
      "English": "15 For this is the will of God, that by doing good you may put to silence the ignorance of foolish men--  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " كَأَحْرَارٍ ، وَلَا تَكُنْ حُرِّيَتُكُم كَسِتَارٍ لِلشَّرِ ، بَلْ كَعَبِيدِ اللَّهِ.",
      "English": "16 as free, yet not using liberty as a cloak for vice, but as bondservants of God.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " أَكْرِمُوا كُلَّ وَاحِدٍ. أَحِبُّوا الْإِخْوَةَ. خَافُوا اللَّهَ أَكْرِمُوا الْمَلِكَ.",
      "English": "17 Honor all people. Love the brotherhood. Fear God. Honor the king.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " نِعْمَةٌ أَيُّهَا العَبِيدُ ، كُونُوا خَاضِعِينَ لأَسْيَادِكُمْ بِكُلِّ خَوْفٍ ، لَيْسَ فَقَط للصَّالِحِينَ الْمُتَرَفِّقِينَ ، بَلْ للآخَرِينَ الْمُعوَجِينَ أَيْضًا.",
      "English": "18 Servants, be submissive to your masters with all fear, not only to the good and gentle, but also to the harsh.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لِأَنَّ هَذِهِ نِعْمَةٌ ، إِنْ كَانَ أَحَدٌ مِنْ أَجْلِ ضَمِيرٍ نَحْوَ اللَّهِ ، يَحْتَمِلُ أَحْزَانًا وَهُوَ مَظْلُومٌ",
      "English": "19 For this is commendable, if because of conscience toward God one endures grief, suffering wrongfully. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لِأَنَّهُ مَا هُوَ الْافْتِخَارُ إِذَا كُنْتُمْ تُخْطِئُونَ وَيَقْمَعُونَكُمْ فَتَصْبِرُونَ؟ لَكِنْ إِذَا صَنَعْتُمُ الْخَيْرَ وَتَألَّمْتُمْ وَصَبَرْتُمْ ، فَهذه هي . مِنْ عِنْدِ اللَّهِ ،",
      "English": " 20 For what credit is it if, when you are beaten for your faults, you take it patiently? But when you do good and suffer, if you take it patiently, this is commendable before God.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " الَّذِي دَعَاكُمْ لِهذَا لِأَنَّ الْمَسِيحَ هُوَ أَيْضًا تَأَلَّمَ عَنَّا ، تَارِكًا لَنَا مِثَالًا لِكَيْ نَتَّبِعَ خُطُوَاتِهِ .",
      "English": "21 For to this you were called, because Christ also suffered for us, leaving us an example, that you should follow His steps:  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" الَّذِي لَمْ يُخْطِيُّ ، وَلَمْ يُوجَدُ فِي فَمِهِ غِضٌ \" ،",
      "English": "22 Who committed no sin, Nor was deceit found in His mouth;  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وَكَانَ يُشْتَمُ وَلَا يَشْتِمُ. وَإِذْ تَأَلَّمَ لَمْ يَغْضَبْ وَأَعْطَى الْحُكْمَ لِلحَاكِمِ العَادِلِ",
      "English": "23 who, when He was reviled, did not revile in return; when He suffered, He did not threaten, but committed Himself to Him who judges righteously;  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " الَّذِي رَفَعَ خَطَايَانَا عَلَى الْخَشَبَةِ بِجَسَدِهِ ، لِكَيْ مَا إِذَا مُتْنَا بِالْخَطَايَا نَحْيَا بِالبِرِّ وَالَّذِي شُفِيتُمْ بِجِرَاحَاتِهِ.",
      "English": "24 who Himself bore our sins in His own body on the tree, that we, having died to sins, might live for righteousness--by whose stripes you were healed.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لِأَنَّكُمْ كُنْتُمْ كَمِثْلِ خِرَافٍ ضَالَّةٍ ، لَكِنَّكُمْ رَجَعْتُمُ الآنَ إِلَى رَاعِيكُمْ وَأَسْقُفِ نُفُوسِكُمْ.",
      "English": "25 For you were like sheep going astray, but have now returned to the Shepherd and Overseer of your souls.     \r"
    }
  ]
}