{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فضل مِنْ رِسَالَةِ مُعَلَّمنا بُولَسَ الرَّسُولِ الأُولَى إِلَى أهْل كورنثوس بَرَكَتُهُ عَلَيْنَا . آمين. ( ۱ : ۱۷ - ۳۱)",
  "EnglishTitle": "1 Corinthians 1:17-31",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ لَمْ يُرْسِلْنِي الْمَسِيحُ لأُعَمِّدَ بَلْ لأَبَشِّرَ ، لَيْسَ بِحِكْمَةِ الكَلَامِ لِكَيْ لَا يَكُونَ صَلِيبُ الْمَسِيحِ بَاطِلًا.",
      "English": "17 For Christ did not send me to baptize, but to preach the gospel, not with wisdom of words, lest the cross of Christ should be made of no effect.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لِأَنَّ كَلِمَةَ الصَّلِيبِ عِنْدَ الْهَالِكِينَ جَهَالَةٌ ، وَأمَّا عِنْدَنَا نَحْنُ الْمُخَلَّصِينَ فَهُوَ قُوَّةُ الله ،",
      "English": "18 For the message of the cross is foolishness to those who are perishing, but to us who are being saved it is the power of God.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لأَنَّهُ مَكْتُوبُ: \" إِنِّي سَابِيدُ حِكْمَةَ الْحُكَمَاءِ ، وَسَأْرْزِلُ عِلْمَ الْفُهَمَاءِ \".",
      "English": "19 For it is written: I will destroy the wisdom of the wise, And bring to nothing the understanding of the prudent.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فَأَيْنَ الْحَكِيمُ ؟ وَأَيْنَ الكَاتِبُ ؟ وَأيْنَ مُبَاحِثُ هذَا الدَّهْرِ ؟ أَلَمْ يُصَيّرِ اللَّهُ حِكْمَةَ هَذَا الْعَالَمِ جَهْلًا ؟",
      "English": "20 Where is the wise? Where is the scribe? Where is the disputer of this age? Has not God made foolish the wisdom of this world?  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لأَنَّهُ إِذْ كَانَ الْعَالَمُ فِي حِكْمَةِ اللَّهِ لَمْ يَعْرِفِ اللَّهَ بِالْحِكْمَةِ ، فَسُرَّ اللَّهُ أَنْ يُخَلَّص المُؤْمِنِينَ بِجَهَالَةِ الكِرَازَةِ.",
      "English": "21 For since, in the wisdom of God, the world through wisdom did not know God, it pleased God through the foolishness of the message preached to save those who believe.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لأنَّ الْيَهُودَ يَسْأَلُونَ آيَاتٍ ، وَالْيُونَانِيِّينَ يَطْلُبُونَ حِكْمَةً ،",
      "English": "22 For Jews request a sign, and Greeks seek after wisdom;  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " أمَّا نَحْنُ فَإِنَّمَا تُبَشِّرُ بِالْمَسِيحَ مَصْلُوبًا: لِليَهُودِ عَشْرَةً ، وَلِلأُمَمِ جَهَالَةً ",
      "English": "23 but we preach Christ crucified, to the Jews a stumbling block and to the Greeks foolishness,  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَنَا نَحْنُ مَعْشَرَ الَّذِينَ يَخْلُصُونَ مِنَ الْيَهُودِ وَالْيُونَانِيِّينَ أَنَّ الْمَسِيحَ هُوَ قُوَّةُ اللَّهِ وَحِكْمَةُ اللَّهِ.",
      "English": "24 but to those who are called, both Jews and Greeks, Christ the power of God and the wisdom of God.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لِأَنَّ جَهَالَةَ اللَّهِ أحْكَمُ مِنَ النَّاسِ ، وَضَعْفَ اللَّهِ أَقْوَى مِنَ النَّاس.",
      "English": "25 Because the foolishness of God is wiser than men, and the weakness of God is stronger than men.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فَانْظُرُوا دَعْوَتَكُمْ أَيُّهَا الْإِخْوَةُ ، أَنْ لَيْسَ كَثِيرُونَ حُكَمَاءَ حَسَبَ الجَسَدِ ، لَيْسَ كَثِيرُونَ أَقْوِيَاءَ ، لَيْسَ كَثِيرُونَ شُرَفَاءَ الْجِنْسِ ",
      "English": "26 For you see your calling, brethren, that not many wise according to the flesh, not many mighty, not many noble, are called.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلْ اخْتَارَ اللَّهُ جُهَّالَ الْعَالَمِ لِيُخْزِيَ الْحُكَمَاءَ وَاخْتَارَ اللَّهُ ضُعَفَاءَ الْعَالَمِ لِيُخْزِيَ بِهم الأقوِيَاءَ",
      "English": "27 But God has chosen the foolish things of the world to put to shame the wise, and God has chosen the weak things of the world to put to shame the things which are mighty;  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وَاخْتَارَ اللَّهُ أَدْنِيَاءَ العَالَمِ وَالْمَرْذُولِينَ وَالَّذِينَ لَيْسُوا مَوْجُودِين لِيُبْطِلَ بهم الْمَوْجُودِينَ ،",
      "English": "28 and the base things of the world and the things which are despised God has chosen, and the things which are not, to bring to nothing the things that are,  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لِكَيْ لَا يَفْتَخِرَ كُلُّ ذِي جَسَدٍ قُدَّامِ اللَّهِ .",
      "English": "29 that no flesh should glory in His presence.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وَأَنْتُمْ أَيْضًا مِنْهُ بِالْمَسِيحِ يَسُوعَ ، الَّذِي صَارَ لَنَا حِكْمَةً مِنَ قِبَلِ اللَّهِ بِرًّا وَطَهَارَةً وَخَلَاصًا . ",
      "English": "30 But of Him you are in Christ Jesus, who became for us wisdom from God--and righteousness and sanctification and redemption--  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَيْ كَمَا هُوَ مَكْتُوبٌ: \" مَنْ يَفْتَخِرُ فَلْيَفْتَخِرُ بِالرَّبِّ \".",
      "English": "31 that, as it is written, He who glories, let him glory in the Lord.     \r"
    }
  ]
}