{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا يُوحَنَّا الْبَشِيرِ ( ٨ : ٢٨ - ٤٢ )",
  "EnglishTitle": "John 8:28-42",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ لَهُمْ يَسُوعُ: \" مَتَى رَفَعْتُمُ ابْنَ الْإِنْسَانِ ، فَحِينَئِذٍ تَعْلَمُونَ أَنِّي أَنَا هُوَ، وَلَسْتُ أَفْعَلُ شَيْئًا مِنْ ذَاتِي وَحْدِي ، بَلْ كَمَا عَلَّمَنِي أَبِي فبهذا أتكلَّمُ. ",
      "English": "28 Then Jesus said to them, When you lift up the Son of Man, then you will know that I am He, and that I do nothing of Myself; but as My Father taught Me, I speak these things.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالَّذِي أَرْسَلَنِي فَهُوَ مَعِي، وَلَمْ يَتْرُكْنِي وَحَدِي ؛ لأنِّي أَصْنَعُ فِي كُلِّ حِينٍ مَا يُرْضِيهِ \".",
      "English": "29 And He who sent Me is with Me. The Father has not left Me alone, for I always do those things that please Him.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وَإِذْ هُوَ يَقُولُ هَذَا آمَنَ بِهِ كَثِيرُونَ",
      "English": "30 As He spoke these words, many believed in Him.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وَكَانَ يَسُوعُ يَقُولُ لِليَهُودِ الَّذِينَ آمَنُوا بِهِ: \" إِنْ أَنْتُمْ ثَبَتُمْ فِي كَلَامِي فَبِالْحَقِيقَةِ أَنْتُمْ تَلَامِيذِي ،",
      "English": "31 Then Jesus said to those Jews who believed Him, If you abide in My word, you are My disciples indeed.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وَتَعْرِفُونَ الْحَقَّ ، وَيَجْعَلَكُمْ الْحَقُّ أَحْرَارًا \".",
      "English": "32 And you shall know the truth, and the truth shall make you free.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فَأَجَابُوا وَقَالُوا لَهُ: \" نَحْنُ ذُرِّيَّةً إِبْرَاهِيمَ وَلَمْ نُسْتَعْبَدُ لأَحِدٍ قَطُّ !فَكَيفَ تَقُولُ أَنْتَ: إِنَّكُمْ تَصِيرُونَ أَحْرَارًا ؟ \". ",
      "English": "33 They answered Him, We are Abraham's descendants, and have never been in bondage to anyone. How can you say, `You will be made free'?  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أجَابَهُمْ يَسُوعُ: \" الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ كُلَّ مَنْ يَعْمَلُ الْخَطِيَّةَ فَهُوَ عَبْدٌ لِلخَطِيَّةِ. ",
      "English": "34 Jesus answered them, Most assuredly, I say to you, whoever commits sin is a slave of sin.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْعَبْدُ لَيْسَ بِثَابِتٍ فِي البَيْتِ إِلَى الأبدِ ، وَأَمَّا الابْنُ فَهُوَ يَثْبُتُ إِلَى الأَبَدِ.",
      "English": "35 And a slave does not abide in the house forever, but a son abides forever.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فَإِنْ حَرَّرَكُمُ الابْنُ فَحَقًّا تَصِيرُونَ أَحْرَارًا",
      "English": "36 Therefore if the Son makes you free, you shall be free indeed.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " أَنَا أَعْلَمُ أَنَّكُمْ نَسْلُ إِبْرَاهِيمَ. لَكِنَّكُمْ طَلَبْتُمُونِي لِتَقْتُلُونِي لِأَنَّ كَلَامِي لَيْسَ بِثَابِتِ فِيكُمْ.",
      "English": "37 I know that you are Abraham's descendants, but you seek to kill Me, because My word has no place in you.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " وَمَا رَأَيْتُهُ عِنْدَ أَبِي فَهذا أَتكَلَّم بِهِ ، وَأَمَّا أَنْتُمْ فَمَا سَمِعْتُمُوهُ عِنْدَ أَبِيكُمْ فَإِيَّاهُ تَصْنَعُونَ \".",
      "English": "38 I speak what I have seen with My Father, and you do what you have seen with your father.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فَأَجَابُوا وَقَالُوا لَهُ: \" أَبُونَا هُوَ إِبْرَاهِيمُ .\". قَالَ لَهُمْ يَسُوعُ: \" لَوْ كُنْتُمْ أَنْتُمْ أَبْنَاءَ إِبْرَاهِيمَ ، لَكُنْتُمْ تَعْمَلُونَ أَعْمَالَ إِبْرَاهِيمَ ! .\"",
      "English": "39 They answered and said to Him, Abraham is our father. Jesus said to them, If you were Abraham's children, you would do the works of Abraham.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": ". وَأَنْتُمْ الآنَ تَطْلُبُونَ أَنْ تَقْتُلُونِي ، إِنْسَانٌ قَائِلٌ لَكُمُ الْحَقَّ الَّذِي سَمِعتُهُ مِنَ اللَّهِ . هذَا لَمْ يَفْعَلْهُ إِبْرَاهِيمُ",
      "English": "40 But now you seek to kill Me, a Man who has told you the truth which I heard from God. Abraham did not do this.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": ". أَنْتُمْ تَصْنَعُونَ أَعْمَالَ أَبِيكُمْ \". قَالُوا لَهُ: \" لَسْنَا نَحْنُ مَوْلُودِينَ مِنْ زِنِّى . وَلَنَا أَبْ وَاحِدٌ هُوَ اللَّهُ \".",
      "English": "41 You do the deeds of your father. Then they said to Him, We were not born of fornication; we have one Father--God.  \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " قَالَ لَهُمْ يَسُوعُ: \" لَوْ كَانَ اللَّهُ أَبَاكُمْ لَكُنتُمْ تُحِبُّونَنِي ، لأني أَنَا خَرَجَتْ مِنَ اللَّهِ وَأَتَيْتُ. فَإِنِّي لَمْ آتِ مِنْ ذَاتِي وَحْدِي ، بَلْ هُوَ الَّذِي أَرْسَلَنِي \".",
      "English": "42 Jesus said to them, If God were your Father, you would love Me, for I proceeded forth and came from God; nor have I come of Myself, but He sent Me\r"
    }
  ]
}