{
  "RefrainAfter": 0,
  "ArabicTitle": "(كو 3 : 1 - 17)",
  "EnglishTitle": "Colossians 3:1-17",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "1فَإِنْ كُنْتُمْ قَدْ قُمْتُمْ مَعَ الْمَسِيحِ فَاطْلُبُوا مَا فَوْقُ، حَيْثُ الْمَسِيحُ جَالِسٌ عَنْ يَمِينِ اللهِ.",
      "English": "3:1 If then you were raised with Christ, seek those things which are above, where Christ is, sitting at the right hand of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "2اهْتَمُّوا بِمَا فَوْقُ لاَ بِمَا عَلَى الأَرْضِ،",
      "English": "2 Set your mind on things above, not on things on the earth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "3لأَنَّكُمْ قَدْ مُتُّمْ وَحَيَاتُكُمْ مُسْتَتِرَةٌ مَعَ الْمَسِيحِ فِي اللهِ.",
      "English": "3 For you died, and your life is hidden with Christ in God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "4مَتَى اظْهِرَ الْمَسِيحُ حَيَاتُنَا، فَحِينَئِذٍ تُظْهَرُونَ انْتُمْ ايْضاً مَعَهُ فِي الْمَجْدِ.",
      "English": "4 When Christ who is our life appears, then you also will appear with Him in glory. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "5فَأَمِيتُوا اعْضَاءَكُمُ الَّتِي عَلَى الأَرْضِ: الزِّنَا، النَّجَاسَةَ، الْهَوَى، الشَّهْوَةَ الرَّدِيَّةَ، الطَّمَعَ الَّذِي هُوَ عِبَادَةُ الأَوْثَانِ،",
      "English": "5 Therefore put to death your members which are on the earth: fornication, uncleanness, passion, evil desire, and covetousness, which is idolatry. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "6الأُمُورَ الَّتِي مِنْ اجْلِهَا يَأْتِي غَضَبُ اللهِ عَلَى ابْنَاءِ الْمَعْصِيَةِ،",
      "English": "6 Because of these things the wrath of God is coming upon the sons of disobedience, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "7الَّذِينَ بَيْنَهُمْ انْتُمْ ايْضاً سَلَكْتُمْ قَبْلاً، حِينَ كُنْتُمْ تَعِيشُونَ فِيهَا.",
      "English": "7 in which you yourselves once walked when you lived in them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "8وَأَمَّا الآنَ فَاطْرَحُوا عَنْكُمْ انْتُمْ ايْضاً الْكُلَّ: الْغَضَبَ، السَّخَطَ، الْخُبْثَ، التَّجْدِيفَ، الْكَلاَمَ الْقَبِيحَ مِنْ افْوَاهِكُمْ.",
      "English": "8 But now you yourselves are to put off all these: anger, wrath, malice, blasphemy, filthy language out of your mouth. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "9لاَ تَكْذِبُوا بَعْضُكُمْ عَلَى بَعْضٍ، اذْ خَلَعْتُمُ الإِنْسَانَ الْعَتِيقَ مَعَ اعْمَالِهِ،",
      "English": "9 Do not lie to one another, since you have put off the old man with his deeds, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "10وَلَبِسْتُمُ الْجَدِيدَ الَّذِي يَتَجَدَّدُ لِلْمَعْرِفَةِ حَسَبَ صُورَةِ خَالِقِهِ،",
      "English": "10 and have put on the new man who is renewed in knowledge according to the image of Him who created him, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "11حَيْثُ لَيْسَ يُونَانِيٌّ وَيَهُودِيٌّ، خِتَانٌ وَغُرْلَةٌ، بَرْبَرِيٌّ سِكِّيثِيٌّ، عَبْدٌ حُرٌّ، بَلِ الْمَسِيحُ الْكُلُّ وَفِي الْكُلِّ.",
      "English": "11 where there is neither Greek nor Jew, circumcised nor uncircumcised, barbarian, Scythian, slave nor free, but Christ is all and in all. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "12فَالْبَسُوا كَمُخْتَارِي اللهِ الْقِدِّيسِينَ الْمَحْبُوبِينَ احْشَاءَ رَأْفَاتٍ، وَلُطْفاً، وَتَوَاضُعاً، وَوَدَاعَةً، وَطُولَ انَاةٍ،",
      "English": "12 Therefore, as the elect of God, holy and beloved, put on tender mercies, kindness, humility, meekness, longsuffering; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "13مُحْتَمِلِينَ بَعْضُكُمْ بَعْضاً، وَمُسَامِحِينَ بَعْضُكُمْ بَعْضاً انْ كَانَ لأَحَدٍ عَلَى احَدٍ شَكْوَى. كَمَا غَفَرَ لَكُمُ الْمَسِيحُ هَكَذَا انْتُمْ ايْضاً.",
      "English": "13 bearing with one another, and forgiving one another, if anyone has a complaint against another; even as Christ forgave you, so you also must do. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "14وَعَلَى جَمِيعِ هَذِهِ الْبَسُوا الْمَحَبَّةَ الَّتِي هِيَ رِبَاطُ الْكَمَالِ.",
      "English": "14 But above all these things put on love, which is the bond of perfection. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "15وَلْيَمْلِكْ فِي قُلُوبِكُمْ سَلاَمُ اللهِ الَّذِي الَيْهِ دُعِيتُمْ فِي جَسَدٍ وَاحِدٍ، وَكُونُوا شَاكِرِينَ.",
      "English": "15 And let the peace of God rule in your hearts, to which also you were called in one body; and be thankful. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "16لِتَسْكُنْ فِيكُمْ كَلِمَةُ الْمَسِيحِ بِغِنىً، وَأَنْتُمْ بِكُلِّ حِكْمَةٍ مُعَلِّمُونَ وَمُنْذِرُونَ بَعْضُكُمْ بَعْضاً، بِمَزَامِيرَ وَتَسَابِيحَ وَأَغَانِيَّ رُوحِيَّةٍ، بِنِعْمَةٍ، مُتَرَنِّمِينَ فِي قُلُوبِكُمْ لِلرَّبِّ.",
      "English": "16 Let the word of Christ dwell in you richly in all wisdom, teaching and admonishing one another in psalms and hymns and spiritual songs, singing with grace in your hearts to the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "17وَكُلُّ مَا عَمِلْتُمْ بِقَوْلٍ اوْ فِعْلٍ، فَاعْمَلُوا الْكُلَّ بِاسْمِ الرَّبِّ يَسُوعَ، شَاكِرِينَ اللهَ وَالآبَ بِهِ. ",
      "English": "17 And whatever you do in word or deed, do all in the name of the Lord Jesus, giving thanks to God the Father through Him.     "
    }
  ]
}