{
  "RefrainAfter": 0,
  "ArabicTitle": "(أع 10 : 37 - 43)",
  "EnglishTitle": "Acts 10:37-43",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "37أَنْتُمْ تَعْلَمُونَ الأَمْرَ الَّذِي صَارَ فِي كُلِّ الْيَهُودِيَّةِ مُبْتَدِئاً مِنَ الْجَلِيلِ بَعْدَ الْمَعْمُودِيَّةِ الَّتِي كَرَزَ بِهَا يُوحَنَّا.",
      "English": "37 that word you know, which was proclaimed throughout all Judea, and began from Galilee after the baptism which John preached: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "38يَسُوعُ الَّذِي مِنَ النَّاصِرَةِ كَيْفَ مَسَحَهُ اللهُ بِالرُّوحِ الْقُدُسِ وَالْقُوَّةِ الَّذِي جَالَ يَصْنَعُ خَيْراً وَيَشْفِي جَمِيعَ الْمُتَسَلِّطِ عَلَيْهِمْ إِبْلِيسُ لأَنَّ اللهَ كَانَ مَعَهُ.",
      "English": "38 how God anointed Jesus of Nazareth with the Holy Spirit and with power, who went about doing good and healing all who were oppressed by the devil, for God was with Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "39وَنَحْنُ شُهُودٌ بِكُلِّ مَا فَعَلَ فِي كُورَةِ الْيَهُودِيَّةِ وَفِي أُورُشَلِيمَ. الَّذِي أَيْضاً قَتَلُوهُ مُعَلِّقِينَ إِيَّاهُ عَلَى خَشَبَةٍ.",
      "English": "39 And we are witnesses of all things which He did both in the land of the Jews and in Jerusalem, whom they killed by hanging on a tree. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "40هَذَا أَقَامَهُ اللهُ فِي الْيَوْمِ الثَّالِثِ وَأَعْطَى أَنْ يَصِيرَ ظَاهِراً",
      "English": "40 Him God raised up on the third day, and showed Him openly, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "41لَيْسَ لِجَمِيعِ الشَّعْبِ بَلْ لِشُهُودٍ سَبَقَ اللهُ فَانْتَخَبَهُمْ. لَنَا نَحْنُ الَّذِينَ أَكَلْنَا وَشَرِبْنَا مَعَهُ بَعْدَ قِيَامَتِهِ مِنَ الأَمْوَاتِ.",
      "English": "41 not to all the people, but to witnesses chosen before by God, even to us who ate and drank with Him after He arose from the dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "42وَأَوْصَانَا أَنْ نَكْرِزَ لِلشَّعْبِ وَنَشْهَدَ بِأَنَّ هَذَا هُوَ الْمُعَيَّنُ مِنَ اللهِ دَيَّاناً لِلأَحْيَاءِ وَالأَمْوَاتِ.",
      "English": "42 And He commanded us to preach to the people, and to testify that it is He who was ordained by God to be Judge of the living and the dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "43لَهُ يَشْهَدُ جَمِيعُ الأَنْبِيَاءِ أَنَّ كُلَّ مَنْ يُؤْمِنُ بِهِ يَنَالُ بِاسْمِهِ غُفْرَانَ الْخَطَايَا». ",
      "English": "43 To Him all the prophets witness that, through His name, whoever believes in Him will receive remission of sins.     "
    }
  ]
}