{
  "RefrainAfter": 0,
  "ArabicTitle": "(يو 8 : 21 - 30)",
  "EnglishTitle": "John 8:21-30",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "21قَالَ لَهُمْ يَسُوعُ أَيْضاً: «أَنَا أَمْضِي وَسَتَطْلُبُونَنِي وَتَمُوتُونَ فِي خَطِيَّتِكُمْ. حَيْثُ أَمْضِي أَنَا لاَ تَقْدِرُونَ أَنْتُمْ أَنْ تَأْتُوا»",
      "English": "21 Then Jesus said to them again, I am going away, and you will seek Me, and will die in your sin. Where I go you cannot come. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "22فَقَالَ الْيَهُودُ: «أَلَعَلَّهُ يَقْتُلُ نَفْسَهُ حَتَّى يَقُولُ: حَيْثُ أَمْضِي أَنَا لاَ تَقْدِرُونَ أَنْتُمْ أَنْ تَأْتُوا؟»",
      "English": "22 So the Jews said, Will He kill Himself, because He says, `Where I go you cannot come'? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "23فَقَالَ لَهُمْ: « أَنْتُمْ مِنْ أَسْفَلُ أَمَّا أَنَا فَمِنْ فَوْقُ. أَنْتُمْ مِنْ هَذَا الْعَالَمِ أَمَّا أَنَا فَلَسْتُ مِنْ هَذَا الْعَالَمِ.",
      "English": "23 And He said to them, You are from beneath; I am from above. You are of this world; I am not of this world. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "24فَقُلْتُ لَكُمْ إِنَّكُمْ تَمُوتُونَ فِي خَطَايَاكُمْ لأَنَّكُمْ إِنْ لَمْ تُؤْمِنُوا أَنِّي أَنَا هُوَ تَمُوتُونَ فِي خَطَايَاكُمْ».",
      "English": "24 Therefore I said to you that you will die in your sins; for if you do not believe that I am He, you will die in your sins. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "25فَقَالُوا لَهُ: «مَنْ أَنْتَ؟» فَقَالَ لَهُمْ يَسُوعُ: «أَنَا مِنَ الْبَدْءِ مَا أُكَلِّمُكُمْ أَيْضاً بِهِ.",
      "English": "25 Then they said to Him, Who are You? And Jesus said to them, Just what I have been saying to you from the beginning. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "26إِنَّ لِي أَشْيَاءَ كَثِيرَةً أَتَكَلَّمُ وَأَحْكُمُ بِهَا مِنْ نَحْوِكُمْ لَكِنَّ الَّذِي أَرْسَلَنِي هُوَ حَقٌّ. وَأَنَا مَا سَمِعْتُهُ مِنْهُ فَهَذَا أَقُولُهُ لِلْعَالَمِ».",
      "English": "26 I have many things to say and to judge concerning you, but He who sent Me is true; and I speak to the world those things which I heard from Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "27وَلَمْ يَفْهَمُوا أَنَّهُ كَانَ يَقُولُ لَهُمْ عَنِ الآبِ.",
      "English": "27 They did not understand that He spoke to them of the Father. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "28فَقَالَ لَهُمْ يَسُوعُ: «مَتَى رَفَعْتُمُ ابْنَ الإِنْسَانِ فَحِينَئِذٍ تَفْهَمُونَ أَنِّي أَنَا هُوَ وَلَسْتُ أَفْعَلُ شَيْئاً مِنْ نَفْسِي بَلْ أَتَكَلَّمُ بِهَذَا كَمَا عَلَّمَنِي أَبِي.",
      "English": "28 Then Jesus said to them, When you lift up the Son of Man, then you will know that I am He, and that I do nothing of Myself; but as My Father taught Me, I speak these things. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "29وَﭐلَّذِي أَرْسَلَنِي هُوَ مَعِي وَلَمْ يَتْرُكْنِي الآبُ وَحْدِي لأَنِّي فِي كُلِّ حِينٍ أَفْعَلُ مَا يُرْضِيهِ».",
      "English": "29 And He who sent Me is with Me. The Father has not left Me alone, for I always do those things that please Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "30وَبَيْنَمَا هُوَ يَتَكَلَّمُ بِهَذَا آمَنَ بِهِ كَثِيرُونَ. ",
      "English": "30 As He spoke these words, many believed in Him.     "
    }
  ]
}