{
  "RefrainAfter": 0,
  "ArabicTitle": "(أع6:22-10) ",
  "EnglishTitle": "Acts 22:6-10",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "6 فَحَدَثَ لِي وَأَنَا ذَاهِبٌ وَمُتَقَرِّبٌ إِلَى دِمَشْقَ أَنَّهُ نَحْوَ نِصْفِ النَّهَارِ، بَغْتَةً أَبْرَقَ حَوْلِي مِنَ السَّمَاءِ نُورٌ عَظِيمٌ.",
      "English": "6 Now it happened, as I journeyed and came near Damascus at about noon, suddenly a great light from heaven shone around me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "7 فَسَقَطْتُ عَلَى الأَرْضِ، وَسَمِعْتُ صَوْتًا قَائِلًا لِي: شَاوُلُ، شَاوُلُ،! لِمَاذَا تَضْطَهِدُنِي؟",
      "English": "7 And I fell to the ground and heard a voice saying to me, `Saul, Saul, why are you persecuting Me?' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "8 فَأَجَبْتُ: مَنْ أَنْتَ يَا سَيِّدُ؟ فَقَالَ لِي: أَنَا يَسُوعُ النَّاصِرِيُّ الَّذِي أَنْتَ تَضْطَهِدُهُ.",
      "English": "8 So I answered, `Who are You, Lord?' And He said to me, `I am Jesus of Nazareth, whom you are persecuting.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "9 وَالَّذِينَ كَانُوا مَعِي نَظَرُوا النُّورَ وَارْتَعَبُوا، وَلكِنَّهُمْ لَمْ يَسْمَعُوا صَوْتَ الَّذِي كَلَّمَنِي.",
      "English": "9 And those who were with me indeed saw the light and were afraid, but they did not hear the voice of Him who spoke to me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "10 فَقُلْتُ: مَاذَا أَفْعَلُ يَا رَبُّ؟ فَقَالَ لِي الرَّبُّ: قُمْ وَاذْهَبْ إِلَى دِمَشْقَ، وَهُنَاكَ يُقَالُ لَكَ عَنْ جَمِيعِ مَا تَرَتَّبَ لَكَ أَنْ تَفْعَلَ.",
      "English": "10 So I said, `What shall I do, Lord?' And the Lord said to me, `Arise and go into Damascus, and there you will be told all things which are appointed for you to do.'.     "
    }
  ]
}