{
  "RefrainAfter": 0,
  "ArabicTitle": "(مر1:9-7)",
  "EnglishTitle": "Mark 9:2-7",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 1 وَقَالَ لَهُمُ: «الْحَقَّ أَقُولُ لَكُمْ: إِنَّ مِنَ الْقِيَامِ ههُنَا قَوْمًا لاَ يَذُوقُونَ الْمَوْتَ حَتَّى يَرَوْا مَلَكُوتَ اللهِ قَدْ أَتَى بِقُوَّةٍ».",
      "English": "2 Now after six days Jesus took Peter, James, and John, and led them up on a high mountain apart by themselves; and He was transfigured before them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "2 وَبَعْدَ سِتَّةِ أَيَّامٍ أَخَذَ يَسُوعُ بُطْرُسَ وَيَعْقُوبَ وَيُوحَنَّا، وَصَعِدَ بِهِمْ إِلَى جَبَل عَال مُنْفَرِدِينَ وَحْدَهُمْ. وَتَغَيَّرَتْ هَيْئَتُهُ قُدَّامَهُمْ،",
      "English": "3 His clothes became shining, exceedingly white, like snow, such as no launderer on earth can whiten them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "3 وَصَارَتْ ثِيَابُهُ تَلْمَعُ بَيْضَاءَ جِدًّا كَالثَّلْجِ، لاَ يَقْدِرُ قَصَّارٌ عَلَى الأَرْضِ أَنْ يُبَيِّضَ مِثْلَ ذلِكَ.",
      "English": "4 And Elijah appeared to them with Moses, and they were talking with Jesus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "4 وَظَهَرَ لَهُمْ إِيلِيَّا مَعَ مُوسَى، وَكَانَا يَتَكَلَّمَانِ مَعَ يَسُوعَ.",
      "English": "5 Then Peter answered and said to Jesus, Rabbi, it is good for us to be here; and let us make three tabernacles: one for You, one for Moses, and one for Elijah-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "5 فَجَعَلَ بُطْرُسُ يَقولُ لِيَسُوعَ: «يَا سَيِّدِي، جَيِّدٌ أَنْ نَكُونَ ههُنَا. فَلْنَصْنَعْ ثَلاَثَ مَظَالَّ: لَكَ وَاحِدَةً، وَلِمُوسَى وَاحِدَةً، وَلإِيلِيَّا وَاحِدَةً».",
      "English": "6 because he did not know what to say, for they were greatly afraid. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "6 لأَنَّهُ لَمْ يَكُنْ يَعْلَمُ مَا يَتَكَلَّمُ بِهِ إِذْ كَانُوا مُرْتَعِبِينَ.",
      "English": "7 And a cloud came and overshadowed them; and a voice came out of the cloud, saying, This is My beloved Son. Hear Him!.     "
    }
  ]
}