{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتُهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا. آمين . ( ١٤ : ٢٤ - ٣٢ ) إِنَّ رَبَّ الْجُنُودِ قَدْ أَقْسَمَ قَائِلًا: الَّذِي نَوَيْتُهُ هُوَ سَيَكُونُ ، وَالَّذِي نَوَيْتُهُ هُوَ سَيَتِمُّ ، ",
  "EnglishTitle": "Isaiah 14:24-32\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنِّي سَأُحَطِمُ أَشُورَ فِي أَرْضِي وَأدُوسُهُ عَلَى جِبَالِي ، فَيُزَالُ عَنْهُمْ نِيرُهُ ، وَيُزَاحُ حِمْلُهُ عَنْ أَكْتَافِهِمْ. ",
      "English": "24 The Lord of hosts has sworn, saying, Surely, as I have thought, so it shall come to pass, And as I have purposed, so it shall stand: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَذَا هُوَ القَضَاءُ الَّذِي قَضَيْتُهُ عَلَى كُلِّ الْأَرْضِ ، وَهَذِهِ هِيَ الْيَدُ الْمَمْدُودَةُ عَلَى كُلِّ الْأُمَمِ. ",
      "English": "25 That I will break the Assyrian in My land, And on My mountains tread him underfoot. Then his yoke shall be removed from them, And his burden removed from their shoulders. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّ رَبَّ الْجُنُودِ قَدْ قَضَى ، فَمَنْ يَنْقُضُ ؟ وَيَدُهُ مَمْدُودَةٌ ، فَمَنْ يَرُدُّهَا ؟ ",
      "English": "26 This is the purpose that is purposed against the whole earth, And this is the hand that is stretched out over all the nations. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فِي السَّنَةِ الَّتِي مَاتَ فِيهَا الْمَلِكُ آحَازُ كَانَ هَذَا الْوَحْيُ: ",
      "English": "27 For the Lord of hosts has purposed, And who will annul it? His hand is stretched out, And who will turn it back? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَفْرَحِي يَا فِلْسْطِينُ بأسرها ، بأن قضيب ضاربكِ قد انْكَسَرَ ، فَإِنَّهُ مِنْ أَصْلِ الْحَيَّةِ يَخْرُجُ الْأَرْقَمُ ، وَنَسْلُ هَذَا يَكُونُ ثُعْبَانًا مُسِمَّا طَيَّارًا ",
      "English": "28 This is the burden which came in the year that King Ahaz died. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَسَيَرْعَى أَبْكَارَ الْبَائِسِينَ ، وَيَرْبِضُ الْمَسَاكِينُ مُطْمَئِنِينَ ، فِيمَا أَنَا مُمِيتٌ أَصْلَكِ بِالْجُوعِ ، وَبَقِيَّتُكِ تُقْتَلُ. ",
      "English": "29 Do not rejoice, all you of Philistia, Because the rod that struck you is broken; For out of the serpent's roots will come forth a viper, And its offspring will be a fiery flying serpent. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلُولْ أَيُّهَا الْبَابُ أَصْرُخِي أَيَّتِهَا الْمَدِينَةُ. قَدْ ذُبْتِ يَا فِلسطين بِأَسْرِكِ ، لأَنَّ قَتَامَّا وَافِدًا مِنَ الشَّمَالِ ، وَلَيْسَ مَنْ يَنْفَرِدُ عَنْ عَصَائِبِهِ ",
      "English": "30 The firstborn of the poor will feed, And the needy will lie down in safety; I will kill your roots with famine, And it will slay your remnant. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِمَاذَا تُجَابُ رُسُلُ الْأُمَّةِ ؟ إِنَّ الرَّبَّ قَدْ أَسَّسَ صِهْيَوْنَ ، وَبِهَا يَعْتَصِمُ بَائِسُو شَعْبِهِ . ",
      "English": "31 Wail, O gate! Cry, O city! All you of Philistia are dissolved; For smoke will come from the north, And no one will be alone in his appointed times. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "( مَجْدًا لِلْثَّالُوثِ القُدُّوسِ إِلَهِنَا إِلَى الأَبَدِ وَإِلَى أَبَدِ الْآبَادِ كُلَّهَا. آمِينَ. )",
      "English": "32 What will they answer the messengers of the nation? That the Lord has founded Zion, And the poor of His people shall take refuge in it.     Glory be to the Holy Trinity. Amen\r"
    }
  ]
}