{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا لُوقا الْبَشِيرِ ( ١٤ : ٧ - ١٥ )",
  "EnglishTitle": "Luke 14:7-15",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ يَقُولُ لِلْمَدْعُوَينَ مَثَلًا، وَهُوَ يُلاحِظُ كَيْفَ كَانُوا يَخْتَارُونَ الْمُتَّكَآتِ الْأُولَى قَائِلًا: ",
      "English": "7 So He told a parable to those who were invited, when He noted how they chose the best places, saying to them: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" مَتَى دَعَاكَ أَحَدٌ إِلَى عُرْسِ فَلَا تَتَّكِئُّ فِي الْمُتَّكَأ الْأَوَّلِ ، لِئَلَّا يَكُونَ وَاحِدٌ آخَرُ أَكْرَمُ مِنْكَ قَدْ دُعِيَّ. ",
      "English": "8 When you are invited by anyone to a wedding feast, do not sit down in the best place, lest one more honorable than you be invited by him; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَيَأْتِيَ الَّذِي دَعَاكَ مَعَهُ وَيَقُولَ لَكَ : دَعِ الْمَكَانَ لِهَذَا. فَحِينَئِذٍ تَبْتَدِى بِخَجَلٍ تَأْخُذُ الْمَوْضِعَ الْأَخِيرَ ",
      "English": "9 and he who invited you and him come and say to you, `Give place to this man,' and then you begin with shame to take the lowest place. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلْ مَتَى دُعِيتَ فَاذْهَبْ وَاتَّكِي فِي الْمَوْضِعِ الْأَخِيرِ ، حَتَّى إِذَا جَاءَ الَّذِي دَعَاكَ يَقُولُ لَكَ يَا صَدِيقِي ، انْتَقِلْ إِلَى فَوْقُ. حِينَئِذٍ يَكُونُ لَكَ مَجْدٌ أَمَامَ كُلِ الْمُتَّكِئِينَ مَعَكَ ",
      "English": "10 But when you are invited, go and sit down in the lowest place, so that when he who invited you comes he may say to you, `Friend, go up higher.' Then you will have glory in the presence of those who sit at the table with you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ كُلَّ مَنْ يَرْفَعُ نَفْسَهُ يَتَّضِعُ وَمَنْ يَضَعُ نَفْسَهُ يَرْتَفِعُ \". ",
      "English": "11 For whoever exalts himself will be humbled, and he who humbles himself will be exalted. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ يَقُولُ لِلَّذِي دَعَاهُ: \" إِذَا صَنَعْتَ غَدَاءً أَوْ عَشَاءً فَلَا تَدْعُ أَصْدِقَاءَكَ وَلَا إِخْوَتَكَ وَلَا أَقْرِبَاءَكَ وَلَا جِيرَانَكَ الْأَغْنِيَاءَ ، لِئَلَّا يَدْعُوكَ أَنْتَ أَيْضًا ، فَتَكُونَ لَكَ مُكَافَأَةٌ. ",
      "English": "12 Then He also said to him who invited Him, When you give a dinner or a supper, do not ask your friends, your brothers, your relatives, nor rich neighbors, lest they also invite you back, and you be repaid. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلْ إِذَا صَنَعْتَ وَلِيمَةً فَادْعُ: الْمَسَاكِينَ وَالضُّعَفَاءِ وَالْعُرْجَ وَالْعُمْيَ ، ",
      "English": "13 But when you give a feast, invite the poor, the maimed, the lame, the blind. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَصِيرَ مَغْبُوطًا إِذْ لَيْسَ لَهُمْ ما يُكَافِئُونَكَ بِهِ ، لِأَنَّكَ سَتُعْطَى الْمُكَافَأَةَ عَنْهُمْ فِي قِيَامَةِ الأبرار \". ",
      "English": "14 And you will be blessed, because they cannot repay you; for you shall be repaid at the resurrection of the just. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا سَمِعَ هَذَا أَحَدُ الْمُتَّكِئِينَ مَعَهُ قَالَ: \" طُوبَى لِمَنْ يَأْكُلُ خُبْزًا فِي مَلَكُوتِ الله \". ",
      "English": "15 Now when one of those who sat at the table with Him heard these things, he said to Him, Blessed is he who shall eat bread in the kingdom of God!.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}