{
  "arabic": " مراحمك يا إلهى. غير محصاة. وكثيرة جداً. هى رأفاتك.,\nقطرات المطر. محصاة عندك جميعها. ورمل البحر. كائن أما عينيك.,\nفكم بالحرى. خطايا نفسى. هذه الظاهرة. أمامك ياربى.,\nلخطايا التى صنعتها. يارب لاتذكرها. ولاتحسب. آثامى.,\nفإن العشار إخترته. والزانية خلصتها. واللص اليمين ياسيدى ذكرته.,\nوأنا أيضاً الخاطئ. ياسيدى. علمنى. أن أصنع توبة.,\nلأنك لاتشاء. موت الخاطئ. مثل أن يرجع. وتحيا نفسه.,\nرُدَّنا يا الله. إلى خلاصك. وعاملنا. كصلاحك.,\nلأنك أنت صالح. ورحوم. فلتدركنا. رأفاتك سريعاً.,\nتراءف علينا كلنا. أيها الرب الإله. مخلصنا وإرحمنا. كعظيم رحمتك.,\nهؤلاء أذكرهم. ياسيدنا المسيح. كن فى وسطنا. صارخاً قائلاً.,\nسلامى أنا. أعطيكم. سلام أبى. أتركه معكم.,\nياملك السلام . اعطنا سلامك . قرر لنا سلامك . وإغفر لنا خطايانا .,\nفرق أعداء الكنيسة. وحصنها. فلا تتزعزع. إلى الأبد.,\nعمانوئيل إلهنا. فى وسطنا الأن . بمجد أبيه . والروح القدس .,\nليباركنا كلنا. ويطهر قلوبنا. ويشفى أمراض. نفوسنا وأجسادنا .,\nنسجد لك أيها المسيح مع أبيك الصالح والروح القدس لأنك %%%% وخلصتنا .,\n",
  "arabiccoptic": " نيك ناى أوبانوتى. هان أتتشي إيبى إموؤ. سى أوش إيماشو. إنجى نيك ميت شينهيت.\nنيتيل تيلى إممون هوأو. سى إيبى إنطوتك تيرو. بيكى شو إنتى إفيوم. سيكى ناهرين نيك فال.\nيى أفئير ماللون.  نينوفى إنتى تا إبسيشى. ناى     إثؤونه إيفول. إمبيك إمثو باشويس.\nنينوفى إيطاى أيتو. باشويس إن نيك إيربوميفئ. أوذى إمبيرتى إهثيك. إنا أنوميا.\nجى بيتيلونيس أكسوتبف. تى بورنى أكسوتى إمموس. بيسونى إتسا أوى نام. باشويس أكئير بيف ميفئ.\nأنوك هو باشويس. خابى ريف إيرنوفى. ما إتسافوى إنتا إيرى. إنؤميطانيا.\nجى إكؤوش إمفمو أن. إمبى ريف إيرنوفى. إم إفريتى إنتيف تاستوف. إنتيس أونخ إنجى تيف إبسيشى.\nماطاستون إفنوتى.   إيخون إبيك أوجاى. أرى أوى نيمان. كاطا تيك ميت  أغاثوس.\nجى إنثوك أو أغاثوس. أووه إن نا إيت. ماروطاهون إنكوليم. إنجى نيك ميت شينهيت.\nشينهيت خارون تيرين. إبشويس إفنوتى بين سوتير. أووه ناى نان. كاطا بيك نيشتى إن ناى.\nناى إكئيرى إمبوميفئ. أو بين نيب بخريستوس. إك إشوبى خين تين ميتى. إكؤش إيفول إك جو إمموس.\nجى تاهيرينى أنوك. تىتى إمموس نوتين. إتهيرينى إمبايوت. تى كو إمموس نيموتين.\nإبؤرو إنتى تى هيرينى. موى نان إنتيك هيرينى . سيم نى نان إنتيك هيرينى . كانين نوفى نان إيفول .\nجور إيفول إننى جاجى. إنتى تى إككليسيا. أرى سوفت إيروس. إننيسكيم شا إينيه .\nإممانوئيل بينوتى . خين تين ميتى تينو . خين إب أوأو إنتى بيف يوت . نيم بى إبنفما إثؤواب .\nإنتيف إسمو إيرون  تيرين. إنتيف طوفو إننين هيت. إنتيف طالتشو إن نى شونى . إنتى نين إبسيشى نيم نين سوما .\nتين أوأو شت إمموك أوبخرستوس. نيم بيك يوت إن أغاثوس. نيم بى إبنفما إثؤواب. جى %%%% أكسوتى إممون .\n",
  "coptic": " Neknai `w Panou; > \\anatsi`hpi `mmwou > cew] `ema]w > `nje nekmet]en\\ht.\nNiteltili `mmoun \\wou > ce`hpi `ntotk throu > pike]w `nte `viom > cexh na\\ren nekbal.\nIe auhr mallon > ninobi `nte tayuxh > nai eqouwn\\ `ebol > `mpek`mqo Pa_.\nNinobi `etaiaitou > Pa_ `nnekerpoumeu`i > oude `mper;`\\qhk > `ena`anomi`a.\nJe pitelwnhc ak cotpf > ;pornh akcw; `mmoc > piconi etcaou`inam > Pa_ akerpefmeu`i.\nAnok \\w Pa_ > =a pirefernobi > ma`tcaboi `nta`iri > `noumetanoi`a.\nJe `xouw] `m`vmou  an > `mpirefernobi > `m`vrh; `nteftacqof > `ntecwn= `nje tefyuxh.\nMatacqon V; > `e=oun `epekoujai > `ariou`i neman > kata tekmet `agaqoc.\nJe `nqok ou`agaqoc > ouo\\ `nna`ht > marou ta\\on `nxwlem > `nje nekmet]en\\ht.\n}en\\ht =aron thren > P_ V; Pen cwthr > ouo\\ nai nan > kata pekni]; `nnai.\nNai `k`iri `mpoumeu`i > `w pennhb Pxc? > ek`e]wpi =en tenmh; > ekw] `ebol ekjw `mmoc.\nJe ta\\irhnh     `anok > ;; `mmoc nwten > `t\\irhnh `mPaiwt > ;xw `mmoc nemwten.\n` Pouro ` nte  ;\\irhnh > moi nan `ntek\\irhnh > cemni nan `ntek\\irhnh > xa nennobi nan `ebol.\nJwr `ebol `nnijaji > `nte ;ek`klhci`a > `aricobt `eroc > `nneckim ]a `ene\\ .\nEmmanouhl Penn ou; > =en tenmh; ;nou > =en `p`wou `nte Pefiwt > nem Pipn?a? eq?u? .\n`Ntef`cmou `eron thren > `nteftoubo `nnen\\ht > `nteftalso `nni]wni > `nte nenyuxh nem nencwma.\nTenouw]t `mmok `w Pxc? > nem Pekiwt `n `agaqoc > nem Pipn?a? eq?u? > je %%%% akcw; `mmon.\n",
  "english": " Your mercies O my God: are countless: and exceedingly plenteous: are Your compassions.,\nAll the raindrops: are counted by You: and the sand of the sea: is before Your eyes.,\nHow much more are the sins of my soul: manifest before You: O my Lord.,\nThe sins that I have committed: do not remember my Lord: and do not count: my iniquities.,\nFor You have chosen the publican : and the adulteress You have saved : and the right hand thief: My Lord You have remembered.,\nAnd I too: the sinner: teach me O my Lord: to offer repentance.,\nFor You do not desire: the death of a sinner: but rather that he returns: and that his soul may live.,\nRestore us O God: to Your salvation: and deal with us: according to Your goodness.,\nFor You are good : and merciful : let Your compassion : speedily come to us.,\nHave compassion upon us all : O Lord God our Savior : and have mercy upon us : according to Your great mercy.,\nRemember those : O Christ our Master : be among us : and proclaim and say.,\nMy peace I : give to you : the peace of My Father : I leave with you.,\nO King of peace : grant us Your peace : render unto us Your peace : and forgive us our sins.,\nDisperse the enemies : of the Church : and fortify her : that she may not be shaken forever.,\nEmmanuel our God : is now in our midst : with the glory of His Father : and the Holy Spirit.,\nMay He bless us all : and purify our hearts : and heal the sicknesses : of our souls and bodies.,\nWe worship You: O Christ: with Your Good Father: and the Holy Spirit: for You %%%% and saved us.,\n",
  "englishcoptic": " Nek-nai o panoty, hana-techipi emo-oo, se-osh emasho, enje nek-met-shenhit\nNi-tel-tili emon-ho-oo, se-epi entotk tero, pikesho ente efiom, seki nahren nek-val\nYe av-er mallon, ninovi ente tapseeshy, nai eth-o-onh evol empekem tho Pachois.\nNinovi etai-aito, Pachois enek erpo-mev-ee, oze emper-ti-ehthik, ena ano-meya.\nJe pi-telonis aksotpf, ti porni aksoti emos, pi-soni etsa-owi nam, pachois ak-er pef-mev-ee.\nAnok ho pachois, kha piref ernovi, ma-etsavoi enta-eeri, en-o metania.\nJe ek-o-osh emefmo an, empiref ernovi , emevrity entef-tastof, ente sonkh enje tefep-seeshy.\nMataston evnoti, ekhon epek-ogai, ari-owi neman, kata tek-met aghathos.\nJe enthok o-aghathos, owoh enna-eet, maro-tahon enkolem, enje nek-met shenhit.\nShen-hit kharon teren, epchois efnoti pen-sotir, owoh nai nan, kata pek-nishty enai.\nNai ek-eeri empo mev-ee, o penneb pekhristos, ek-eshopi khen ten-meeti, ek-osh evol ek-go emmos.\nJe ta-herini anok, titi emos noten, et-herini empaiot, tiko emos nemoten.\nEp-oro ente ti-herini, moi nan entek herini, semni nan entek herini, kanen novi nan evol.\nGor evol eni-gagi, ente ti-eklesia, ari-sobt eros enes-kim sha-eneh.\nEmano-eel pennoti, khen ten meeti tino, khen ep-o-oo ente pefiot, nem pep-nevma ethowab.\nEntef esmo eron teren, entef tovo enen-heet, entef talecho eni shoni, ente nen-epseeshy nem nen soma.\nTen-o-osht emok o-pekhristos, nem pekiot en-aghathos, nem pi-ebnevma ethowab, je %%%% aksoti emon.\n"
}