{
  "RefrainAfter": 0,
  "ArabicTitle": "(8) ثيؤطوكية الأحد",
  "EnglishTitle": "Sunday Theotokia (8)",
  "CopticTitle": "}a]f `ncop `mmhni ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "سبع مرات كل يوم من كل قلبى أبارك إسمك يارب الكل.",
      "Coptic": "}a]f `ncop `mmhni > `ebol =en pa\\ht thrf > ;na`cmou `epekran > P_ `mpi`e`pthrf.",
      "English": "Seven times everyday: I will praise Your name: with all my heart: O God of everyone.",
      "Arabiccoptic": "شاشف إنسوب إممينى. إيفول خين باهيت تيرف. تينا إسمو إبيكران. إبشويس إمبى إإبتيرف.",
      "Englishcoptic": "Shashf ensop emmini, evol khen pahit tirf, tina-esmo e-pekran, Epshois empi-eptirf."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ذكرت إسمك فتعزيت ياملك الدهور وإله الألهه.",
      "Coptic": "Aier`vmeu`i `mpekran> ouo\\ aijemnoum; > `pouro `nni`ewn > V; `nte ninou;.",
      "English": "I remembered Your name: and I was comforted: O King of the ages: and God of all gods.",
      "Arabiccoptic": "أى إرفميقئى إمبيك ران أووه أى جيم نومتى. إبؤرو إن نى إيؤن . إفنوتى إنتى نى نوتى.",
      "Englishcoptic": "Ai-er-meve-e em-pekran, owoh ai-jem-nomti, ep-ooro enni-e-own, Efnouti ente ni noti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "يسوع المسيح إلهنا الحقيقى الذى آتى من أجل خلاصنا متجسدا.",
      "Coptic": "Ih/c/ Px/c/ Pennou; > pi`alhqinoc > vh`etaf`i eqbe pencw; > afercwmatikoc.",
      "English": "Jesus Christ our true God: who has come for our salvation: was incarnate.",
      "Arabiccoptic": "إيسوس بى إخرستوس بين نوتى. بى آليثينوس. قى إيطافئى إثفى بين سوتى. أف إرسوماتيكوس.",
      "Englishcoptic": "Esos Pekhrestos pennoti, pi-alithinos, fe-etav-e ethvi pen-sowti, afer-so-matikos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وتجسد من الروح القدس ومن مريم العروس الطاهرة.",
      "Coptic": "Afsicar[ `ebol > =en Pip/n/a/ e/q/u/ > nem `ebol =en Mari`a > ;]elet e/q/u/.",
      "English": "He was incarnate: of the Holy Spirit: and of Mary: the pure bride.",
      "Arabiccoptic": "أفتشى ساركس إيفول. خين بى إبنقما إثؤاب . نيم إيفول خين ماريا. تى شيليت إثؤاب.",
      "Englishcoptic": "Afit-she-sarks evol, khen pi-epnevma ethowab, nem evol khen Maria, ti-shelet ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "و قلب حزننا وكل ضيقنا إلى فرح قلب وتهليل كلى.",
      "Coptic": "Afvwn\\ `mpen\\hbi > nem pen\\oh\\ej thrf > `eoura]i `n\\ht > nem ouqelhl `e`pthrf .",
      "English": "And changed our sorrow: and all our troubles: to joy for our hearts and total rejoicing",
      "Arabiccoptic": "أف فونه إمبين هيفى نيم بين هوج هيج تيرف. إى أوراشى إنهيت. نيم أو ثيليل إى إبتيرف.",
      "Englishcoptic": "Af-vonh empen hivi, nem pen-hog-heg tirf, e-ourashi enheet, nem ou-thelil e-ep-tirf."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلنسجد له ونرتل لأمه مريم الحمامة الحسنة.",
      "Coptic": "Marenouw]t `mmof > ouo\\ `ntener\\umnoc > `ntefmau Mari`a > ;`srompi eqnecwc .",
      "English": "Let us worship Him: and sing to: His mother Mary: the beautiful dove.",
      "Arabiccoptic": "مارين أوؤشت إمموف. أووه إنتين إرهيمنوس. إنتيف ماف ماريا. تى إتشرومبى إثنيسوس.",
      "Englishcoptic": "Maren ou-osht emmof, owoh enten er-hemnos, entef-mav Maria, tit-she-rompi ethnisos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ونصرح بصوت التهليل قائلين السلام لك يا مريم أم عمانوئيل.",
      "Coptic": "Ouo\\ `ntenw] `ebol > =en ou`cmh `nqelhl > je xere ne Mari`a > `qmau `nEmmanouhl .",
      "English": "And let us all proclaim: with the voice of joy: saying Hail to you Mary: the Mother of Immanuel.",
      "Arabiccoptic": "أووه إنتين أوش إيفول. خين أو إسمى إن ثيليل. جى شيرى نى ماريا. إثماف إن إممانوئيل.",
      "Englishcoptic": "Owoh enten-osh evol, khen ou-esmi enthelil, je shere ne Maria, ethmav Enemmano-eel."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك يا مريم خلاص ابينا آدم السلام لك يا مريم أم الملجأ السلام لك يا مريم تهليل حواء السلام لك يا مريم فرح الأجيال.",
      "Coptic": "Xere ne Mari`a > `pcw; `n`Adam peniwt > Xere ne Mari`a > `qmau `mpima `mvwt > Xere ne Mari`a > `pqelhl `n`Eu`a > Xere ne Mari`a > `pounof `nnigene`a .",
      "English": "Hail to you Mary: the salvation of our father Adam: Hail to you Mary: the Mother of the refuge: Hail to You Mary: the rejoicing of Eve: Hail to you Mary: the joy of all generations.",
      "Arabiccoptic": "شيرى نى ماريا . إبسوتى إن آدام بين يوت شيرى نى ماريا إثماف إمبى ما إمفوت. شيرى نى ماريا إب ثيليل إن إيفا. شيرى نى ماريا إبؤنوف إن نى جينيئا.",
      "Englishcoptic": "Shere ne Maria, epsoti en-Adam peniot, shere ne Maria, ethmave empi-ma-emfot, shere ne Maria, ep-thelil en-Eva, Shere ne Maria, ep-ou-nof enni-gene-a."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام لك يا مريم فرح هابيل البار السلام لك يا مريم العذراء الحقيقية السلام لك يا مريم خلاص نوح السلام لك يا مريم غير الدنسة الهادئة .",
      "Coptic": "Xere ne Mari`a > `vra]i `n ` Abel pi`qmhi > x/e / > ;parqenoc `nta`vmhi > Xere ne Mari`a > `vno\\em `nNw`e > Xere ne Mari`a > ;atqwleb `ncemne .",
      "English": "Hail to you Mary: the joy of Abel the just: Hail to you Mary: the true Virgin: Hail to you Mary: the Salvation of Noah: Hail to you Mary: the chaste and undefiled.",
      "Arabiccoptic": "شيرى نى ماريا إفراشى إن أبيل بى إثمى. شيرى نى ماريا تى بارثينوس إنطا إفمى. شيرى نى ماريا إفنوهيم إن نوئى. شيرى نى ماريا تى إتثوليب إن سيمنى.",
      "Englishcoptic": "Shere ne Maria, efrashi en-Abel pethmi, Shere ne Maria, ti-Parthenos enta efmi, Shere ne Maria, ephnohem en-Noe, Shere ne Maria, ti-at-tholeb ensemne."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك يا مريم نعمة إبراهيم السلام لك يا مريم الإكليل غير المضمحل السلام لك يا مريم خلاص إسحق القديس السلام. أم القدوس.",
      "Coptic": "Xere ne Mari`a > `p`\\mot `nAbraam > Xere ne Mari`a > pi`xlom `naqlwm > Xere ne Mari`a > `pcw; `nIcaak peqouab > Xere ne Mari`a > `qmau `mvhe/q/u/ .",
      "English": "Hail to you Mary: the grace of Abraham: Hail to you Mary: the unfading crown: Hail to you Mary: the redemption of Saint Isaac: Hail to you Mary: The Mother of the Holy.",
      "Arabiccoptic": "شيرى نى ماريا إب إهموت إن ابرآم. شيرى نى ماريا بى إكلوم إن أتلوم. شيرى نى ماريا إبسوتى إن إيساك بيثؤواب.شيرى نى ماريا إثماف إمفى إثؤواب.",
      "Englishcoptic": "Shere ne Maria, ep-ehmoot en-Abraam, Shere ne Maria, pi-eklom en-atlowm, Shere ne Maria, epsoti en-Esaak pethowab, Shere ne Maria, ethmav emfi ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام لك يا مريم تهليل يعقوب السلام ..ربوات مضاعفة السلام لك يا مريم فخر يهوذا السلام لك يا مريم أم السيد.",
      "Coptic": "Xere ne Mari`a > `pqelhl `nIakwb > Xere ne Mari`a > \\an`qba `nkwb > Xere ne Mari`a > `p]ou]ou `nIouda > Xere ne Mari`a > `qmau `mpidecpota .",
      "English": "Hail to you Mary: the rejoicing of Jacob: Hail to you Mary: myriads of myriads. Hal to you Mary: the pride of Judah: Hail to you Mary: the mother of the Master.",
      "Arabiccoptic": "شيرى نى ماريا إبثيليل إن ياكوب. شيرى نى ماريا هان إثفا إنكوب.شيرى نى ماريا إبشوشو إن يودا. شيرى نى ماريا إثماف إمبى ذيسبوتا.",
      "Englishcoptic": "Shere ne Maria, ep-thelil en-Yakowb, Shere ne Maria, han-ethva enkowb, Shere ne Maria, ep-sho-sho en-Yoda, Shere ne Maria, ethmav empi-zespota."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام. كرازة موسى السلام. والدة السيد السلام. كرامة صموئيل السلام. فخر إسرائيل.",
      "Coptic": "Xere ne Mari`a > `p\\iwi] `mMw`uchc > Xere ne Mari`a > `qmau `mpidecpothc > Xere ne Mari`a > `ptai`o `nCamouhl > Xere ne Mari`a > `p]ou]ou `mPic/l/ .",
      "English": "Hail to you Mary: the preaching of Moses: Hail to you Mary: the Mother of the Master: Hail to you Mary: the honor of Samuel: Hail to you Mary: the pride of Israel.",
      "Arabiccoptic": "شيرى نى ماريا إبهيؤيش إم مويسيس. شيرى نى ماريا إثماف إمبى ذيس بوتيس. شيرى نى ماريا إبطايو إن صاموئيل. شيرى نى ماريا إبشوشو إمبسرائيل.",
      "Englishcoptic": "Shere ne Maria, ep-he-oysh em-Moysis, Shere ne Maria, ethmav empi-zespotis, Shere ne Maria, eptaio en-Samou-eel, Shere ne Maria, ep-sho-sho empis-rael."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام لك يا مريم ثبات أيوب البار السلام لك يا مريم الحجر الكريم السلام لك يا مريم أم الحبيب السلام لك يا مريم إبنة الملك داود.",
      "Coptic": "Xere ne Mari`a > `ptajro `nIwb pi`qmhi > Xere ne Mari`a > pi`wni `n`anamhi > Xere ne Mari`a > `qmau `mpimenrit > Xere ne Mari`a > `t]eri `m`pouro Dauid .",
      "English": "Hail to you Mary: the steadfastness of Job the just: Hail to you Mary: the precious stone: Hail to you Mary: the Mother of the beloved: Hail to you Mary: the daughter of King David.",
      "Arabiccoptic": "شيرى نى ماريا إبطاجرو إن يوب بى إثمى. شيرى نى ماريا بى أونى إن أنامى. شيرى نى ماريا إثماف إمبى مينريت. شيرى نى ماريا إتشيرى إمبؤرو دافيد.",
      "Englishcoptic": "Shere ne Maria, eptagro en-Yowb pi-ethmi, Shere ne Maria, pi-owni en-anami, Shere ne Maria, ethmav empi-menrit, Shere ne Maria, etshiri emipouro Daveed."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام. صديقة سليمان السلام. رفعة الصديقين السلام. خلاص أشعياء السلام. شفاء أرمياء.",
      "Coptic": "Xere ne Mari`a > ;`]veri `nColomen > Xere ne Mari`a > `psici `nnidikeon > Xere ne Mari`a > `poujai `nHcahac > Xere ne Mari`a > `ptalso `nIeremiac .",
      "English": "Hail to you Mary: the friend of Solomon: Hail to you Mary: the exaltation of the righteous: Hail to you Mary: the redemption of Isaiah: Hail to you Mary: the healing of Jeremiah.",
      "Arabiccoptic": "شيرى نى ماريا تى إشفيرى إن سولومون. شيرى نى ماريا إبتشيسى إن نى ذيكيؤن. شيرى نى ماريا إبؤجاى إن إيسائياس. شيرى نى ماريا إبطالتشو إن يريمياس.",
      "Englishcoptic": "Shere ne Maria, ti-eshfri en-Solomon, Shere ne Maria, epit-shesi en-Zikeon, Shere ne Maria, ep-ogai en-Esaias, Shere ne Maria, epta-letcho en-Yere-meias."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام. علم حزقيال السلام. نعمة دانيال السلام. قوة إيليا السلام. نعمة اليشع  .",
      "Coptic": "Xere ne Mari`a > `p`emi `nIezekihl > Xere ne Mari`a > xaric tou Danihl > Xere ne Mari`a > `tjom `n ` Hliac > x/e / > pi`\\mot `n ` Eliceoc .",
      "English": "Hail to you Mary: the knowledge of Ezekiel: Hail to you Mary: the grace of Daniel: Hail to you Mary: the power of Elijah: Hail to you Mary: the grace of Elisha.",
      "Arabiccoptic": "شيرى نى ماريا إب إيمى إن يزيكيئيل. شيرى نى ماريا خاريستو دانييل. شيرى نى ماريا إتجوم إن إيلياس. شيرى نى ماريا بى إهموت إن إليسيؤس .",
      "Englishcoptic": "Shere ne Maria, ep-emi en-Yezekeiel, Shere ne Maria, kharis-tou Daniel, Shere ne Maria, etgom en-Elias, Shere ne Maria, pihmot en-Elisios."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام. والدة الإله السلام. أم يسوع المسيح السلام. الحمامة الحسنة السلام. أم إبن الله.",
      "Coptic": "Xere ne Mari`a > ;qe`otokoc> Xere ne Mari`a > `qmau `nIh/c/ Px/c/ > Xere ne Mari`a > ;`srompi eqneqwq > Xere ne Mari`a > `qmau `nUioc Qeoc.",
      "English": "Hail to you Mary: the Mother of God: Hail to you Mary: the mother of Jesus Christ: Hail to you Mary: the beautiful dove: Hail to you Mary: the mother of the Son of God.",
      "Arabiccoptic": "شيرى نى ماريا تى ثيؤطوكوس. شيرى نى ماريا إثماف إن إيسوس بخريستوس. شيرى نى ماريا تى إتشرومبى إثنيسوس. شيرى نى ماريا ثماف إن إيوس ثيؤس.",
      "Englishcoptic": "Shere ne Maria, ti-Theotokos, Shere ne Maria, ethmav en-Esos Pekhrestos, Shere ne Maria, ti-etshe-rompi ethnisos, Shere ne Maria, ethmav en-Eyos Theos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": ".لسلام لمريم/  التى شهد لها / جميع الأنبياء/ وقالوا .   هوذا الله الكلمة/ الذى تجسد منك/ بوحدانية /لاينطق بمثلها.",
      "Coptic": "Xere ne Mari`a > `etauermeqre nac > `nje ni`provhthc throu > ouo\\ aujw `mmoc . |hppe V; pilogoc > `etafsicar[ `n=h; > =en oumetouai > `natcaji `mpecrh; .",
      "English": "Hail to you Mary: who was witnessed by all the prophets: and they said. Behold God the Word: was incarnate of you: in an indescribable: unity.",
      "Arabiccoptic": "شيرى نى ماريا. إيطاف إيرميثرى ناس. إنجى نى إبروفييس تيرو. أووه أفجو إمموس  .  هيبى إفنوتى بيلوغوس. إيطافتشى ساركس إنخيتى. خين أوميت أواى. إن أتساجى إمبيسريتى.",
      "Englishcoptic": "Shere ne Maria, e-tav er-methre nas, enje ni-eprofitis tiro, owoh avgow emmos. Hippe Efnouti pi-Loghos, etafit-she sarex enkhiti, khen ou-met-oway, en-atsaji empes-riti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مرتفعة أنت / بالحقيقة / أكثر من عصا هارون / يا الممتلئه نعمة .   ما هى العصا / إلا مريم / لأنها مثال / بتوليتها.",
      "Coptic": "Tesoci `alhqwc > `e\\ote pi`]bwt > `nte ` A`arwn > ` w qheqme\\ `n`\\mot . A]pe pi`]bwt > `ebhl `eMari`a > je `nqof pe `ptupoc > `ntecparqeni`a.",
      "English": "You are truly exalted: more than the rod: of Aaron: O full of grace. What is the rod: but Mary: for it is the symbol of her virginity.",
      "Arabiccoptic": "تى إتشوسى أليثوس. إيهوتى بى إشفوت. إنتى أأرون. أوثى إثميه إنهموت.   أش بى بى إشفوت. إيفيل إ ماريا . جى إنثوف بى إبتيبوس. إنتيس بارثينيا.",
      "Englishcoptic": "Tit-shosi ali-thows, e-hote pishvowt, ente A-aron, ow thie-ethmin-ehmot. Ashpe pi-eshvowt, evil e-Maria, je enthof pip-ti-pos, entes-parthenia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "حبلت وولدت / بغير مباضعة / إبن العلى / الكلمة الذاتى .   بصلواتها / وشفاعتها / إفتح لنا يارب / باب الكنيسة.",
      "Coptic": "Acerboki acmici > xwric cunouci`a > `m`p]hri `mvhetsoci > pilogoc `naidi`a. |iten neceuxh > nem nec`precbia > `aouwn nan P_ > `m`vro `nte ;ek`klhci`a.",
      "English": "She conceived and gave birth: without a man: to the Son of the Highest: the Word Himself. Through her prayers and intercessions: O Lord open unto us: the gates of the Church",
      "Arabiccoptic": "أسئيرفوكى أسميسى. خوريس سينوسيا. إم إبشيرى إمفى إتتشوسى. بيلوغوس إن أى ذيا.   هيتين نيس إفشى. نيم نيس إبريسفيا. أ أوأون نان إبشويس. إم إفرو إنتى تى إكليسيا.",
      "Englishcoptic": "Aser-voki asmisi, khoris sinosia, emip-shiri emfe-etit-shosi, pi-Logos en-aizia. Hiten nes-evshi, nem nes-epresvia, a-own nan Epshois, emifro ente ti-ek-lisia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أسألك يا والدة الأله إجعلى أبواب الكنائس مفتوحة للمؤمنين .   فلنسألها أن تطلب عنا عند حبيبها ليغفرلنا .",
      "Coptic": ":;\\o `ero > `w ;qe`otokoc > xa `vro `nniek`klhci`a > euouhn `nnipictoc.  Maren;\\o `eroc > eqrectwb\\ `ejwn > na\\ren pecmenrit > eqrefxw nan `ebol.",
      "English": "I entreat you: O Mother of God: keep the gates of the Church: open to the faithful. Let us ask her to intercede for us: before her beloved: that He may forgive us.",
      "Arabiccoptic": "تى تى هو إيرو . أو تى ثيؤطوكوس. كا إفرو إن نى إكليسيا. إفؤوين إن نى بيستوس .   مارين تيهو إيروس. إثريس طوبه إيجون. ناهرين بيس مينريت. إثريف كونان إيفول.",
      "Englishcoptic": "Ti ti ho e-ro, O ti-theotokos, ka efro enni-ek-lisia, ef-owen enni-pistos. Maren-tiho e-ros, ethres-tovh e-gon, nahren pes-menrit, ethref-kow nan evol."
    }
  ]
}