{
"arabic": " أنت هى قسط الذهب النقى المخفى المن فى وسطه.,\nخبز الحياة الذى نزل لنا من السماء وأعطى الحياة للعالم.,\nمن أجل هذا كل واحد يعظمك ياسيدتى والدة الإله القديسة كل حين .,\nونحن أيضاً نطلب أن نفوز برحمة بشفاعتك عند محب البشر .,\nيليق بك أن يدعى إسمك قسط الذهب المخفى فيه المن.,\nفذاك وضع فى القبة شهادة لبنى إسرائيل.,\nمن أجل الخيرات التى صنعها معهم الرب الإله فى برية سيناء.,\nوأنت أيضاً يا مريم حملت فى بطنك المن العقلى الذى آتى من الآب.,\nوولدتيه بغير دنس وأعطانا جسده ودمه الكريمين فحيينا إلى الأبد.,\nمن أجل هذا نعظمك بإستحقاق بتماجيد نبوية .,\nلأنهم تكلموا من أجلك بأعمال كريمة أيتها المدينة المقدسة التى للملك العظيم .,\nنسـأل ونطلـب أن نفوز برحمة بشفاعتك عند محب البشر .,\n",
"arabiccoptic": " إنثو بى بيستامنوس. إن نوب إت طوفيوت. إيرى بى مانا هيب. إن إهرى خين تيف ميتى.\nبى أويك إنتى إبؤنخ. إيطاف إى إبيسيت. نان إيفول خين إتفى. أفتى إبؤنخ إمبى كوزموس.\nإثفى فاى أوأون نيفين. سـى إتشيسى إممو. طاشويـس تى ثيؤطوكوس. إثؤواب إنسيو نيفين .\nأنون هـون تين طوبه. إثرين شاشنى إفناى. هيتين نى إبـريسفيا. إنطـوطف إمبى مـاى رومى .\nإفتومى غار إيرو. إثروموتى إبيران. جى بى إستامنوس إن نوب. إيرى بى مانا هيب إنخيتف.\nفى مين إيتى إم ماف. شاف كاف خين تى إسكينى. إن أوميت ميثرى. إنتى نين شيرى إمبسرائيل.\nإثفى نى بيثنانيف. إيطاف أيتو نيموؤ. إنجى إبشويس إفنوتى. هى إبشافى إنسينا.\nإنثو هوى ماريا. أرى فاى خين تى نيجى. إمبى مانا إن نو إيتون. إيطاف إى إيفول خين إفيوت.\nأرى ماسف أتشنى ثوليب. أفتى نان إمبيف سوما. نيم بيف إسنوف إتطايوت. أن أونخ شا إينيه.\nإثفى فاى تين إتشيسى. إممو أكسيوس. خين هان إمنولوجيا. إم إبروفيتيكون .\nجى أفساجى إثفيتـى. إنهان إهفيئـوى إفطايـوت. تى فاكى إثـوؤاب. إنتـى بى نيشـتى إن أورو .\nتيـن تيهـو تين طوبه. إثرين شاشنـى إفنـاى. هيتيـن نى إبرسفيا. إنطوتف إمباى رومـى .\n",
"coptic": " ` Nqo pe pi`ctamnoc > `nnob ettoubhout > `ere pimanna \\hb > `n`\\rhi =en tefmh;.\nPiwik `nte `pwn= > `etaf`i `epecht > nan `ebol =en `tve > af; `m`pwn= `mpikocmoc.\nEqbe vai ouon niben > cesici `mmo > tao/c/ ;qe`otokoc > e/q/u/ `nchou niben.\nAnon \\wn tentwb\\ > eqren]a]ni eunai > \\iten ne `precbi`a > `ntotf `mpimairwmi .\nFtwmi gar `ero > eqroumou; `eperan > je pi`ctamnoc `nnob > `ere pimanna \\hb `n=htf.\nVh men `ete`mmau > ]auxaf =en ;`ckunh > `noumetmeqre > `nte nen]hri `mPic/l/ .\nEqbe nipeqnaneu > `etafaitou nemwou > `nje P_ V; > \\i `p]afe `nCina.\n`Nqo \\wi Mari`a > `arefai =en teneji > `mpimanna `nno`hton > `etaf`i `ebol =en Viwt.\n` Aremacf asne qwleb > af; nan `mpefcwma > nem pef`cnof ettaihout > an`wn= ]a `ene\\.\nEqbe vai tensici > `mmo `a[iwc > =en \\an`umnologi`a > `m`pro vhtikon .\nJe aucaji eqbh; > `n\\an`\\bhou`i eutaihout>;baki e/q/u/ > `nte pini]; `nouro.\nTen;\\o tentwb\\ > eqren]a]ni eunai > \\iten ne`precbi`a> `ntotf `mpimairwmi\n",
"english": " You are the Pot:made of pure gold: wherein was hidden: the True Manna.,\nThe Bread of Life: which came down for us: from heaven: gave life unto the world.,\nWherefore everyone: magnifies you: O my Lady the Mother of God: the ever-holy.,\nAnd we also pray: that we may win mercy: through your intercessions: with the Lover of Mankind.,\nIt befits you to be called  the golden Pot: where the Manna was hidden.,\nFor that was kept : in the Tabernacle: as a testimony: to the children of Israel,\nOf the good things: that the Lord God: did unto them: in the wilderness of Sinai.,\nYou too O Mary: have carried in your womb: the rational Manna: that came from the Father.,\nYou bore Him without blemish: He gave unto us: His honored Body and Blood: and we live forever.,\nWherefore we: magnify you befittingly: with prophetic: hymnology.,\nFor they spoke of you: with great honor: O Holy City: of the Great King.,\nWe entreat and pray: that we may win mercy: through your intercessions: with the Lover of Mankind.,\n",
"englishcoptic": " Entho pe pestam-nos, ennoub et-touveiot, e-re pi-Manna hip, enihri khen tef-miti.\nPi-oik ente ep-onkh, e-taf-e e-pesit, nan evol khen etfe, afti emip-onkh empi kosmos.\nEthve fai o-on niven, se-chisi emmo, ta-shois ti-theotokos, ethowab enseyo niven.\nAnon hon ten tovh, ethrin shashni evnai, hitenne-epresvia, entotf empi-mai-rowmi.\nEv-towmi ghar eiro, ethrou-mouti e-peran, je pi-estam-nos ennoub, e-re pi-Manna-hip enkhitf.\nFi men e-te emmav, shav-kof khen ti-eskini, enou-met-methra, ente nen-shiri epmis-rael.\nEthve ni-beth-nanev, etaf-aitou ne-mow-ou, enji Epshois Efnouti, he-epshafe en-Sina.\nEntho hoi Maria, ari-fai khen te-neji, empi Manna enno e-ton, etaf-e evol khen evioot.\nAri-masf achne thowleb, afti nan empef-sowma, nem pef-esnof et-taiot, anon-okh sha e-neh.\nEthve fai ten-chisi, emmo axeyos, khen han-eimono-logia, emipro-fitikon.\nJe asaji ethviti, enhan ehvi-owi eftai-oot, ti-vaki ethowab, ente pi-nishti enowro.\nTenti-ho ten-tovh, ethrin shashni evnai, hiten ni-epresvia, entotf empi-mai rowmi.\n",
}