{
  "RefrainAfter": 0,
  "ArabicTitle": "(5) ثيؤطوكية الأحد",
  "EnglishTitle": "Sunday Theotokia (5)",
  "CopticTitle": "` Nqo te ;luxni`a ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنت المنارة الذهب النقىالحاملة المصباح المتقد كل حين.",
      "Coptic": "` Nqo te ;luxni`a > `nnoub ettoubhout > etfai =a pilampac > eqmo\\ `nchou niben.",
      "English": "You are the lampstand:made of pure gold: carrying: the ever-burning lamp.",
      "Arabiccoptic": "إنثو تى تى ليخنيا. أن نوب إتطوفيوت. إتفاى خا بى لامباس. إثموه إنسيو نيفين.",
      "Englishcoptic": "Entho te ti-likhneia, ennoub ettou-veiot, etfai kha pi-lampas, ethmoh enseyo niven."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "الذى هو نور العالم غير المقترب إليه الذى من النور غير المدنى منه.",
      "Coptic": "` Ete `vouwini `mpikocmoc > piat`]=wnt `erof > pi `ebol =en piouwini > `nat`]=wnt ` erof .",
      "English": "That is the unapproachable: light of the world: that proceeds from: the unapproachable light.",
      "Arabiccoptic": "إيتى إفؤوينى إمبى كوزموس. بى أت إشخونت إيروف. بى إيفول خين بى أوأوينى. إن أت إشخونت إيروف.",
      "Englishcoptic": "Ete-ef-ou-oyni empi kosmos, pi-atish-khont erof, pi evol khen pi-ou-owini, en-atish-khont erof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الإله الحق من الإله الحق الذى تجسد منك بغير تغيير.",
      "Coptic": "Pinou; `nta`vmhi > `ebol =en ounou; `nta`vmhi > `etafsicar[ `n=h; > =en oumetat]ib;.",
      "English": "The True God: out of True God: who was incarnate: of you without change.",
      "Arabiccoptic": "بينوتى إنتا إفمى. إيفول خين أونوتى إنتا إفمى. إيطافتشى ساركس إنخيتى. خين أوميت أتشيبتى.",
      "Englishcoptic": "Pinoti enta efmi, evol khen onouti enta efmi, etafit-she-sarex enkhiti, khen ou-met at-shiviti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "بظهوره أضاء علينا نحن الجلوس فى الظلمة وظلال الموت.",
      "Coptic": "|iten tefparouci`a > af`erouwini `eron > =a nhet\\emci =en `pkaki > nem `t=hibi `m`vmou .",
      "English": "By His coming: He gave light to us: we who were sitting in darkness: and in the shadow of death.",
      "Arabiccoptic": "هيتين تيف باروسيا. أفئير أوأوينى إيرون. خا نى إتهيمسى خين إبكاكى. نيم إت خيفى إم إفمو.",
      "Englishcoptic": "Hiten tef-parouseia, af-er ou-owini e-ron, kha ni-et-hemsi khen epkaki, nem etkhibi em-efmou."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وقوَّم أرجلنا إلى طريق السلامة بشركة أسراره المقدسة.",
      "Coptic": "Afcouten nensalauj > `e`vmwit `nte ;\\irhnh > \\iten ;koinwni`a > `nte nefmucthrion e/q/u/ .",
      "English": "And He guided our feet: in the path of peace: through the communion: of His holy sacraments.",
      "Arabiccoptic": "أفسوتين نين تشالافج. إإفمويت إنتى تى هيرينى. هيتين تى كينونيا. إنتى نيف ميستيريون إثؤواب.",
      "Englishcoptic": "Afsoten nen-chalavg, e-efmoit ente ti-hirini, hiten ti-kononia, ente nef-mistirion ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "من أجل هذا كل واحد يعظمك ياسيدتى والدة الإله القديسة كل حين .",
      "Coptic": "Eqbe vai ouon niben > cesici `mmo > tao/c/ ;qe`otokoc > e/q/u/ `nchou niben.",
      "English": "Wherefore everyone: magnifies you: O my Lady the Mother of God: the ever-holy.",
      "Arabiccoptic": "إثفى فاى أوأون نيفين. سـى إتشيسى إممو. طاشويـس تى ثيؤطوكوس. إثؤواب إنسيو نيفين .",
      "Englishcoptic": "Ethve fai o-on niven, se-chisi emmo, ta-shois ti-theotokos, ethowab enseyo niven."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ونحن أيضاً نطلب أن نفوز برحمة بشفاعتك عند محب البشر .",
      "Coptic": "Anon \\wn tentwb\\ > eqren]a]ni eunai > \\iten ne `precbi`a > `ntotf `mpimairwmi .",
      "English": "And we also pray: that we may win mercy: through your intercessions: with the Lover of Mankind.",
      "Arabiccoptic": "أنون هـون تين طوبه. إثرين شاشنى إفناى. هيتين نى إبـريسفيا. إنطـوطف إمبى مـاى رومى .",
      "Englishcoptic": "Anon hon ten tovh, ethrin shashni evnai, hitenne-epresvia, entotf empi-mai-rowmi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "كل الرتب العلوية لم تقدر أن تشبهك أيتها المنارة الذهبية حاملة النور الحقيقى.",
      "Coptic": "` Ucoc niben et=en `psici > `mpou`]tenqwnou `ero > `w ;luxni`a `nnoub > etfai =a piouwini `mmhi .",
      "English": "All the ranks on high: cannot resemble you. O golden lampstand: that carries the True Light.",
      "Arabiccoptic": "إيسوس نيفين إتخين إبتشيسى. إمبو إشتين ثونو إيرو. أو تى ليخنيا إن نوب. إتفاى خابى أوأوينى إممى.",
      "Englishcoptic": "Esos niven etkhen epit-shisi, empou eshten-thono ero, ow ti-likhnia ennoub, et-fai-kha pi-ou-owini emmi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فتلك صُنِعت من ذهب مختار نقى ووضعت فى القبة.",
      "Coptic": "Qh men `ete `mmau > ]auqamioc =en ounoub > `efcwtp `nkaqaroc > ]auxac =en ;`ckhnh .",
      "English": "That was made of: pure and chosen gold: and was placed in: The Tabernacle.",
      "Arabiccoptic": "ثى مين إيتى إم ماف. شاف ثاميوس خين أونوب. إفسوتب إنكاثاروس. شافكاس خين تى إسكينى.",
      "Englishcoptic": "Thimen e-te emmav, shav-thamios khen ou-noub, ef-sowtp enkatharos, shavkas khen ti-eskini."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "تُدَبَّر بأيدى بشرية إذ يُعطى زيت لمصابيحها نهاراً وليلاً.",
      "Coptic": "Ceerkebernithc `eroc > \\iten \\anjij `nrwmi > eu;ne\\ `nca neclampc > `mpi`e\\oou nem pi`ejwr\\.",
      "English": "That was managed : by the hands of men: who brought oil for its lamps: by day and by night.",
      "Arabiccoptic": "سى إير كيفير نيتيس إيروس. هيتين هان جيج إنرومى. إفتنيه إنسا نيس لامباس. إمبى إيهوؤ نيم بى إيجوره.",
      "Englishcoptic": "Se-erke-ver-nitis e-ros, hetin han-jig enrowmi, evti-neh ensa nes-lampas, empi-eho-ou nem pi-egorh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والذى فى بطنك يامريم العذراء أضاء لكل إنسان آتٍ إلى العالم.",
      "Coptic": "Vhetxh =en teneji > Mari`a ;parqenoc > aferouwini `erwmi niben > eqnhou `epikocmoc .",
      "English": "He who dwelt in your womb: O Virgin Mary: gives light to every man: who comes into the world.",
      "Arabiccoptic": "فى إتكى خين تى نيجى. ماريا تيبارثينوس. أفئير أوأوينى إيرومى نيفين. إثنيو إبى كوزموس.",
      "Englishcoptic": "Fe-etki khen ten-eji, Maria ti-Parthenos, af-er-ou-oyni eirowmi niven, ethniou eipi kosmos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "لأنه هو شمس البرّ ولدته وشفانا من خطايانا.",
      "Coptic": "` Nqof gar pe `vrh > `nte ;dike`ocunh > `aremacf aftalson > `ebol =en nennobi .",
      "English": "For He whom you gave birth to: is the Sun of Righteousness: and He has healed us: of all our sins.",
      "Arabiccoptic": "إنثوف غار بى إفرى. إنتى تى ذيكيؤسينى. أرى ماسف أفطالتشون. إيفول خين نين نوفى.",
      "Englishcoptic": "Enthof ghar pe evri, ente ti-zike-osini, ari-masf afta-letchon, evol khen nennovi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من أجل هذا نعظمك بإستحقاق بتماجيد نبوية .",
      "Coptic": "Eqbe vai tensici > `mmo `a[iwc > =en \\an`umnologi`a > `m`pro vhtikon .",
      "English": "Wherefore we: magnify you befittingly: with prophetic: hymnology.",
      "Arabiccoptic": "إثفى فاى تين إتشيسى. إممو أكسيوس. خين هان إمنولوجيا. إم إبروفيتيكون .",
      "Englishcoptic": "Ethve fai ten-chisi, emmo axeyos, khen han-eimono-logia, emipro-fitikon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "لأنهم تكلموا من أجلك بأعمال كريمة أيتها المدينة المقدسة التى للملك العظيم .",
      "Coptic": "Je aucaji eqbh; > `n\\an`\\bhou`i eutaihout>;baki e/q/u/ > `nte pini]; `nouro.",
      "English": "For they spoke of you: with great honor. O Holy City: of the Great King.",
      "Arabiccoptic": "جى أفساجى إثفيتـى. إنهان إهفيئـوى إفطايـوت. تى فاكى إثـوؤاب. إنتـى بى نيشـتى إن أورو .",
      "Englishcoptic": "Je asaji ethviti, enhan ehvi-owi eftai-oot, ti-vaki ethowab, ente pi-nishti enowro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نسـأل ونطلـب أن نفوز برحمة بشفاعتك عند محب البشر .",
      "Coptic": "Ten;\\o tentwb\\ > eqren]a]ni eunai > \\iten ne`precbi`a> `ntotf `mpimairwmi",
      "English": "We entreat and pray: that we may win mercy: through your intercessions: with the Lover of Mankind.",
      "Arabiccoptic": "تيـن تيهـو تين طوبه. إثرين شاشنـى إفنـاى. هيتيـن نى إبرسفيا. إنطوتف إمباى رومـى .",
      "Englishcoptic": "Tenti-ho ten-tovh, ethrin shashni evnai, hiten ni-epresvia, entotf empi-mai rowmi."
    }
  ]
}