{
  "RefrainAfter": 0,
  "ArabicTitle": "(1) ثيؤطوكية الأحد",
  "EnglishTitle": "Sunday Theotokia (1)",
  "CopticTitle": "Cemou; `erodikewc ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مدعوة صديقة أيتها المباركة فى النساء القبة الثانية .",
      "Coptic": "Cemou; `erodikewc > `wqhet`cmarwout > =en ni\\i`omi > je ;ma\\`cnou; `n`ckhnh .",
      "English": "You are called truly: O blessed one among women: the Second Tabernacle.",
      "Arabiccoptic": "سيموتى إيرو ذيكيؤس. أوثى إيت إسماروؤت. خين نى هيومى. جى تى ماه إسنوتى إن إسكينى.",
      "Englishcoptic": "Semoti ero zike-os, othi-etismaro-oot, khen ni-heiomi, je ti-mah-esnouti eniskini."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "التى تدعى قدس الأقـداس وفيـها لوحـاً .",
      "Coptic": "Qh`etoumou; `eroc > je qhe?q?u? > `nte nhe?q?u > `ere ni`pl[ `n=htc .",
      "English": "Which is called: the Holy of Holies: wherein are: the tablets.",
      "Arabiccoptic": "ثى إيتو موتى إيروس. جى ثى إثؤواب. إنتى نى إثؤواب. إيرى نى إبلاكس إنخيتس.",
      "Englishcoptic": "Thi-e-tou-mouti e-ros, je thi-ethowab, ente ni-ethowab, e-re ni-eplax en-khits."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "العهد والعشر كلمات هذه المكتوبة بأصبع الله .",
      "Coptic": "` Nte ; di`aqhkh > nem pi i// `ncaji > nai `etaf`c=htou > `nje pi thb `nte V ; .",
      "English": "Of the covenant: and the Ten Commandments: which are written by the finger of God.",
      "Arabiccoptic": "إنتى تى ذياثيكى. نيم بىميت إن ساجى. ناى إيطاف إسخيتو. إنجى بى تيب إنتى إفنوتى .",
      "Englishcoptic": "Ente ti-zia-thiki, nem pi meet ensaji, nai etaf-eskhito, enje pi-teeb ente Efnouti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "سبقت أن تدلنا على اليوطة إسم الخلاص الذى ليسوع المسيح .",
      "Coptic": "Ceer]orp `nercumenin > nan `mpiiwta > piran `noujai > `nte Ih/c/ Px/c/.",
      "English": "They have directed us to the Iota: the name of Salvation of Jesus Christ.",
      "Arabiccoptic": "سى إير شورب إن إيرسى مينين. نان إمبى يوتا. بى ران إن أوجاى. إنتى إيسوس بى إخرستوس .",
      "Englishcoptic": "Sershorp en-ersim menin, nan empi yota, piran en-ougai, ente Isos Pekhrestos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هذا الذى تجسد منـك بغير تغيير وصار وسيطاً لعهد جديد .",
      "Coptic": "Vai `etafsicar[ `n=h; > =en oumetat]ib; > af]wpi `mmecithc > eudi`aqhkh `mberi .",
      "English": "Who was incarnate: of you without change: and became the Mediator: of a new covenant.",
      "Arabiccoptic": "فاى إيطاف إتشى ساركس إنخيتى. خين أوميت أتشيفتى. أفشوبى إممى سيتيس إف ذياثيكى إم فيرى .",
      "Englishcoptic": "Fai-etafiche sarex enkhiti, khen ou-met-at-shivti, afshowpi emmi-see-tis, ev-zia thiki emveri."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "من قبل رشاش دمه المقدس طهر المؤمـنين شعبـاً مبرراً .",
      "Coptic": "`Ebol \\iten `vnouj= > `nte pef`cnof e/q/u/ > aftoubo `nnheqna\\; > eulaoc eu`qmaiof.",
      "English": "Through the shedding : of His holy Blood. He purified the faithful to be a justified people.",
      "Arabiccoptic": "إيفـول هيتين إفنوجخ. إنتـى بيف إسنـوف إثوؤاب. أفطوفو إن نى إثناهتى. إفلاؤس إف إثمايوف .",
      "Englishcoptic": "Evol hiten ef-nougkh, ente pef-esnof ethowab, aftouvo enni-ethnahti, ev-laos eveth-maiof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من أجل هذا كل واحد يعظمك ياسيدتى والدة الإله القديسة كل حين .",
      "Coptic": "Eqbe vai ouon niben > cesici `mmo > tao/c/ ;qe`otokoc > e/q/u/ `nchou niben.",
      "English": "Therefore everyone: magnifies you: O my Lady the Mother of God: the ever-holy.",
      "Arabiccoptic": "إثفى فاى أوأون نيفين. سـى إتشيسى إممو. طاشويـس تى ثيؤطوكوس. إثؤواب إنسيو نيفين .",
      "Englishcoptic": "Ethve fai o-on niven, se-chisi emmo, ta-shois ti-theotokos, ethowab enseyo niven."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ونحن أيضاً نطلب أن نفوز برحمة بشفاعتك عند محب البشر .",
      "Coptic": "Anon \\wn tentwb\\ > eqren]a]ni eunai > \\iten ne `precbi`a > `ntotf `mpimairwmi .",
      "English": "And we also pray that we may win mercy: through your intercessions: with the Lover of Mankind.",
      "Arabiccoptic": "أنون هـون تين طوبه. إثرين شاشنى إفناى. هيتين نى إبـريسفيا. إنطـوطف إمبى مـاى رومى .",
      "Englishcoptic": "Anon hon ten tovh, ethrin shashni evnai, hitenne-epresvia, entotf empi-mai-rowmi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من يقـدر أن ينطق بكرامة القبة التى صنعها موسى على جبـل سيناء .",
      "Coptic": "Nim peqna `]caji > `m`ptai`o `n ;`ckhnh > `eta Mw`uchc qamioc > \\ijen `ptwou `n Cina.",
      "English": "Who can speak of the honor of the tabernacle: which Moses had made: on Mount Sinai.",
      "Arabiccoptic": "نيم بيـثنا إش سـاجى. إم إب طايو إنتى إسكينى. إيطا مويسـيس ثاميـوس. هيجـين إبتوأو إن سينا .",
      "Englishcoptic": "Nim pethna esh-saji, emip-taio enti-eskini, e-ta Moysis thamios, hijen eptow-ou en-Sina."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "صنعها بمجد كقـول الـرب وكجميـع المثـالات الـتى أعلنت له .",
      "Coptic": "Afqamioc =en ou`wou > kata `pcaji `mP_/ > nem kata nitupoc throu > `etau tamof `erwou .",
      "English": "He made it with glory: as commanded by the Lord: and according to the pattern: shown unto him.",
      "Arabiccoptic": "أفثاميوس خين أوأوأو.كاطا إبساجى إم إبشـويس. نيـم كاطـا نى تيبـوس تيرو . إيطاف طاموف إيروأو .",
      "Englishcoptic": "Afthamios khen ou-ow-ou, kata epsaji emipshois, nem kata ni-tipos tiro, e-tav tamov eirow-ou."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تلك التى كان هرون وبنوه يخدمون فيهـا بمثـال العلاء وظل السمائيات .",
      "Coptic": "Qh `ere ` A`arwn > nem nef]hri ]em]i `n=htc > =en `ptupoc `nte `psici > nem `t=hibi `nte na `tve.",
      "English": "Therein Aaron: and his sons served: the example of the highest: in the shadow of the heavenly ones.",
      "Arabiccoptic": "ثى إيرى آ أرون. نيم نيف شيرى شيمشى إنخيتس. خين إبتيبوس إنتى إبتشيـسى. نيم إتخيفى إنتى نا إتفى .",
      "Englishcoptic": "Thi eire Aarown, nem nef-shiri shemshi enkhits, khen eptipos ente epchisi, nem et-khivi ente na etfe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "شبهوك بها يامريم العذراء القبة الحقيقية التى فى داخلها الله .",
      "Coptic": "Autenqwni `eroc > Mari`a ;parqenoc > ;`ckhnh `mmhi > `ere V; ca=oun `mmoc.",
      "English": "They likened it to you: O Virgin Mary: the true Tabernacle: wherein dwelt God.",
      "Arabiccoptic": "أف تين ثونى إيروس. ماريا تى بارثينوس. تى إسكينى إممى. إيرى إفنوتى ساخون إمموس .",
      "Englishcoptic": "Aften thoni e-ros, Maria ti-Parthenos, ti-eskini emmi, e-ri Efnouti sakhon emmos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من أجل هذا نعظمك بإستحقاق بتماجيد نبوية .",
      "Coptic": "Eqbe vai tensici > `mmo `a[iwc > =en \\an`umnologi`a > `m`provhtikon .",
      "English": "Wherefore we: magnify you befittingly: with prophetic: hymnology.",
      "Arabiccoptic": "إثفى فاى تين إتشيسى. إممو أكسيوس. خين هان إمنولوجيا. إم إبروفيتيكون .",
      "Englishcoptic": "Ethve fai ten-chisi, emmo axeyos, khen han-eimono-logia, emipro-fitikon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "لأنهم تكلموا من أجلك بأعمال كريمة أيتها المدينة المقدسة التى للملك العظيم .",
      "Coptic": "Je aucaji eqbh; > `n\\an`\\bhou`i eutaihout>;baki e/q/u/ > `nte pini]; `nouro.",
      "English": "For they spoke of you: with great honor: O Holy City: of the Great King",
      "Arabiccoptic": "جى أفساجى إثفيتـى. إنهان إهفيئـوى إفطايـوت. تى فاكى إثـوؤاب. إنتـى بى نيشـتى إن أورو .",
      "Englishcoptic": "Je asaji ethviti, enhan ehvi-owi eftai-oot, ti-vaki ethowab, ente pi-nishti enowro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نسـأل ونطلـب أن نفوز برحمة بشفاعتك عند محب البشر .",
      "Coptic": "Ten;\\o tentwb\\ > eqren]a]ni eunai > \\iten ne`precbi`a> `ntotf `mpimairwmi .",
      "English": "We entreat and pray: that wo may win mercy: through your intercessions: with the Lover of Mankind.",
      "Arabiccoptic": "تيـن تيهـو تين طوبه. إثرين شاشنـى إفنـاى. هيتيـن نى إبرسفيا. إنطوتف إمباى رومـى .",
      "Englishcoptic": "Tenti-ho ten-tovh, ethrin shashni evnai, hiten ni-epresvia, entotf empi-mai rowmi."
    }
  ]
}