{
  "arabic": " من يقدر, أن يصف, كرامة القبة, التى زينها النبى.,\nلما رآها, المعلمون المختارون, للكتب المقدسة, تعجبوا جدا.,\nوفكروا, بفهمهم السامى, وفسروها من, الكتب المقدسة.,\nودعوا مريم, إبنة يواقيم, القبة الحقيقية, التى لرب الجنود.,\nشبهوا التابوت, بالعذراء, وذهبه المختار, بطهارتها.,\nشبهوا الغطاء, بالعذراء, وكاروبا المجد, يظللان عليه.,\nشبهوا القسط الذهبى, بالعذراء, وكيلة المن, بمخلصنا.,\nشبهوا المنارة الذهبية, بالكنيسة, وسرجها السبعة, بالسبع طغمات.,\nشبهوا المجمرة الذهبية, بالعذراء, وعنبرها, بعمانوئيل,\nشبهوا زهرة البخور, بمريم الملكة, وبخورها المختار, ببتوليتها.,\nشبهوا عصا هرون, بخشبة الصليب, التى صلب ربى عليها, حتى خلصنا.,\nشبهوا المائدة الذهبية, بالمذبح, وخبز التقدمة, بجسد الرب.,\nشبهوا رئيس الكهنة, بمخلصنا, الذبيحة الحقيقية, لمغفرة الخطايا.,\nهذا الذى أصعد ذاته, ذبيحة مقبولة, على الصليب, عن خلاص جنسنا.,\nفإشتمه, أبوه الصالح, وقت المساء, على الجلجلة.,\nفتح باب الفردوس, ورد أدم, إلى رئاسته, مرة أخرى.,\nمن قبل مريم, إبنة يواقيم, عرفنا الذبيحة الحقيقية, لمغفرة الخطايا.,\nونحن أيضاً نطلب, أن نفوز برحمة, بشفاعتك, عند محب البشر .,\n",
  "arabiccoptic": " نيم بيثنا إش ساجى. إمبطايو إنتى إسكينى. إيطاف سيلسولس إيفول . إنجى بى إبروفيتيس.\nإيطاف ناف إيروس. إنجى نى سوتب إنساخ. إنتى نى إغرافى إثؤواب. أفتشى إشفيرى إيماشو.\nأفموكميك إيفول. خين بوكاتى إتشوم. إفئير ميني فين إمموس. خين نى إغرافى إثؤواب.\nأفموتى إ ماريا. إتشيرى إن يواكيم. جى تى إسكينى إممى . إنتى إبشويس صاباؤوت.\nأفين تيكيفوتوس. هيجين تيبارثينوس. بيسكى نوب إتسوتب. هيجين بيس طوفو.\nأفين بى إيلاستيريون. هيجين تيبارثينوس. يس نى شيروبيم إنتى إب أوأو. سى إير خيفى إيجوس.\nأفين بى إستامنوس إن نوب. هيجين تيبارثينوس. بيف كيشى إم مانا. هيجين بينسوتير.\nأفين تى ليخنيا إن نوب. هيجين تي إكليسيا. بيسكى شاشف إنخيبس. هيجين بى شاشف إن طغما.\nأفين تى شورى إن نوب. هيجين تيبارثينوس. بيسكى نامونون. هيجين إممانوئيل.\nأفين تى إهريرى إن إسطوينوفى.هيجين ماريا تى أورو. بيسكى إسطوينوفى إتسوتب. هيجين تيس بارثينيا.\nأفين بى إشفوت إنتى أأرون.هيجين إبشى إنتى بيسطافروس. إيطاف إيش باشويس إيروف.شا إنتيف سوتى إممون.\nأفين تى إترابيزا إن نوب.هيجين بى ما إنئيرشوؤشى. إبؤيك إنتى إبروثيسيس. هيجين إبسوما إمبشويس.\nأفين بىأرشى إيرفس.هيجين بين سوتير. بى شوشو أوشى إممى. إنكا نوفى إيفول.\nفاى إيطاف إنف إإبشوى. إن أوثيسيا إسشيب. هيجين بى إسطافروس. خا إبؤجاى إم بين جينوس.\nأف شوليم إيروف. إنجى بيف يوت إن أغاثوس. إم إفناف إنتى هان أروهى. هيجين تى غولغوثا.\nأفؤون إمفرو. إمبى باراديسوس. أفتاستو إن آدام. إتيف أرشى إنكيسوب.\nإيفول هيتين ماريا. إتشيرى إن يواكيم. أنسوئين بى شوشو أوشى إممى. إنكانوفى إيفول.\nأنون هون تين طوبه. إثرين شاشنى إفناى. هيتين نى إبريسفيا. إنطوطف إمبى ماى رومى.\n",
  "coptic": " Nim peqn`]caji > `m`ptai`o `n;`ckhnh > `etafcelcwlc `ebol > `nje pi`provhthc.\n` Etaunau `eroc > `nje nicwtp `nca= > `nte ni`gravh e/q/u/ > ausi`]vhri `ema]w.\nAumokmek `ebol > =en pouka; et]om > auermhneuin `mmoc > =en ni`gravh e/q/u/ .\nAumou; `eMari`a> `t]eri `nIw`akim > je ;`ckhnh `mmhi > `nte P_ cabawq.\nAuen ;kibwtoc > \\ijen ;parqenoc > peckenoub etcwtp > \\ijen pectoubo.\nAuen pi`ilacthrion > \\ijen ;parqenoc > ic Nixeroubim `nte `p`wou > ceer=hibi `ejwc .\nAuen pi`ctamnoc `nnoub > \\ijen ;parqenoc > `pefke]i `mmana >\\ijen Pencwthr.\nAuen ;luxni`a `nnoub > \\ijen ;ekklhcia > pecke ]a]f `n=hbc > \\ijen pi ]a]f `ntagma.\nAuen ;]ourh `nnoub > \\ijen ;parqenoc > peckenamwnon > \\ijen Emmanouhl.\nAuen ;`\\rhri `n`cqoinoufi > \\ijen Mari`a ;ourw > pecke`cqoinoufi etcwtp > \\ijen tecparqenia.\nAuen pi`]bwt `nte `A`arwn > \\ijen `p]e `nte Pictauroc > etaue] Pa_ `erof > ]a`ntefcw; `mmon.\nAuen ;`trapiza `nnoub > \\ijen pima`ner]wou]i > `pwik `n;`proqecic > \\ijen `pcwma `mP_.\nAuen piarxh`ereuc > \\ijen Pencwthr > pi]ou]wou]i `mmhi > `nxa nobi `ebol.\nVai `etafenf `e`p]wi > `nouqucia ec]hp > \\ijen Pictauroc > =a `poujai `mpengenoc .\nAf]wlem `erof > `nje pefiwt `n`agaqoc > `m`vnau `nte \\anarou\\i > \\ijen :golgoqa.\nAfouwn `m`vro > `mpiparadicoc > aftacqo `n`Adam > `etefarxh `nkecop.\n`Ebol \\iten Mari`a > `t]eri `nIw`akim > ancouen pi]ou]wou]i `mmhi > `nxanobi `ebol.\nAnon \\wn tentwb\\ > eqren ]a]ni eunai > \\iten ne `precbi`a > `ntotf `mpimairomi .\n",
  "english": " Who can speak of the honor of the tabernacle: which was decorated: by the prophet.,\nWhen the chosen scholars of the Holy Books: saw it: they were greatly amazed .,\nThey thought: with their enlightened minds: and explained it: through the Holy Books.,\nThey called Mary: the daughter of Joachim: the True tabernacle of the Lord of Hosts.,\nThey likened the ark: to the Virgin: and its chosen gold: to her purity.,\nThey likened the mercy seat: to the Virgin: and the cherubim of glory: overshadowing her.,\nThey likened the golden pot: to the Virgin: and the measure of the manna: to our Savior.,\nThey likened the golden candlestand: to the Church: and the seven lamps: to its seven orders.,\nThey likened the golden censer: to the Virgin: and its aloes: to Immanuel.,\nThey likened the flower of incense to Mary the Queen: and the chosen incense to her virginity.,\nThey likened the rod of Aaron: to the wood of the cross: which my Lord was crucified upon: in order to save us.,\nThey likened the golden table: to the altar: and the oblation bread: to the body of the Lord.,\nThey likened the archpriest: to our Savior: the true sacrifice: for the forgiveness of sins.,\nHe who offered Himself: as an acceptable sacrifice upon the Cross: for the salvation of our race.,\nHis good Father: smelled Him: in the evening: on Golgotha.,\nHe opened the gate: of Paradise: and restored Adam: to his authority.,\nThrough Mary: the daughter of Joachim: we learned of the true sacrifice: for the forgiveness of sins.,\nAnd we also pray: that we may win mercy: through your intercessions: with the Lover of Mankind.,\n",
  "englishcoptic": " Nim pethna esh-saji, em-ep-taio enti-eskini, e-taf-sel-sowls evol, enje piprophitis.\nEitav-nav eiros, enje ni-sowtp ensakh, ente ni-eghrafi ethowab, afitch esh-firi e-mashow.\nAvmok-mek evol, khen poukati et-shom, af-ermine-vin emmos, khen ni-eghrafi ethowab.\nAvmouti e-Maria, etshiri en-Yowakim, je ti-eskini emmi,ente Epshoise sava-owt.\nAven ti-kivotos, hijen ti-Parthenos, pes-kenoub et-sotp, hijen pes-touvo.\nAven pi-e-lastirion, hijen ti-Parthenos, yes ni-Sherobim ente ep-ow-ou, se-er-khibi egows.\nAven pistamnos ennoub, hijen ti-Parthenos, pef-keshi em-manna, hijen pen-Sotir.\nAven ti-likh-nia ennoub, hijen ti-eklisia, peske shashf enkhibs, hijen pi-shashf en-taghma.\nAven ti-shouri ennoub, hijen ti-Parthenos, pes-ki-na-mownon, hijen Emmano-eel.\nAven ti-ehriri enistoi-noufi, hijen Maria ti-owro, pes-kestoi-noufi et-sotp, hijen tes-parthenia.\nAven pi-eshvot ente A-aron, hijen epshe etne pis-tavros, etav-esh pashois e-rof, sha entef sowti emmon.\nAv-en titra-peza ennoub, hijen pima-en-ershow-oushi, ep-oyk enti-epro-tesis, hijen ep-sowma emip-shois.\nAv-en pi-arshi-eirevs, hijen pen-Sotir, pi-shosho-oushi emmi, enka novi evol.\nFai e-taf-enf e-epshowi, enou-thisia es-ship, hijen pis-tavros, kha ep-ougai em-pengenos.\nAfshow-lem erof, enje Pefiout en-aghathos, em-evnav ente han-arouhi, hijen ti-ghol-ghotha.\nAf-ou-own emif-ro, em-pi-parazisos, aftas-to en-Adam, etef-arshi enke-sop.\nEvol hiten Maria, et-shiri en-Yowakim, an-sou-en pi-shosho-oushi emmi, enka novi evol.\nAnon hon ten-tovh, ethren shashni evnai, hiten ni-epres-via, en-totof empi-mairowmi.\n"
}