{
"arabic": " قبة حقيقية, هى مريم العذراء, موضوع فى وسطها, الشهادات الصادقة.,\nالتابوت الغير الدنس, المصفح بالذهب, من كل ناحية, والغطاء الكاروبى.,\nالقسط الذهبى, المخفى فيه المن, هوذا كلمة الآب, أتى وتجسد منك.,\nالمنارة الذهبية, الحاملة النور الحقيقى, الذى هو نور العالم, الذى لايدنى منه.,\nالمجمرة الذهبية, الحاملة جمر النار, والبخور المختار, العنبرى.,\nعصا هرون, التى أزهرت, والزهرة المقدسة, التى للبخور.,\nهذه جميعها معاً, تدلنا على, ولادتك العجيبة, يامريم العذراء.,\n",
"arabiccoptic": " أو إسكينى إممى تى. ماريا تيبارثينوس. إفكى خين تيس ميتى. إنجى نى ميت ميثريف إتينهوت.\nتيكيفوتوس إن أتثوليب. إتؤشج إن نوب إنساسا نيفين. نيم بى إيلاستيريون.إن شيروبيميكون.\nبيستامنوس إن نوب. إيرى بى مانا هيب إنخيتف. يس بيلوغوس إنتى إفيوت. إى أفتشى ساركس إنخيتى.\nتى ليخنيا إن نوب. إيتفاى خابى أوأوينى إممى. إيتى إفؤوينى إمبى كوزموس. بى أت إشخونت إيروف.\nتى شورى إن نوب. إيتفاى خابى جيبس إن إكروم. نيم بى إسطوينوفى إتسوتب. إن أروماطا.\nبى إشفوت إنتى أأرون. إيطاف فيرى إيفول. نيم تى إهريرى إثؤواب. إنتى بى إسطوينوفى.\nناى تيرو إفسوب. سى إيرسيم مينين نان. إمبى جينميسى إن إشفيرى. أو ماريا تيبارثينوس.\n",
"coptic": " Ou`ckhnh `mmhi > te Mari`a ;parqenoc > euxh =en tecmh; > `nje nimetmeqreu `eten\\ot.\n:kibwtoc `natqwleb > eto]j `nnoub `ncaca niben > nem pi`ilacthrion > `Nxeroubimikon.\nPi`ctamnoc `nn oub > `ere pimanna \\hb `n=htf > ic pilogoc `nte `Viwt > `i afsicar[ `n=h;.\n:luxni`a `nnoub > etfai =a piouwini `mmhi >`ete `vouwini `mpikocmoc > piat`]=wnt `erof.\n:]ourh `nnoub > etfai =a pijebc `n`xrwm > nem pi`cqoinoufi etcwtp > `n`arwmata.\nPi`]bwt `nte ` A`arwn > `etafviri `ebol > nem ;`\\reri e/q/u/ > `nte pi`cqoinoufi.\nNai throu eucop > ceercummenin nan > `mpejinmici `n`]vhri > `w Mari`a ;parqenoc.\n",
"english": " A true tabernacle: is Mary the Virgin: placed in its midst: the true testimonies.,\nThe undefiled ark: overlaid roundabout with gold: and the mercy seat : of the cherubim.,\nThe golden pot: where the manna was hidden: behold the Word of the Father: came and was incarnate of you,\nThe golden lampstand: carrying the True Light: who is the unapproachable: Light of the world.,\nThe golden censer: carrying the live coal: and the chosen incense: with a rich aroma,\nThe rod of Aaron: that blossomed: and the holy flower: of incense.,\nAll these together: direct us to: the miraculous birth: O Virgin Mary.,\n",
"englishcoptic": " O-eskini emmi, te Maria ti-Parthenos, evki khen tes-miti, enje ni-met-methrev e-ten-hoot.\nTi-kivotos en-at-tholeb, et-oshg ennoub ensasa niven, nem pi-eilas-tirion, en-Sherobim ekon.\nPistamnos ennoub, e-re pi-manna hip enkhitf, yes pi-Logos ente Efiot, e-afit-she-sarex enkhiti.\nTi-likh-nia ennoub, etfai khah pi-ou-oyni emmi, ete ef-ou-oyni empi-kosmos, pi-atish-khownt e-rof.\nTi-shouri ennoub, etfai kha pi-jebs en-ekrom, nem pi-estoy-noufi et-sotp, en-aromata.\nPi-eshvot ente A-aron, e-taf firi evol, nem ti-ehriri ethowab, ente pistoi-noufi.\nNai tiro evsop, se-ersim-menin nan, mpe-jin-misi enishfiri, O Maria ti-Parthenos.\n",
}