{
"arabic": " أنت هى المجمرة الذهب النقى حاملة جمر النار المباركة.,\nالذى يُؤخَذ من المذبح يطهر الخطايا ويمحو الآثام .,\nأى الله الكلمة الذى تجسد منك ورفع ذاته بخوراً إلى الله أبيه.,\nمن أجل هذا كل واحد يعظمك ياسيدتى والدة الإله القديسة كل حين .,\nونحن أيضاً نطلب أن نفوز برحمة بشفاعتك عند محب البشر .,\nحينئذ بالحقيقة لا أخطئ فى شيئ إذا ما دعوتك المجمرة الذهب .,\nفتلك يرفع فيها البخور المختار أمام الأقداس.,\nويرفع الله هناك خطايا الشعب من قِبل المحرقات ورائحة البخور.,\nوأنت أيضاً يا مريم حملت فى بطنك غير المنظور كلمة الآب.,\nهذا الذى أصعد ذاته ذبيحة مقبولة على الصليب عن خلاص جنسنا.,\nمن أجل هذا نعظمك بإستحقاق بتماجيد نبوية .,\nلأنهم تكلموا من أجلك بأعمال كريمة أيتها المدينة المقدسة التى للملك العظيم .,\nنسـأل ونطلـب أن نفوز برحمة بشفاعتك عند محب البشر .,\n",
"arabiccoptic": " إنثو تى تى شورى. أن نوب إنكاثاروس. إتفاى خا بى جيبس. إن إكروم إت إسمارؤوت.\nفى إيتو تشى إمموف. إيفول خين بى ما إنئير شوؤشى. شافطوفو إن نى نوفى. إنتيف أولى إن نى أنوميا.\nإيتى إفنوتى بيلوغوس. إيطافتشى ساركس إنخيتى. أف أولف إإبشوى إنؤسطوينوفى. شا إفنوتى بيفيوت.\nإثفى فاى أوأون نيفين. سـى إتشيسى إممو. طاشويـس تى ثيؤطوكوس. إثؤواب إنسيو نيفين .\nأنون هـون تين طوبه. إثرين شاشنى إفناى. هيتين نى إبـريسفيا. إنطـوطف إمبى مـاى رومى .\nتوتى أليثوس. إنتى شوفت أن إن إهلى. أيشان موتى إيرو. جى تيشورى إن نوب.\nثى مين إيتى إم ماف. شاف طالو إإبشوى إنخيتس. إمبى إسطوينوفى إتسوتب. إمبى إمثو إن نى إثؤواب.\nشارى إفنوتى أولى إمماف. أن نينوفى إنتى بى لاؤس. إيفول هيتين بى إتشليل. نيم بى إسطوى إنتى بى إسطوينوفى.\nإنثو هوى ماريا. أريفاى خين تينيجى. إمبى أت إشناف إيروف. إنلوغوس إنتى إفيوت.\nفاى إيطاف إنف إإبشوى. إن أوثيسيا إسشيب. هيجين بى إسطافروس. خا إبؤجاى إم بين جينوس.\nإثفى فاى تين إتشيسى. إممو أكسيوس. خين هان إمنولوجيا. إم إبروفيتيكون .\nجى أفساجى إثفيتـى. إنهان إهفيئـوى إفطايـوت. تى فاكى إثـوؤاب. إنتـى بى نيشـتى إن أورو .\nتيـن تيهـو تين طوبه. إثرين شاشنـى إفنـاى. هيتيـن نى إبرسفيا. إنطوتف إمباى رومـى .\n",
"coptic": " ` Nqo te ;]ourh > `nnoub `nkaqaroc > etfai =a pijebc > `n`xrwm et`cmarwout.\nVh`etousi `mmof > `ebol =en pima`ner]wou]i > ]aftoubo `nninobi > `ntef`wli `nni`anomi`a.\n` Ete V; pilogoc > `etafsicar[ `n=h; > afolf `e`p]wi `nou`cqoinoufi > ]a V; Pefiwt .\nEqbe vai ouon niben > cesici `mmo > tao/c/ ;qe`otokoc > e/q/u/ `nchou niben.\nAnon \\wn tentwb\\ > eqren]a]ni eunai > \\iten ne `precbi`a > `ntotf `mpimairwmi .\nTote `alhqoc > `n;]wft an `n`\\li > ai]anmou; `ero > je ;]ourh `nnoub .\nQh men `ete `mmau > ]autalo `e`p]wi `n=htc > `mpi`cqoinoufi etcwtp > `mpe`mqo `nnhe/q/u/\n}are V; `wli `mmau > `nninobi `nte pilaoc > `ebol \\iten pi`slhl > nem pi`cqoi `nte pi`cqounoufi .\n` Nqo \\wi Mari`a > `arefai =en teneji > `mpiat`]nau `erof > `nlogoc `nte ` Viwt .\nVai `etafenf `e`p]wi > `nouqucia ec]hp > \\ijen Pictauroc > =a `poujai `mpengenoc .\nEqbe vai tensici > `mmo `a[iwc > =en \\an`umnologi`a > `m`pro vhtikon .\nJe aucaji eqbh; > `n\\an`\\bhou`i eutaihout>;baki e/q/u/ > `nte pini]; `nouro.\nTen;\\o tentwb\\ > eqren]a]ni eunai > \\iten ne`precbi`a> `ntotf `mpimairwmi\n",
"english": " You are the censer: made of pure gold carrying the blessed: and live coal.,\nThat is taken: from the altar: to purge the sins: and take away the iniquities.,\nWhich is God the Word: who was incarnate of you and offered Himself as incense: to God His father.,\nWherefore everyone: magnifies you: O my Lady the Mother of God: the ever-holy.,\nAnd we also pray: that we may win mercy: through your intercessions: with the Lover of Mankind.,\nTherefore truly: I do not err: whenever I call you: the golden censer.,\nFor therein: is offered: the chosen incense: before the Holiest.,\nWherein God takes away: the sins of the people: through the burnt offerings: and the aroma of incense.,\nYou too O Mary: have carried in your womb: the invisible: Word of the Father.,\nHe who offered Himself: as an acceptable sacrifice: upon the Cross: for the salvation of our race.,\nWherefore we: magnify you befittingly: with prophetic: hymnology.,\nFor they spoke of you: with great honor: O Holy City of the Great King.,\nWe entreat and pray: that we may win mercy: through your intercessions: with the Lover of Mankind.,\n",
"englishcoptic": " Entho te ti-shori, ennoub en-katha-ros, etvai kha pi-jebs, enik-rom et-esmaro-oot.\nFe-etot-she emmof, evol khen pima-en-ershow-oushe, shaf-touvo enni-novi, entef-owli enni-anomia.\nE-te Efnouti pi-Logos, e-tafit-she-sarex enkhiti, af-olf e-epshowi en-ou-estoynoufi, sha Efnouti Pefiot.\nEthve fai o-on niven, se-chisi emmo, ta-shois ti-theotokos, ethowab enseyo niven.\nAnon hon ten tovh, ethrin shashni evnai, hitenne-epresvia, entotf empi-mai-rowmi.\nTo-te ali-thows, en-ti-showft an en-ehli, ai-shan mouti eiro, je ti-shouri ennoub.\nThi men ete emmav, shav-talo ei-epshowi enkhits, empi estoi-noufi et-sotp, empe emtho enni-ethowab.\nSha-ri Efnouti oli emmov, ennenovi ente pi-laos, evol hiten pi-etshilil, eem pi-estoi ente pi-estoi-noufi.\nEntho hoi Maria, ari-fai khen te-niji, empi-atish-nav e-rof, en-Logos ente Efiout.\nFai etaf-enf e-epshoy, en-o-thi-seia es-ship, hijin pistavros, kha ep-ogai empen genos.\nEthve fai ten-chisi, emmo axeyos, khen han-eimono-logia, emipro-fitikon.\nJe asaji ethviti, enhan ehvi-owi eftai-oot, ti-vaki ethowab, ente pi-nishti enowro.\nTenti-ho ten-tovh, ethrin shashni evnai, hiten ni-epresvia, entotf empi-mai rowmi.\n",
}