{
  "arabic": " زينت نفوسنا, ياموسى النبى, بكرامة القبة, التى زينتها.,\nالقبة الأولى, التى صنعها موسى, موضع مغفرة, خطايا بنى إسرائيل.,\nصنعها بمجد, كقول الرب, وكجميع المثل, التى أعلمه بها.,\nكان فى القبة, تابوت مصفح, بالذهب من داخل, ومن خارج.,\nكان فى القبة, غطاء, وكاروبا ذهب, يظللان عليه.,\nكان فى القبة, قسط ذهبى, وكيل منٍْ, مخفى فيه.,\nكان فى القبة, منارة من ذهب, وسبعة سرج, تضيئ عليها.,\nكان فى القبة, مجمرة من ذهب, والعود المختار, فى وسطها.,\nكان فى القبة, زهرة بخور, يستنشق رائحتها, جميع آل بيت إسرائيل.,\nكان فى القبة, عصا هرون, هذه التى أزهرت, بغير غرس ولاسقى.,\nكان فى القبة, مائدة ذهبية, وخبز التقدمة, موضوعاً عليها.,\nكان فى القبة, رئيس كهنة, يصعد الذبائح, عن خطايا الشعب.,\nإذا إشتم رائحتها, ضابط الكل, يرفع هنالك, خطايا الشعب.,\nمن قبل مريم, إبنة يواقيم, عرفنا الذبيحة الحقيقية, لمغفرة الخطايا.,\n",
  "arabiccoptic": " أكسولسيل إن نين إبسيشى. أومويسيس بى إبروفيتيس. خين إبطايو إنتى إسكينى. إيطاك سيلسولس إيفول.\nتى إسكينى إن هو إيتى. إيطا مويسيس ثاميوس. إن أوما إنكا نوفى إيفول. إنتى نين شيرى إمبسرائيل.\nأفثاميوس خين أوأوأو. كاطا إبساجى إم إبشـويس. نيـم كاطـا نى تيبـوس تيرو . إيطاف طاموف إيروأو .\nأوؤن أوكيفوتوس. كى خين تى إسكينى. إسلاليوت إن نوب. ساخون نيم سافول.\nأوؤن أوإيلاستيريون. كى خين تى إسكينى. هان شيروبيم إن نوب. سى إير خيفى إيجوف.\nأوؤن أو إستامنوس إن نوب.كى خين تى إسكينى إيرى أوشى إم مانا هيب. إن إخرى إنخيتف.\nأوؤن أو ليخنيا إن نوب.كى خين تى إسكينى. إيرى بى شاشف إنخيبس. إيرأوأوينى إيجوس.\nأوؤن أو شورى إن نوب.كى خين تى إسكينى. إيرى بى كينامونون. إتسوتب خين تيس ميتى.\nأوؤن أو إهريرى إن إسطوينوفى.كى خين تى إسكينى. إفشوليم إيروس تيرو. إنجى نا إبئ إمبسرائيل.\nأوؤن أو إشفوت إنتى أأرون.كى خين تى إسكينى. فاى إيطاف فيرى إيفول. خوريس تشو نيم إتسو.\nأوؤن أو إترابيزا إن نوب.كى خين تى إسكينى. إبؤيك إنتى إبروثيسيس. كى إإهرى إيجوس.\nأوؤن أو أرشى إيرفس. كى خين تى إسكينى. إف إن شوشو أوشى إإبشوى. إيجين نى نوفى إنتى بيلاؤس.\nأفشان شوليم إيروف. إنجى بى باندوكراطور. شاف أولى إمماف. إن نى نوفى إنتى بى لاؤس.\nإيفول هيتين ماريا. إتشيرى إن يواكيم. أنسوئين بى شوشو أوشى إممى. إن كانوفى إيفول.\n",
  "coptic": " Akcolcel `nnenyuxh > `w Mw`uchc pi`provhthc > =en `ptai`o `n;`ckhnh > `etakcelcwlc `ebol.\n:`ckhnh `n\\ou`i; > `eta Mw`uchc qamioc > `nouma`nxanobi `ebol > `nte nen]hri `mPic/l/.\nAfqamioc =en ou`wou > kata `pcaji `mP_/ > nem kata nitupoc throu > `etau tamof `erwou .\nOuon oukibwtoc > xh =en ;`ckhnh > eclalhout `nnoub > ca=oun nem cabol.\nOuon ou`ilacthrion > xh =en ;`ckhnh > \\anXeroubim `nnoub > ceer=hibi `ejwf .\nOuon ou`ctamnoc `nnoub > xh =en ;`ckhnh > `ere ou]i`mmana \\hb > `n`=rhi `n=htf.\nOuon ouluxni`a `nnoub > xh =en ;`ckhnh > `ere pi ]a]f `n=hbc > `erouwini `ejwc.\nOuon ou]ourh `nnoub > xh =en ;`ckhnh > `ere pikunamwnon > etcwtp =en tecmh;.\nOuon ou`\\rhri `n`cqoinoufi > xh =en ;`ckhnh > eu]wlem `eroc throu > `nje na `phi `mPic/l/.\nOuon ou`]bwt `nte `A`arwn > xh =en ;`ckhnh > vai `etafviri `ebol > xwric so nem `tco.\nOuon ou`trapiza `nnoub > xh =en ;`ckhnh > `pwik `n;`proqecic > xh `e`\\rhi `ejwc.\nOuon ouarxh`ereuc > xh =en ;`ckhnh > efen ]ou]wou]i `e`p]wi > `ejen ninobi `nte pilaoc.\nAf]an]wlem erof > `nje pipantokratwr > ]af`wli `mmau > `nninobi `nte pilaoc.\n`Ebol \\iten Mari`a > `t]eri `nIw`akim > ancouen pi]ou]wou]i `mmhi > `nxanobi `ebol.\n",
  "english": " You decorated our souls: O Moses the prophet: by the honor of the tabernacle: which you have adorned.,\nThe first tabernacle: which Moses had made: was the place of the forgiveness: for the children of Israel.,\nHe made it with glory: as commanded by the Lord: and according to the patterns: shown unto him.,\nThere was an ark: in the tabernacle: overlaid with gold: within and without.,\nThere was a mercy seat: in the tabernacle: and the golden cherubim: overshadowed it.,\nThere was a golden pot: in the tabernacle: and a measure of the manna: was hidden in it,\nThere was a golden lampstand: in the tabernacle: and the seven lamps: shown upon it.,\nThere was a golden censer: in the tabernacle: and the chosen aloe: was in its midst.,\nThere was a flower of incense: in the tabernacle: smelled by all: the house of Israel.,\nThere was the rod of Aaron: in the tabernacle: this which has blossomed: without planting or watering,\nThere was a golden table: in the tabernacle: and the oblation bread: was placed upon it.,\nThere was an archpriest: in the tabernacle: offering sacrifices: on account of the people's sins.,\nWhen the Almighty: smelled the aroma: He lifted up the sins : of the people:,\nThrough Mary: the daughter of Joachim: we learned of the true sacrifice: for the forgiveness of sins.,\n",
  "englishcoptic": " Aksol-sel ennen-epsishi, o Moysis piprophitis, khen ep-taio en-ti-eskini, e-tak-sel-sols evol.\nTi-eskini enhowe-ti, e-ta Moysis thamios, en-ouman-ka-novi evol, ente nen-shiri empis-rael.\nAf-thamios khen ou-o-ou, katap-saji emip-shoise, nem kata ni-tipos tiro, e-tav-tamof ero-ou.\nOu-on ou-kivotos, ki khen ti-eskini, esla-leyoot ennoub, sakhoun nem savol.\nOu-on ou-eilas-tireion, ki khen ti-eskini, han Sherobim ennoub, se-er-khibi e-gof.\nOu-on ou-estam-nos ennoub, ki khen ti-eskini, e-re oushi-em-manna hip, enikhri enkhitf.\nOu-on ou-likhnia ennoub, ki khen ti-eskini, e-re pi-shashf enkhibs, er-ou-oyni eigos.\nOu-on ou-shouri ennoub, ki khen ti-eskini, e-re pi-kina-mownon, et-sotp khen tes-meti.\nOu-on ou-ehriri enestoi-noufi, ki khen ti-eskini, evshow-lem e-ros tiro, enje na ep-e empis-rael.\nOu-on ou-eshvowt ente A-aron, ki khen ti-eskini, fai-e-taf-viri evol, khowris cho nem etso.\nOu-on ou-etra-peza ennoub, ki khen ti-eskini, ep-owik enti-epro-tesis, ki e-ehri e-gos.\nOu-on ou-arshi-erevs, ki khen ti-eskini, Ef-en-shosho-oushi e-epshowi, ejen ni-novi ente pi-laos.\nAfshan showlem e-rof, enje pi-Pantocrator, shaf-owli emmav, enni-novi ente pi-laos.\nEvol hiten Maria, etshiri en-Yowakim, an-sou-en pi-shou-show-oushi emmi, anka novi evol.\n"
}