{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس : فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا بُولُسَ الرَّسُولِ إِلَى أَهْلِ أَفَسُسَ بَرَكَتُهُ عَلَيْنَا. آمين. (١:٤ - ١٦ )",
  "EnglishTitle": "Ephesians 4:1-16",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَسْأَلُكُمْ ، أَنَا الْأَسِيرَ فِي الرَّبِّ أَنْ تَسْلُكُوا كَمَا يَحِقُ لِلدَّعْوَةِ الَّتِي دُعِيتُمْ إِلَيْهَا. ",
      "English": "4:1 I, therefore, the prisoner of the Lord, beseech you to walk worthy of the calling with which you were called, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِكُلِّ تَوَاضُعٍ ، وَوَدَاعَةٍ ، وَأَنَاةٍ ، مُحْتَمِلِينَ بَعْضُكُمْ بَعْضًا بِالْمَحَبَّةِ. ",
      "English": "2 with all lowliness and gentleness, with longsuffering, bearing with one another in love, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمُجْتَهِدِينَ فِي حِفْظِ وَحْدَةِ الرُّوحِ بِربَاطِ السَّلَامِ ",
      "English": "3 endeavoring to keep the unity of the Spirit in the bond of peace. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّكُمْ جَسَدٌ وَاحِدٌ ، وَرُوحٌ وَاحِدٌ ، كَمَا دُعِيتُمْ إِلَى رَجَاءِ دَعْوَتِكُمُ الْوَاحِدِ. ",
      "English": "4 There is one body and one Spirit, just as you were called in one hope of your calling; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِلْجَمِيعِ رَبِّ وَاحِدٌ ، وَإِيمَانٌ وَاحِدٌ ، وَمَعْمُودِيَّةٌ وَاحِدَةٌ. ",
      "English": "5 one Lord, one faith, one baptism; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَاحِدٌ هُوَ اللَّهُ أَبُو كُلَّ أَحَدٍ الْكَائِنُ عَلَى كُلَّ أَحَدٍ ، وَبِهِ الْكُلُّ ، وفِي الْكُلِّ. ",
      "English": "6 one God and Father of all, who is above all, and through all, and in you all. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِكُلِّ وَاحِدٍ مِنَّا أُعْطِيَتِ النِّعْمَةُ عَلَى مِقْدَارٍ مَوْهِبَةِ الْمَسِيحِ. ",
      "English": "7 But to each one of us grace was given according to the measure of Christ's gift. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذلِكَ يَقُولُ: \" إِذْ صَعِدَ إِلَى العَلَاءِ سَبَى سَبْيًا وَأَعْطَى النَّاسَ عَطَايَا \". ",
      "English": "8 Therefore He says: When He ascended on high, He led captivity captive, And gave gifts to men. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَا هُوَ الصُّعُودُ إِلَّا أَنَّهُ ذَهَبَ أَيْضًا إِلَى أَقْسَامِ الأَرْضِ السُّفْلَى ؟ ",
      "English": "9 (Now this, He ascended--what does it mean but that He also first descended into the lower parts of the earth? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَالَّذِي نَزَلَ هُوَ الَّذِي صَعِدَ أَيْضًا إِلَى جَمِيعِ السَّمَاوَاتِ ؛ لِيُكمَلَ كُلَّ شَيْءٍ . ",
      "English": "10 He who descended is also the One who ascended far above all the heavens, that He might fill all things.) \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهُوَ أَعْطَى الْبَعْضَ أَنْ يَكُونُوا رُسُلًا، وَالْبَعْضَ أَنْبِيَاءَ ، وَالْبَعْضَ مُبَشِّرِينَ ، وَالْبَعْضَ رُعَاةً وَمُعَلِّمِينَ ، ",
      "English": "11 And He Himself gave some to be apostles, some prophets, some evangelists, and some pastors and teachers, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَجْلِ تَكْمِيل الْقِدِيسِينَ ، لِعَمَلِ الْخِدْمَةِ، لِبُنْيَانِ جَسَدِ الْمَسِيحِ ، ",
      "English": "12 for the equipping of the saints for the work of ministry, for the edifying of the body of Christ, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِلَى أَنْ نَنْتَهِيَ جَمِيعُنَا إِلَى وَحْدَانِيَّةِ الْإِيمَانِ وَمَعْرِفَةِ ابْنِ اللَّهِ ، إِلَى إِنْسَانِ كَامِل ، إِلَى قِيَاسِ قَامَةِ مِلْءِ الْمَسِيحِ ",
      "English": "13 till we all come to the unity of the faith and of the knowledge of the Son of God, to a perfect man, to the measure of the stature of the fullness of Christ; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَيْ لَا نَكُونَ فِي مَا بَعْدُ أَطْفَالًا مَضْرُوبِينَ بِالْأَمْوَاجِ وَمَحْمُولِينَ بِكُلِّ رِيحِ تَعْلِيمٍ ، بِحِيلَةِ النَّاسِ ، بِمَكْرٍ إِلَى مَكِيدَةِ الضَّلَالِ. ",
      "English": "14 that we should no longer be children, tossed to and fro and carried about with every wind of doctrine, by the trickery of men, in the cunning craftiness of deceitful plotting, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلْ صَادِقِينَ فِي المَحَبَّةِ ، لِنَنْمُوَ فِي كُلِّ شَيْءٍ إِلَيْهِ ، الَّذِي هُوَ الرَّأْسُ : المَسِيحُ ، ",
      "English": "15 but, speaking the truth in love, may grow up in all things into Him who is the head--Christ-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هذَا الَّذِي مِنْهُ كُلُّ الْجَسَدِ مُرَكَّبًا مَعًا ، وَمُقْتَرِنَا بِمُؤَازَرَةِ كُلَّ عِرْقٍ ، كَمَقْدَارِ عَمَلِ الْمَوَاهِبِ لِكُلِّ وَاحِدٍ مِنَ الْأَعْضَاءِ ، صَانِعًا نُمُوَّاً لِلجَسَدِ لِبُنْيَانِهِ فِي الْمَحَبَّةِ. ",
      "English": "16 from whom the whole body, joined and knit together by what every joint supplies, according to the effective working by which every part does its share, causes growth of the body for the edifying of itself in love.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}