{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا بُطْرُسُ الرَّسُولِ الثَّانِيَةُ بَرَكَتُهُ عَلَيْنَا آمِينَ . ( ۲ : ۲-۸ )",
  "EnglishTitle": "2 Peter 2:2-8",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَثِيرُونَ يَنْجَذِبُونَ نَحْوَ نَجَاسَاتِهِمْ ، وَمِنْ قِبَلِهِمْ يُجَدَّفُ عَلَى طَرِيقِ الْحَقِ. ",
      "English": "2 And many will follow their destructive ways, because of whom the way of truth will be blasphemed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبِالظُّلْمِ وَكَلَامِ الْبَاطِلِ يَتَّجِرُونَ بِكُمْ ، هَؤُلَاءِ الَّذِينَ دَيْنُونَتُهُمْ مُنْذُ البَدْءِ لَا تَبْطَلْ ، وَهَلَاكُهُمْ لَا يَنْعَسُ ",
      "English": "3 By covetousness they will exploit you with deceptive words; for a long time their judgment has not been idle, and their destruction does not slumber. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنْ كَانَ الله لَمْ يُشْفِق عَلَى الْمَلَائِكَةِ الَّذِينَ أَخْطَأوا ، لَكِنْ أَسْلَمَهُمْ فِي وِثَاقِ الظُّلْمَةِ وَالزَّمْهَرِيرِ لِيُحْفَظُوا لِلدَّيْنُونَةِ مُعَذِّبِينَ ، ",
      "English": "4 For if God did not spare the angels who sinned, but cast them down to hell and delivered them into chains of darkness, to be reserved for judgment; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْعَالَمُ الْأَوَّلُ لَمْ يُشْفِقَ عَليهِ ، لَكِنَّ نُوْحًا الثَّامِنَ الْمُنَادِي بالبرّ حَفِظَهُ ، وَأَتَى بِمَاءِ الطُّوفَانِ عَلَى الْعَالَمِ الْمُنَافِقِ. ",
      "English": "5 and did not spare the ancient world, but saved Noah, one of eight people, a preacher of righteousness, bringing in the flood on the world of the ungodly; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْمَدِينَتَانِ الْأَخْرَيَانِ سَدُومُ وَعَمُورَةُ أَحْرَقَهُمَا ، وَحَكَمَ عَلَيْهِمَا بِالْخَسْفِ ، وَجَعَلَهُمَا عِبْرَةً لِلمُنَافِقِينَ الَّذِينَ سَيَكُونُونَ ، ",
      "English": "6 and turning the cities of Sodom and Gomorrah into ashes, condemned them to destruction, making them an example to those who afterward would live ungodly; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالصِّدِّيقُ لُوطٌ خَلَّصَهُ مِنْ ظُلْمِهِمْ ، ومِنْ تَقَلُّبِهِم الرَّدِيءِ وَسُلُوكِهِم النَّجِسِ. ",
      "English": "7 and delivered righteous Lot, who was oppressed by the filthy conduct of the wicked \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ بِالنَّظَرِ وَالسَّمْعِ كَانَ الصِّدِّيقُ سَاكِنَّا بَيْنَهُمْ ، وَيَوْمًا فَيَوْمًا كَانُوا يُحْزِنُونَ نَفْسَ الصِّدِّيقِ بِأَعَمَالٍ مُخَالِفَةٍ لِلنَّامُوسِ . ",
      "English": "8 (for that righteous man, dwelling among them, tormented his righteous soul from day to day by seeing and hearing their lawless deeds)--.     Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen\r"
    }
  ]
}