{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا لُوقا الْبَشِيرِ ( ٩ : ٥٧ - ٦٢ )",
  "EnglishTitle": "Luke 9:57-62",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِيمَا هُمْ سَائِرُونَ فِي الطَّرِيقِ قَالَ لَهُ وَاحِدٌ: \" أَتْبَعُكَ إِلَى حَيْثُ تَمْضِي يَا رَبُّ \". ",
      "English": "57 Now it happened as they journeyed on the road, that someone said to Him, Lord, I will follow You wherever You go. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ يَسُوعُ: \" إِنَّ لِلثَّعَالِبِ أَوْجِرَةً ، وَلِطُّيُورِ السَّمَاءِ أَوْكَارًا ، وَأَمَّا ابْنُ الْإِنْسَانِ فَلَيْسَ لَهُ مَوْضِعٌ يُسْنِدُ إِلَيْهِ رَأْسَهُ \". ",
      "English": "58 And Jesus said to him, Foxes have holes and birds of the air have nests, but the Son of Man has nowhere to lay His head. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ لِآخَرَ: \" إِتْبَعْنِي \". فَقَالَ: \" يَا رَبُّ ، ائْذَنْ لِي أَنْ أَمْضِي أَوَّلًا وَأَدْفِنَ أبِي \". ",
      "English": "59 Then He said to another, Follow Me. But he said, Lord, let me first go and bury my father. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ يَسُوعُ: \" دَعَ الْمَوْتَى يَدْفِنُونَ مَوْتَاهُمْ ، وَأَنْتَ فَامْضِ وَبَشِّرْ بِمَلَكُوتِ اللَّهِ \". ",
      "English": "60 Jesus said to him, Let the dead bury their own dead, but you go and preach the kingdom of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ لَهُ آخَرُ: \" أَتْبَعُكَ يَا رَبُّ ، وَلَكِنْ ائْذَنْ لِي أَوَّلًا أَنْ أُوَدَعَ أَهْلَ بَيْتِي \". ",
      "English": "61 And another also said, Lord, I will follow You, but let me first go and bid them farewell who are at my house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ يَسُوعُ: \" لَيْسَ أَحَدٌ يَضَعُ يَدَهُ عَلَى الْمِحْرَاثِ وَيَنْظُرُ إِلَى الْوَرَاءِ يَكُونُ أَهْلًا لِمَلَكُوتِ اللَّهِ ",
      "English": "62 But Jesus said to him, No one, having put his hand to the plow, and looking back, is fit for the kingdom of God.     "
    }
  ]
}