{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا مَتَّى الْبَشِيرِ ( ۲۱ : ۲۸ - ۳۲)",
  "EnglishTitle": "Matthew 21:28-32",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" مَاذَا تَظُنُّونَ ؟ إِنْسَانٌ كَانَ لَهُ إِبْنَانِ ، فَدَنَا إِلَى الْأَوَّلِ وَقَالَ: يَا بُنَيَّ ، إِذْهَبِ الْيَوْمَ وَاعْمَلْ فِي كَرْمِي. ",
      "English": "28 But what do you think? A man had two sons, and he came to the first and said, `Son, go, work today in my vineyard.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَ قَائِلًا: لا أُريدُ وَلَكِنَّهُ أَخِيرًا نَدِمَ وَذَهَبَ. ",
      "English": "29 He answered and said, `I will not,' but afterward he regretted it and went. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَدَنَا إِلَى الْآخَرِ وَقَالَ لَهُ مِثْلَ ذَلِكَ. فَأَجَابَ قَائِلًا: أَذْهَبُ يَا سَيِّدِي. وَلَمْ يَذْهَبْ ",
      "English": "30 Then he came to the second and said likewise. And he answered and said, `I go, sir,' but he did not go. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَنْ مِنْهُمَا فَعَلَ إِرَادَةَ الْأَبِ ؟ \" فَقَالُوا لَهُ: \" الْأَوَّلُ \". فَقَالَ لَهُمْ يَسُوعُ: \" الْحَقَّ أَقُولُ لَكُمْ: إِنَّ الْعَشَارِينَ وَالزُّنَاةَ يَسْبِقُونَكُمْ إِلَى مَلَكُوتِ اللهِ ، ",
      "English": "31 Which of the two did the will of his father? They said to Him, The first. Jesus said to them, Assuredly, I say to you that tax collectors and harlots enter the kingdom of God before you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُ قَدْ جَاءَكُمْ يُوحَنَّا بِطَرِيقِ الْبِرِّ فَلَمْ تُؤْمِنُوا بِهِ ، وَالْعَشَّارُونَ وَالزُّنَاةُ آمَنُوا بِهِ وَأَنْتُمْ رَأَيْتُمْ ذَلِكَ وَلَمْ تَنْدَمُوا أَخِيرًا لِتُؤْمِنُوا بِهِ \". ",
      "English": "32 For John came to you in the way of righteousness, and you did not believe him; but tax collectors and harlots believed him; and when you saw it, you did not afterward relent and believe him.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}