{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فضل مِنْ رِسَالَةِ مُعَلَّمنا بُولُسَ الرَّسُولِ إِلَى أَهْلِ رُومِيَة بَرَكَتُهُ عَلَيْنَا آمِينَ . (١٤:٤ - ٥: ١- ٥)",
  "EnglishTitle": "Romans 4:14-5:5",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنَّهُ إِنْ كَانَ أَصْحَابُ النَّامُوسِ هُمُ الْوَرَثَةَ لَأُبْطِلَ الْإِيمَانُ وَنُقِضَ الْوَعْدُ: ",
      "English": "14 For if those who are of the law are heirs, faith is made void and the promise made of no effect, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ النَّامُوسَ يُنْشِئُ غَضَبًا ، إِذْ حَيْثُ لَا يَكُونُ نَامُوسٌ لَا يَكُونُ تَعَـدٍّ ",
      "English": "15 because the law brings about wrath; for where there is no law there is no transgression. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِـنْ أَجْلِ هَذَا هُوَ مِنَ الْإِيمَانِ ، كَيْ يَكُونَ عَلَى سَبِيلِ النِّعْمَةِ ، لِيَكُونَ الْوَعْدُ ثَابِتَّا لِجَمِيعِ الذُرِّيَّةِ. لَا لِأَصْحَابِ النَّامُوسِ فَقَطْ ، بَلْ لِمَنْ كَانَ مِنْ أَهْلِ إِيمَانِ إِبْرَاهِيمَ ، الَّذِي هُوَ أَبٌ لِجَمِيعِنَا. ",
      "English": "16 Therefore it is of faith that it might be according to grace, so that the promise might be sure to all the seed, not only to those who are of the law, but also to those who are of the faith of Abraham, who is the father of us all \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَمَا هُوَ مَكْتُوبٌ: \" إِنِّي قَدْ جَعَلْتُكَ أَبًا لِأُمَمٍ كَثِيرَةِ \". أَمَامَ اللَّهِ الَّذِي آمَنَ بِهِ ، الَّذِي يُحْيِي الْأَمْوَاتَ وَيَدْعُو ما هُوَ غَيْرُ مَوْجُودٍ كَأَنَّهُ مَوْجُودٌ ",
      "English": "17 (as it is written, I have made you a father of many nations) in the presence of Him whom he believed--God, who gives life to the dead and calls those things which do not exist as though they did; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي عَلَى خِلَافِ الرَّجَاءِ ، قَدْ آمَنَ عَلَى الرَّجَاءِ ، لِكَيْ يَصِيرَ أَبًا لِأُمَمٍ كَثِيرَةٍ كَمَا قِيلَ لَهُ: \" هَكَذَا سَيَكُونُ نَسْلُكَ \". ",
      "English": "18 who, contrary to hope, in hope believed, so that he became the father of many nations, according to what was spoken, So shall your descendants be. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذْ لَمْ يَضْعُفْ فِي الْإِيمَانِ حِينَ نَظَرَ جَسَدَهُ قَدْ مَاتَ - وَهُوَ ابْنُ نَحْوِ مِئَةِ سَنَةٍ - مع مَوْتِ مُسْتَوْدَعِ سَارَةَ. ",
      "English": "19 And not being weak in faith, he did not consider his own body, already dead (since he was about a hundred years old), and the deadness of Sarah's womb. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمْ يَشُكَّ فِي وَعْدِ اللَّهِ بِنَقْصٍ فِي الْإِيمَانِ ، بَلْ تَقَوَّى بِالْإِيمَانِ مُعْطِيًا مَجْدًا لِلَّهِ. ",
      "English": "20 He did not waver at the promise of God through unbelief, but was strengthened in faith, giving glory to God, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَيَقَّنَ بِأَنَّهُ قَادِرٌ أَنْ يُنْجِزَ مَا وَعَدَهُ بِهِ. ",
      "English": "21 and being fully convinced that what He had promised He was also able to perform. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِذَلِكَ : حُسِبَ لَهُ بِرًّا . ",
      "English": "22 And therefore it was accounted to him for righteousness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمْ يُكْتَبْ مِنْ أَجْلِهِ وَحْدَهُ أَنَّهُ حُسِبَ لَهُ ، ",
      "English": "23 Now it was not written for his sake alone that it was imputed to him, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلْ مِنْ أَجْلِنَا نَحْنُ أَيْضًا ، الَّذِينَ سَيُحْسَبُ لَنَا ، نَحْنُ الْمُؤْمِنِينَ بِالَّذِي أَقَامَ يَسُوعَ الْمَسِيحَ رَبَّنَا مِنْ بَيْنِ الْأَمْوَاتِ ",
      "English": "24 but also for us. It shall be imputed to us who believe in Him who raised up Jesus our Lord from the dead, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي أُسْلِمَ مِنْ أَجْلِ خَطَايَانَا وَقَامَ لِأَجْلِ تَبْرِيرِنَا. ",
      "English": "25 who was delivered up because of our offenses, and was raised because of our justification. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِذْ قَدْ تَبَرَّرْنَا بِالْإِيمَانِ , لَنَا سَلَامٌ عِنْدَ اللَّهِ بِرَبِّنَا يَسُوعَ الْمَسِيحِ ، ",
      "English": "5:1 Therefore, having been justified by faith, we have peace with God through our Lord Jesus Christ, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي بِهِ أَيْضًا قَدْ صَارَ لَنَا الدُّخُولُ بِالْإِيمَانِ ، إِلَى هذِهِ النِّعْمَةِ الَّتِي نَحْنُ فِيهَا ثَابِتُونَ ، وَمُفْتَخِرُونَ بِرَجَاءِ مَجْدِ اللَّهِ. ",
      "English": "2 through whom also we have access by faith into this grace in which we stand, and rejoice in hope of the glory of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَيْسَ ذَلِكَ فَقَط ، بَلْ إِنَّنا نَفْتَخِرُ أَيْضًا فِي الضِّيقَاتِ ، عَالِمِينَ أَنَّ الضِّيقَ يُنْشِئُ صَبْرًا ، ",
      "English": "3 And not only that, but we also glory in tribulations, knowing that tribulation produces perseverance; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالصَّبْرُ امْتِحَانًا ، وَالامْتِحَانُ رَجَاءَ ، ",
      "English": "4 and perseverance, character; and character, hope. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالرَّجَاءُ لَا يُخْزِي ؛ لِأَنَّ مَحَبَّةَ اللَّهِ قَدِ سُكِبَتْ فِي قُلُوبِنَا بِالرُّوحِ القُدُسِ الَّذِي أُعْطِيَ لَنَا. ",
      "English": "5 Now hope does not disappoint, because the love of God has been poured out in our hearts by the Holy Spirit who was given to us.     "
    }
  ]
}