{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فضل مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ",
  "EnglishTitle": "Acts 11:12-18",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْمَشْهُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتُهُمُ الْمُقَدَّسَةَ فَلْتَكُنْ مَعَنَا آمِينَ. (أع 11  : 12 - 18) ",
      "English": "12 Then the Spirit told me to go with them, doubting nothing. Moreover these six brethren accompanied me, and we entered the man's house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لِيَ الرُّوحُ انْطَلِقْ مَعَهُمْ غَيْرَ مُرْتَابٍ فِي شَيْءٍ. وَجَاءَ مَعِي هَؤُلَاءِ الْإِخْوَةُ السِّتَّةُ الْآخَرُونَ. فَدَخَلْنَا بَيْتَ الرَّجُلِ ، ",
      "English": "13 And he told us how he had seen an angel standing in his house, who said to him, `Send men to Joppa, and call for Simon whose surname is Peter, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَخْبَرَنَا كَيْفَ رَأَى الْمَلَاكَ فِي بَيْتِهِ قَائِمًا وَقَائِلًا لَهُ: أَرْسِلْ إِلَى يَافَا ، وَاسْتَدْعِ سِمْعَانَ الَّذِي يُدْعَى بُطْرُسَ ، ",
      "English": "14 `who will tell you words by which you and all your household will be saved.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهَذَا يُكَلِّمُكَ كَلَامًا بِهِ تَخْلُصُ أَنْتَ وَكُلُّ بَيْتِكَ. ",
      "English": "15 And as I began to speak, the Holy Spirit fell upon them, as upon us at the beginning. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا ابْتَدَأْتُ أَتَكَلَّمُ ، حَلَّ الرُّوحُ الْقُدُسُ عَلَيْهِمْ كَمَا حَلَّ عَلَيْنَا نَحْنُ أَيْضًا فِي الْبَدْءِ. ",
      "English": "16 Then I remembered the word of the Lord, how He said, `John indeed baptized with water, but you shall be baptized with the Holy Spirit.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَذَكَّرْتُ كَلَامَ الرَّبِّ كَيْفَ قَالَ: إِنَّ يُوحَنَّا عَمَّدَ بِمَاءٍ وَأَمَّا أَنْتُمْ فَسَتَتَعَمَّدُونَ بِالرُّوحِ القُدُسِ ",
      "English": "17 If therefore God gave them the same gift as He gave us when we believed on the Lord Jesus Christ, who was I that I could withstand God? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنْ كَانَ اللَّهُ قَدْ أَعْطَاهُمُ الْمَوْهِبَةَ مِثْلَنَا نَحْنُ أَيْضًا إِذْ آمَنُوا بِالرَّبِّ يَسُوعَ الْمَسِيحِ ، فَمَنْ أَنَا حَتَّى أَمْنَعَ اللَّهَ؟ ",
      "English": "18 When they heard these things they became silent; and they glorified God, saying, Then God has also granted to the Gentiles repentance to life.     "
    }
  ]
}