{
"arabic": " الواحد من الثالوث، المساوي للآب في الجوهر، لما نظر إلى مذلتنا، وعبوديتنا المرة.,\nطأطأ سموات السموات، وأتى إلى بطن العذراء، وصار إنساناً مثلنا، ما خلا الخطية وحدها.,\nلما وُلد في بيت لحم، كأخبار الأنبياء، أنقدنا وخلصنا، لأننا نحن شعبه.,\nلم يزل إلهاً، أتى وصار إبن بشر، لكنه هو الإله الحقيقي، أتى وخلَّصنا.,\n",
"arabiccoptic": " بى أواى ايفول خين تى إترياس: بى أوموأوسيوس نيم افيوت: إيطاف ناف إى بين ثيفيو نيم تين ميت فوك إتؤى انشاشى .\nأفريك نى فيؤيى إنتى نى فيؤيى: أفئى إى إثميترا إن تى بارثينوس: أف إرومى امبين ريتى: شاتين إفنوتى إممافاطف .\nإيطاف ماسف خين فيثليئيم: كاطا نى إسمى انتى نى إبروفيتيس: أف توجون أفسوتى إممون: جى آنون بى بيف لاؤس  .\nإيطاف كين آن إف أوي إن نوتي: أفئي أفشوبي إنشيري إنرومي:آل إنثوف بي إفنوتي إممي: أفئأووه أفسوتي إممون .\n",
"coptic": " Piouai `ebol =en :`triac> pi`omooucioc nem `Viwt> `etafnau `epenqebio> nem tenmetbwk etoi `n]a]i.\nAfrek nivhou`i `nte nivhou`i> af`i `e`qmhtra `n:parqenoc> aferrwmi `mpenrh;> ]aten `vnobi `mmauatf.\n`Etaumacf =en Bhqleem> kata ni`cmh `nte ni`provhthc> aftoujon afcw; `mmon> je `anon pe peflaoc.\n`Etafkhn an efoi `nnou;> af`i af]wpi `n}hri `nrwmi> alla `nqof pe `Vnou; `mmhi> af`i ouo\\ afcw; `mmon.\n",
"english": " The One of the Trinity, co-essential to the Father, when He looked upon our tribulation, and our bitter slavery.,\nHe bowed the heaven of heavens, and came to the womb of the Virgin. He became man like us, save for sin only.,\nWhen He was born in Bethlehem, according to the prophecies, He saved and redeemed us, for we are His people.,\nHe did not cease to be divine, He came and became the Son of Man, for He is the true God, who came and saved us.,\n",
"englishcoptic": " Pi-owai evol khen ti-Etrias : pi-omo-osios nem efiot : etafnav epen-thevio : nem ten-metvok et-oi enshashi.\nAfrek ni-fiowi ente ni-fiowi : af-ee ethmetra enti-Parthenos : afer-romi empen-riti : shaten evnovi emma-vatf.\nEtav-masf khen Vethle-em  : kata ni-esmi ente ni-eprophitis : afto-gon afsoti emon : je anon pe pef-laos.\nEtaf-kin an ef-oi en-noti : af-ee afshopi enshiry enromi : alla enthof pe efnoti emmi : af-ee owoh afsoti emon.\n",
}