{
"arabic": " يا لكرامة الحبل، الذي للبطن البتولي، والوالد الإله بغير زرع، إذ شهد الملاك.,\nلما ظهر ليوسف، قائلاً هكذا ، \"أن الذي ستلده هو، من الرُّوح القُدُس.\",\nوأيضاً كلمة الآب، أتى وتجسد منها، ولدته بغير تغيير، وزاد هذا الآخر الملاك قائلاً.,\n\"إنها تلد إبناً، ويُدعى إسمه عمانوئيل، الذي تفسيره، الله معنا.\",\nوأيضاً تدعو، إسمه يسوع، وهو الذي يخلِّص شعبه، من خطاياهم.,\nفإذ صرنا نحن شعبه، فهو يخلصنا بقوة، ويغفر آثامنا، فلنعرفه بثبات.,\nلأنه هو الله بالحقيقة، تأنس بغير تغيير، المجد يليق به، من الآن وإلى الأبد.,\nلم يزل إلهاً، أتى وصار إبن بشر، لكنه هو الإله الحقيقي، أتى وخلَّصنا.,\n",
"arabiccoptic": " أوت تيمى انبتى تى جينيرفوكى: انتى تى نيجى امبارثينيكى: أووه إنثيؤطوكوس أو أت إجروج تى: أف إرميثرى انجى بى آنجيلوس .\nإيطاف أو ؤنهف إى يوسيف: إفجو أمموس أمباى ريتى: جى في غار إيطاس ناماسف أو ايفول خين أو ابنفما إفؤاب بي .\nإيتى ذى جى نى بى لوغوس انتى افيوت: إى آفتشى ساركس ايفول انخيتس: خين أوميت آت شيفتى إى أسماسف: افتوهو إمباى كيت إفجو إمموس .\nجى إس إى ميسى إنؤشيرى: إف إيموتى إى بيف ران جى إممانوئيل: في إى تى شاف أو أهميف: جى افنوتى نيمان  .\nأووه أون إكئى موتى: إى بيف ران جى ايسوس: إنثوف اثنانوهيم امبيف لاؤس: ايفول خين نو آنوميا .\nيسجى ذى آنون بى بيف لاؤس: إفنانوهيم إممون خين أوميت جورى: إفكو ايفول إن نين آنوميا: مارين سوؤنف خين أو طاجرو .\nجى إنثوف بى إفنوتى خين أو ميثمى: إف إرومى خين أوميت أتشيفتى: إيرى بى أو أوو إر إبريبى ناف: يسجين تينو نيم شا إينيه .\nإيطاف كين آن إف أوي إن نوتي: أفئي أفشوبي إنشيري إنرومي:آل إنثوف بي إفنوتي إممي: أفئأووه أفسوتي إممون .\n",
"coptic": " W ;timh `nte ;jinerboki> `nte ;neji `mparqenikh> ouo\\ `nQe`otokoc ouat`jroj te> afermeqre `nje piaggeloc.\n`Etafouon\\f `eIwchv> efjw `mmoc `mpairh;> je vh gar `etacnamacf> ou `ebol =en Ou`pnauma efouab pe.\n`Eti de je ne Pilogoc `nte `Viwt> `i afsicar[ `ebol `n=htc> =en oumetat]ib; `eacmacf> aftou\\o `mpaixet efjw `mmoc\nJe ec`emici `nOu]hri> eu`emou; `epefran je Emmanouhl> vh`ete ]auoua\\mef > je `Vnou; neman.\nOuo\\ on ek`emou;> `epefran je Ihcouc> `nqof eqnano\\em `mpeflaoc> `ebol =en nou`anomia.\nIcje de `anon pe peflaoc> `fnano\\em `mmon =en oumetjwri> efxw `ebol `nnen`anomia> marencouwnf =en outajro.\nJe `nqof pe `Vnou; =en oumeqmhi> aferrwmi =en oumetat]ib;> `ere pi`wou er`prepi naf> icjen ;nou nem ]a `ene\\.\n`Etafkhn an efoi `nnou;> af`i af]wpi `n}hri `nrwmi> alla `nqof pe `Vnou; `mmhi> af`i ouo\\ afcw; `mmon.\n",
"english": " O what an honor to the conception , of the virginal womb, that gave birth to God without seed, as the angel witnessed.,\nWhen he appeared to Joseph, he likewise said that, the One she will give birth to. from the Holy Spirit.,\nFor the Word of the Father, came and took flesh from her, she gave birth to Him without change, the angel said to him,\nShe shall give birth to a Son, and He shall be called Immanuel, which means, God with us:”,\nAnd you will also call, His name Jesus, for He will save His people from their iniquities.,\nSo when we became his people, He will save this with power. He will forgive us our sins, let us be confirmed in Him.,\nFor He is God in truth, He became man without change, glory be to Him, both now and forever.,\nHe did not cease to be divine, He came and became the Son of Man, for He is the true God, who came and saved us.,\n",
"englishcoptic": " O ti-temi ente ti-jen-ervoki : ente ti-neji empartheniki : owoh enthe-otokos o-atgrog te : af-ermethre enje pi-angelos.\nEtaf-o-onhf e-Yosef : evgo emos empairiti : je fi ghar etas-na-masf : o-evol khen o-epnevma ef-owab pe.\nEti ze je ne Pi-Loghos ente Efiot : ee-Avchi sarx evol enkhits : khen omet-atshibti e-asmasf : aftoho empai-ket evgo emos.\nJe es-emisi en-Osheri : ev-emoti epefran je Emannoeel : vi-ete shav-oo-ahmef : je evnoti neman.\nOwoh on ek-emoti : epefran je Isos : enthof ethna-nohem empef-laos : evol khen no-anomia.\nYes-je ze anon pe-peflaos : efna-nohem emon khen omet-gori : efxo evol enen-anomia : maren-so-onf khen o-tagro.\nJe enthof pe efnoti khen o-methmi : af-er romi khen omet-atshibti : ere pi-o-oo ereprepi naf : yesjin tino nem sha eneh.\nEtaf-kin an ef-oi en-noti : af-ee afshopi enshiry enromi : alla enthof pe efnoti emmi : af-ee owoh afsoti emon.\n",
}