{
  "RefrainAfter": 0,
  "ArabicTitle": "إبصالية عيد الصعود واطس",
  "EnglishTitle": "Ascension Feast Psali Watos",
  "CopticTitle": "Aina\\wc `erok `Psoic =en ounai",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أسبحك يا رب برحمة، وسلامة وحق، لأنك أنت هو المخلِّص، والديان الحقيقي.",
      "Coptic": "Aina\\wc `erok `Psoic =en ounai> nem ou\\irhnh nem oumeqmhi> je `nqok pe Pirefcw;> ouo\\ Piref;\\ap `mmhi.",
      "English": "I will praise You O Lord, with mercy peace and truth, for You are the Savior, and the true Judge.",
      "Arabiccoptic": "أيناهوس إيروك ابتشويس خين أوناى: نيم اوهيرينى نيم اوميثمى: جى انثوك بى بى ريفسوتى: أووه بى ريفتى هاب إممى .",
      "Englishcoptic": "Ainahos erok Epchois khen oo-nai: nem oo-hireenee nem oo-meth-meei: je enthok pe Pi-refsoti: owoh Piref-ti-hap emmeei."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كل أعْيُن فهمي، تنطق بعجائبك، لأنك صنعت خلاصاً، وأظهرت أعمالك.",
      "Coptic": "Bon nibal `nte paka;> cecaji =en nek`]vhri> je ak`iri `noucw;> akouwn\\ `ebol `nnek`\\bhou`i.",
      "English": "All the eyes of my understanding, speak of Your wonders, for You have ministered salvation, and revealed Your works.",
      "Arabiccoptic": "\bفون إننى فال إنتى باكاتى: إف إيساجى خين نيك إشفيرى: جى اكئيرى إن أوسوتى أك أوأونه إيفول إن نيك إهفيئوى .",
      "Englishcoptic": "Von ni-val ente pa-kati: se-saji khen nek-esh-veeri: je ak-eeri en-oo-soti: ak-oo-onh evol en-nek-ehvee-owi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b كل أجناس البشر، تسبح قيامتك، وصعودك إلى السموات، وتؤمن بغير شك.",
      "Coptic": "Genoc niben `nnirwmi> eu\\wc `eTek`anactacic> nem Pekjin]e `e`p]wi `enivhou`i> euna\\; asne canic.",
      "English": "\b Every race in mankind, praise Your Resurrection, and Your Ascension into the heavens, and believe without doubt.",
      "Arabiccoptic": "\b جينوس نيفين إن نى رومى: إفهوس إيتيك أناسطاسيس: نيم بيجينشى إى إبشوى إينيفيؤى: إفناهتى أتشنى سانيس .",
      "Englishcoptic": "Genos niven enni-romi: evhos eTek-anastasis: nem Pek-jin-she eepshoi eni-fee-owi: ev-nahti achne sanis."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b داود ملك أورُشَليم، قال منذ زمان، \"أنه ركب على الشاروبيم، وطار على الرياح.\"",
      "Coptic": "Dauid `pouro `nIeroucalhm> afjw `mmoc icjen ouchou> je afolf `ejen Nixeroubim> af\\alai `ejen niqhou.",
      "English": "\b David the King of Jerusalem, spoke long ago and said, “He was lifted upon the Cherubim, and He flew upon the wind.”",
      "Arabiccoptic": "\b دافيد إبؤورو إن يروساليم: أفجو إمموس إسجين أوسيو: جى أفؤلف إيجين نى شيروبيم: أفهالاى إيجين نى ثيو .",
      "Englishcoptic": "Daveed Eporo enYeroosaleem: afgo emmos yes-jen oo-seioo: je af-olf ejen Ni-sheroobim: af-halai ejen ni-theoo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هلِّلي للرب أيتها الرئاسات، والسلطات والكراسي، والسيادات والقوات، قائلة \"هلليلويا.\"",
      "Coptic": "`E`]lhlou`i `ebol `m`Psoic> niarxh nem nie[oucia> ni`qronoc nem nimetsoic> nijom je =en ouallhlouia.",
      "English": "Rejoice in the Lord, you principalities and dominions, you thrones and authorities, and powers saying “Alleluia.”",
      "Arabiccoptic": "\bإى إشليلوى إيفول إمبشويس: نى أرشى نيم نى إكسوسيا: نى إثرونوس نيم نى ميتشويس: نى جوم جى خين أوو الليلويا .",
      "Englishcoptic": "Eeshlee-lowi evol em-Epchois: ni-arshee nem ni-exoosia: ni-ethronos nem n-imetchois: ni-gom je khen oo-alleelooia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نعم حقاً بالحقيقة، صعد إلى السموات، وسَبَى سَبْياً، وأعطى للناس كرامات.",
      "Coptic": "Ze ontoc =en ou`alhqia> af]enaf `e`p]wi `enivhou`i> aferexmalwteuin `n\\anexmalwcia> af; `n\\antaio `nnirwmi.",
      "English": "Yes truly indeed, He ascended into the heavens, He led captivity captive, and gave honors to mankind.",
      "Arabiccoptic": "\b زى أوندوس خين أوو اليثيا: افشيناف اى إبشوى إينيفيؤى: أفئر إخمالوتيفين إنهان إخمالوسيا: أفتى إنهان طايو إننى رومى .",
      "Englishcoptic": "Ze ontos khen oo-aleethia: afshenaf eepshoi eni-fee-owi: af-er-ekmalo-tevin enhan-ek-malosia: aftee enhan-taio enni-romi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b وأيضاً نباركك، مع الطغمات غير المرئية، ونسجد لك، مع المرئيين.",
      "Coptic": "`Hdeon ten`cmou `erok> nem nitagma `naqnau `erwou> ouo\\ tenouw]t `mmok> nem nh`etounau `erwou.",
      "English": "\b And we also praise You, with the unseen orders, and we worship You, with the seen.",
      "Arabiccoptic": "\b إيذيؤن تين إسمو إيروك: نيم إن طاغما إن أثناف إيروؤو: أووه تين أووأوشت إمموك: نيم نى إيتوناف إيروؤو .",
      "Englishcoptic": "Ee-zeon ten-esmoo erok: nem ni-taghma en-athnav ero-oo: owoh ten-oo-osht emmok: nem nee-etoo-nav ero-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b هلِّلوا لله بأصوات، الحق والرحمة، لأنه صعد إلى سماء السموات، ناحية المشارق.",
      "Coptic": "Qelhl `m`Vnou; =en \\an`cmh> `nte oumeqmhi nem ounai> je af]enaf `e`p]wi `e`tve> `nte `tve ca nima`n]ai.",
      "English": "\b Rejoice in God with voices, of truth and mercy, for He ascended into the heaven, of heavens toward the east.",
      "Arabiccoptic": "\b ثيليل إمفنوتى خين هان إسمى: إنتى أوميثمى نيم أوناى: جى أفشيناف إى إبشوى إى إتفى: إنتى إتفى سانى مانشاى .",
      "Englishcoptic": "The-leel em Evnoti khen han-esmee: ente oo-methmeei nem oonai: je afshenaf e-epshoi e-etve: ente etve sa ni-maenshai."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يوحنا الناطق بالإلهيات، قال في أنجيله، \"أني رأيت الملك المسيح، صَعِدً إلى السموات.\"",
      "Coptic": "Iwannhc piqe`ologoc> afjoc =en pefeuaggelion> je ainau `Pouro Pi`xrictoc> af]enaf `eouranoc.",
      "English": "John the theologian, said in his gospel, “I saw Christ the King, ascend into the heavens.”",
      "Arabiccoptic": "\b يوأنس بى ثيئولوغوس أفجوس خين بيف إف أنجيليون: جى ايناف إبؤورو بخرستوس: أفشيناف اى أورانوس .",
      "Englishcoptic": "Yoannees pi-theologhos: afgos khen pef-evangelion: je ainav Eporo Pikhristos: afshenaf e-oo-ranos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأيضاً أبونا بطرس، أعلمنا من فمه، \"أنه صعد إلى السموات، وسجدت له الملائكة.\"",
      "Coptic": "Ke palin peniwt Petroc> aftamon `ebol =en rwf> je af]enaf `eouranoc> `a niaggeloc ouw]t `mmof.",
      "English": "And also our father Peter, taught us out of his mouth, “He has ascended into the heavens, and the angels worshiped Him.”",
      "Arabiccoptic": "\b كى بالين بينيوت بيتروس: أفتامون إيفول خين روف: جى أفشيناف إى أورانوس: أنى أنجيلوس أووأوشت إمموف .",
      "Englishcoptic": "Ke palin peniot Petros: aftamon evol khen rof: je afshenaf e-oo-ranos: a ni-angelos oo-osht emmof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b لوقا الطبيب الحقيقي، كتب في الأعمال، \"أن هذا هو يسوع بالحقيقة، صعد إلى فوق إلى رتبته.\"",
      "Coptic": "Loukac pichini `mmhi> af`c=ai =en ni`pra[ic> je vai pe Ihcouc =en oumeqmhi> af]enaf `e`p]wi ]a tefta[ic.",
      "English": "\b Luke the true physician, wrote in the book of the Acts, “This is Jesus who has truly, ascended up to His rank.”",
      "Arabiccoptic": "\b لوكاس بى سينى إممى :أف إسخاى خين نى إبراكسيس: جى فاى بى إيسوس خين أوميثمى: أفشيناف إى إبشوى شا تيف تاكسيس .",
      "Englishcoptic": "Lookas pisee-eeni emmeei: af-eskhai khen ni-epraxis: je vai pe Isos khen oomethmeei: afshenaf eepshoi sha teftaxis."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b مرقس الناظر الإله، أظهر لنا هذا الشبه، قائلاً \"صعد بالحقيقة، وجلس عن يمين أبيه.\"",
      "Coptic": "Markoc piqe`wrimoc> afouwn\\ nan `mpai`cmot> je af]enaf `alhqwc> af\\emci caou`inam `mPefiwt.",
      "English": "\b Mark the Beholder of God, likewise has revealed unto us, saying “He has truly ascended, and sat at the right hand of His Father.”",
      "Arabiccoptic": "\b ماركوس بى ثيؤريموس: أف أووأونه نان إمباى إسموت: جى أفشيناف اليثوس: أفهيمسى صاؤينام إمبيف يوت .",
      "Englishcoptic": "Markos pi-theo-rimos: af-oo-onh nan empai-esmot: je afshenaf aleethos: afhemsi sa-ooinam emPefiot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كل قوات السموات، خرُّوا وسجدوا له، السمائيون والأرضيون، سبحوه بالبركات.",
      "Coptic": "Nijom throu `nte nivhou`i> au\\itou `e`=rhi auouw]t `mmof> na nivhou`i nem na `pka\\i> =en \\an`cmou au\\wc `erof.",
      "English": "All the powers of the heavens, came and worshiped Him, the heavenly and the earthly, praised Him with blessings.",
      "Arabiccoptic": "\b نى جوم تيرو إنتى نيفيؤى: أفهيتو إى إخرى أف أووأوشت إمموف: نا نيفيؤى نيم نا إبكاهى : خين هان إسمو أفهوس إيروف .",
      "Englishcoptic": "Nigom teeroo ente ni-fi-owi: av-hitoo e-ekhreei av-oo-osht emmof: na ni-fi-owi nem na epkahi: khen han-esmoo avhos erof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مبارك أيها الملك، في خليقته، صاحب السلطان والغلبة، القاضي في الدينونة.",
      "Coptic": "{`cmarwout `w Piouro> pi`qmhi =en tef`kthcic> va pier]i]i nem pisro> Piref;\\ap =en ;`kricic.",
      "English": "Blessed are You O King, who is just with His creation, He who is of authority and victory, the Judge on the judgment.",
      "Arabiccoptic": "\b إكسماروؤوت أوبى أورو: بى إثمى خين تيف إكتيسيس : فا بى إرشيشى نيم بى تشرو: بى ريفتى هاب خين تى إكريسيس .",
      "Englishcoptic": "Ekesmaro-ot o Pi-ooro: pi-ethmeei khen tef-ekteesis: va pi-ershi-shi nem pichro: Pirefti-hap khen ti-ekrisis."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b لك المجد بالشكر، أيها الإله الحقيقي، لأنك أرسلت نعمتك، على رسلك.",
      "Coptic": "Ou`wou nak =en ou]ep`\\mot> `w Pinou; `n`alhqinoc> je akouwrp `mpek`\\mot> `ejen nek`apoctoloc.",
      "English": "\b Glory to You with thanksgiving, O true God, for You sent Your grace, upon Your Apostles.",
      "Arabiccoptic": "\b أوو أوأوو ناك خين أوشيبهموت: أو بينوتى إن اليثوس: جى أك أووأورب إمبيك إهموت: إيجين نيك أبوسطولوس .",
      "Englishcoptic": "Oo-o-oo nak khen oo-shep-ehmot: o Pennoti en-aleethinos: je ak-oo-orp empek-ehmot: ejen nek-apostolos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b الروح المعزي، مثل ألسنه نار، في عُلِّيَة صهيون، ملأهم من قوته.",
      "Coptic": "Pi`pneuma `mparaklhton> `m`vrh; `n\\anlac `n`xrwm> =en ;ba\\mi `nte Ciwn> afma\\ou `ebol =en tefjom.",
      "English": "\b The Spirit of comfort, like tongues of fire, in the upper room of Zion, filled them with His strength.",
      "Arabiccoptic": "\b بى إبنفما إمباراكليتون: إمفريتى إنهان لاس إن إكروم خين تى فاهمى إنتى سيون: أفماهو إيفول خين تيف جوم .",
      "Englishcoptic": "Pi-epnevma em-parakleeton: em-evreeti en-hanlas en-ekrom: khen tiv-ahmi ente Seion: afma-hoo evol khen tefgom."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عرفوا كل الأسماء، والقبائل ولغات الألسن، وتكلموا بالخفيات، من قِبَل قوة الثالوث.",
      "Coptic": "Ran niben au`emi `erwou> nivulh niacpi `nlac> nhet\\ht aucaji `mmwou> \\iten `tjom `n:`triac.",
      "English": "They knew every name, every tribe and every tongue, they spoke of the hidden things, through the power of the Trinity.",
      "Arabiccoptic": "\b ران نيفين أفئيمى إيروؤو: نى فيلى نى اسبى إنلاس: نى إتهيب أفساجى إموأوو: هيتين اى إتجوم إنتيترياس .",
      "Englishcoptic": "Ran niven av-emi ero-oo: nivi-lee ni-asp-enlas: nee-et-heet av-saji em-mo-oo: hiten etgom en-Titrias."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إسمعوا قول يوئيل، النبي المكرم، الذي لآل بيت إسرائيل، عن هذا اليوم المبارك.",
      "Coptic": "Cwtem `e`pcaji `nIouhl> pi`provhthc ettaihout> `nte na `phi `mPicrahl> `ejen pai`e\\oou et`cmarwout.",
      "English": "Hear the word of Joel, the honored prophet, of the house of Israel, concerning this blessed day.",
      "Arabiccoptic": "\b سوتيم اى إبساجى إن يوئيل: بى إبروفيتيس إتطايوت: إنتى نا إبئى إمبسرائيل: إيجين باى إيهوأوو إتسماروؤوت .",
      "Englishcoptic": "Sotem e-epsaji en-Yoo-eel: pi-eprofeetees et-ta-eioot: ente na ep-eei em-Pisraeel: ejen pai-eho-oo et-esmarooot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b \"في أخر الأيام، أسكب من روحي، على كل جسد خَلَقتهُ، وأظْهِرَ المعجزات.\"",
      "Coptic": "`T=a`e `nte ni`e\\oou> ;najw] `ebol `mPa`pneuma> `ejen car[ niben `etaiqamio> ei`eouwn\\ `ebol `nnikaqartwma.",
      "English": "\b “In the end of days, I will pour My Spirit, upon every flesh I have created, I will reveal miracles.”",
      "Arabiccoptic": "\b إتخائى إنتى نى إيهوأوو: تيناجوش إفول إمبا إبنفما: إيجين ساركس نيفين إيطاى ثاميو: اى اى أووأونه إفول إننى كاثارتوما .",
      "Englishcoptic": "Et-kha-e ente ni-eho-oo: tina-gosh evol emPa-epnevma: ejen sarex niven etai-thamio: ei-e-oo-onh evol enni-kathar-toma."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b كل تماجيد البركة، نرسلها إليك معاً، كقول اللابس الإله، داود النبي الطاهر.",
      "Coptic": "Umnologia niben `n`cmou> tenouwrp `mmwou \\arok eucop> kata `pcaji `mpiqe`ovoroc> Dauid pi`provhthc eqouab.",
      "English": "\b Every hymn of praise, we ascribe unto You, as said by the divine-mantled, David the holy prophet.",
      "Arabiccoptic": "\b إيمنولوجيا نيفين إن إسمو: تين أوؤرب إمموؤ هاروك إفسوب: كاطا إبساجى إمبى ثيؤفوروس: دافيد بى إبروفيتيس إثؤواب .",
      "Englishcoptic": "Emnologeia niven en-esmoo: ten-oo-orp emmo-oo harok evsop: kata epsaji empi-theo-voros: Daveed pi-eprofeetees ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"أيها الجالس على الشاروبيم، أظهر أمام إفرايم، ومَنَسَّى وبنيامين، أقم قوتك وهَلُمَّ لخلاصنا.\"",
      "Coptic": "Vhet\\emci \\ijen Nixeroubim> ouon\\k `ebol `mpe`mqo `nEvrem> nem Manacch nem Beniamin> matounoc `ntekjom `amou `e`vna\\men.",
      "English": "“O You who sits on the Cherubim, reveal Yourself before Ephraim, and Manasseh and Benjamin, raise Your strength and come for our salvation.”",
      "Arabiccoptic": "\b فى إت هيمسى هيجين نى شيروبيم: أووأونهك إيفول إمبى إمثو إن إفريم: نيم ماناصّى نيم بانيامين: ماطوونوس تيك جوم أموو إ إفناهمين .",
      "Englishcoptic": "Vee-ethemsi hijen Nisheroobim: oo-onhk evol empe-emtho en-Evrem: nem Manassee nem Beniamin: matoonos entek-gom amoo e-evnah-men."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قدوس قدوس قدوس، أيها الملك السماوي، مع روحك القدوس، كنز الخيرات.",
      "Coptic": "`Xouab `xouab `xouab> `w Piouro `n`epouranion> nem Pek`pneuma Eqouab> Piqucauroc `nte ni`agaqon.",
      "English": "Holy holy holy, O heavenly King, with Your Holy Spirit, the Treasure of good things.",
      "Arabiccoptic": "\b اكؤواب اكؤواب اكؤواب: أو بى أورو إن إبورانيون: نيم بيك ابنيفما اثؤواب: بى ثيصافروس إنتى نى اغاثون .",
      "Englishcoptic": "Ek-owab Ek-owab Ek-owab: o Pi-ooro en-epooranion: nem Pek-epnevma ethowab: Pithi-savros ente ni-aghathon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b يا مخلِّص الجميع، ومعطي الحياة، هَلُمَّ وحل فينا، يا إبن الله الحي.",
      "Coptic": "Ywthr `nte ouon niben> ouo\\ `Vref; `m`pwn=> `amou ]wpi `n=hten> `P]hri `m`Vnou; eton=.",
      "English": "\b O Savior of everyone, and Giver of life, come and dwell within us, O Son of the living God.",
      "Arabiccoptic": "\b ابسوتير إنتى أووأون نيفين: أووه إفريفتى إم ابؤنخ: اموو شوبى إنخيتين: إبشيرى إمفنوتى إتؤنخ .",
      "Englishcoptic": "Epsoteer ente oo-on niven: owoh eVrefti em-eponkh: amoo shopi enkheeten: Epshery em Evnoti et-onkh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "تأنَّى على عبدك، أيها الإله الوحيد الجنس، الذي أخطأ إليك، أنعم له بالخلاص.",
      "Coptic": "`Wou`n\\ht `ejen pekbwk> `w pimonogenhc `nNou;> vh`etafernobi `erok> `ari`\\mot naf `mpicw;.",
      "English": "Be patient with Your servant, O only-begotten God, he who has sinned against You, grant him salvation.",
      "Arabiccoptic": "\b أوأوونهيت إيجين بيك فوك: أوبى مونوجينيس إن نوتى: فى إيطاف إرنوفى إيروك: أرى إهموت ناف إمبى سوتى .",
      "Englishcoptic": "O-oo-enheet ejen pek-vok: o pi-mono-genees en-Nooti: vee-etaf-ernovi erok: ari-ehmot naf empi-soti."
    }
  ]
}