{
  "RefrainAfter": 0,
  "ArabicTitle": "إبصالية ادام ما بين عيدي الصعود والعنصرة",
  "EnglishTitle": "Adam Psali for the Days between the Feasts of the Ascension and Pentecost",
  "CopticTitle": "`Ariyalin kalwc",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "رتلوا حسناً، بتماجيد، ليسوع المسيح، ذي السلطان.",
      "Coptic": "`Ariyalin kalwc> =en \\ando[ologia> `nIhcouc Pi`xrictoc> va ;e[oucia.",
      "English": "Sing justly, with doxologies, to Jesus Christ, who is of authority.",
      "Arabiccoptic": "أريبصالين كالوس: خين هان ذوكصولوجيا: إن إيسوس بخرستوس: إفنوتى تى إكسوسيا .",
      "Englishcoptic": "Aripsalin kalos: khen han-zoxologia: enIsos Pikhristos: va ti-exoo-seia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الجميع يسبحون، الغير المُدرَك، مخلِّصنا يسوع، الغير المرئي.",
      "Coptic": "Bon niben ce \\wc> `ePiat`]ta\\of> Pencwthr Ihcouc> Piaqnau `erof.",
      "English": "Everyone praises, the Incomprehensible, and the Invisible, our Savior Jesus.",
      "Arabiccoptic": "\b ﭬـون نيـﭭـين سى هوس: إيبى أت إشتاهوف: بين سوتير إيسوس: بى أثناﭪ إيروف .",
      "Englishcoptic": "Von niven se hos: ePi-atesh-tahof: Pen-soteer Isos: Pi-athnav erof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b لأنه حقاً، في مِثل هذا اليوم، صعد إلى السماء، ملك المجد.",
      "Coptic": "Ge gar dikeon> `m`vrh; `mpai`e\\oou> af]enaf `eouranoc> `nje `Pouro `nte `p`wou.",
      "English": "\b For truly indeed, on this day, the King of glory, ascended into the heavens.",
      "Arabiccoptic": "\b جى غار ذيكيؤن: إمفريتى إمباى إيهوأوو: أفشيناف اى أورانوس: إنـﭽـى إبؤرو إنتى إب أوأوو .",
      "Englishcoptic": "Ge ghar zikeon: em-evreeti empai-eho-oo: afshenaf e-oo-ranos: enje Eporo ente ep-o-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b قال داود، بصوت البوق، \"رتلوا للمسيح، بتسابيح.\"",
      "Coptic": "Dauid gar afjoc> =en ou`cmh `ncalpiggoc> `ariyalin `ePi`xrictoc> =en \\an\\umnoc.",
      "English": "\b For David has said, with the voice of the trumpet, “Sing to Christ, with hymns.”",
      "Arabiccoptic": "\b داﭬـيد غار أفجوس: خين أو اسمى إنصالبينغوص: أريبصالين إى بخرستوس: خين هان هيمنوس .",
      "Englishcoptic": "Daveed ghar afgos: khen oo-esmee en-sal-pinghos: aripsalin ePikhristos: khen han-himnos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من أجل الأسرار، التي صنعها، ملك الدهور، تكلم أيضاً معهم.",
      "Coptic": "Eqbe nimucthrion> `etaf`iri `mmwou> `nje `Pouro `nni`ewn> afcaji nemwou.",
      "English": "Because of the mysteries, the King of the ages, has performed, He also spoke to them.",
      "Arabiccoptic": "\b إثـﭭـى نى ميستيريون: إيطاف إيرى إمموأوو : إنـﭽـى إبؤورو إننى إيؤن: أفساﭼـى نيموأوو .",
      "Englishcoptic": "Ethve ni-misteerion: etaf-eeri em-mo-oo: enje Eporo enni-e-on: afsaji nemo-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كثيراً ما تكلم، الإبن الوحيد الجنس، مع رسله، بعد القيامة قائلاً.",
      "Coptic": "Zew] pimonogenhc> afcaji nem nef`apoctoloc> menenca :`anactacic> efjw `mmoc.",
      "English": "The Only-Begotten, said many things, to His Apostles, after the Resurrection.",
      "Arabiccoptic": "\b زيؤش بى مونوجينيس: أفساﭼـى نيم نيف أبوسطولوس: مينينصا تى أناستاسيس: إفجو إموس .",
      "Englishcoptic": "Ze-osh pi-mono-genees: afsaji nem nef-apostolos: men-ensa Ti-anastasis: efgo em-mos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b \"هل يوجد عندكم، شئ يؤكل،\" فأعطوه أيضاً، وأخذ وأكل.",
      "Coptic": "Hppe je ouon> teten enxai `nouwm> au; naf de on> ouo\\ afsi afouwm.",
      "English": "\b Behold “Do you have, anything to eat,” they gave to Him, and He took and ate.",
      "Arabiccoptic": "\b يبى ﭼـى أووأون: تيتين إنكاى إن أووأوم: أفتى ناف ذى أون: أووه أفتشى أف أوأوم .",
      "Englishcoptic": "Eeppe je oo-on: te-ten enkai en-oo-om: avti naf ze on: owoh afechi af-oo-om."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b إجتمعوا وأعطوه، سمكاً مشوياً، وشهداً، فأخذ وأكل.",
      "Coptic": "Qwou; au; naf> `noutebt efjefjwf> nem ounhni> `etafsi afouwm.",
      "English": "\b They gathered and gave Him, broiled fish, and honeycomb, and He took and ate.",
      "Arabiccoptic": "\b ثوأوتى أفتى ناف: إن أوتيبت إفجيف جوف: نيم أونينى: إيطافتشى أف أووأوم .",
      "Englishcoptic": "Thoo-oti avti naf: en-ootebt ef-jef-gof: nem oo-neeni: etaf-echi af-oo-om."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يسوع بسلطانه، بارك رسله، وأخذته سحابة، وصعد إلى السموات.",
      "Coptic": "Ihcouc =en pefer]i]i> af`cmou `enef`apoctoloc> ac]opf `nje oushpi> af]enaf `eouranoc.",
      "English": "Jesus with His authority, blessed His Apostles, and was taken by a cloud, and ascended into the heavens.",
      "Arabiccoptic": "\b إيسوس خين بيف إرشيشى: أف إسمو إينيف أبوسطولوس أسشوبف إنـﭽـى أوتشيبى: أفشيناف إى أورانوس .",
      "Englishcoptic": "Isos khen pef-er-shishi: af-esmoo enef-apostolos: as-shopf enje oocheepi: afshenaf e-ooranos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الرب يسوع الحقيقي، ملك السماء، النور الحقيقي، صعد إلى السماء.",
      "Coptic": "Kurioc Ihcouc `mmhi> `Pouro `nte `tve> Piouwini `nta`vmhi> af]enaf `e`tve.",
      "English": "Jesus the true Lord, the King of heaven, the true Light, ascended to heaven.",
      "Arabiccoptic": "\b كيريوس إيسوس إممى: إبؤورو إنتى إتفى: بى أووأوينى إنطا إفمى: أفشيناف اى إتفى .",
      "Englishcoptic": "Kerios Isos em-meei: Eporo ente etfe: Pi-oo-oini enta-evmeei: afshenaf e-etfe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b قال لوقا، في الإنجيل، مع متَّى، ومرقس أيضاً.",
      "Coptic": "Loukac afjoc> =en pieuaggelion> nem Matqeoc afjoc> nem Markoc de on.",
      "English": "\b Luke has said, in the gospel, and Matthew has said, with Mark also.",
      "Arabiccoptic": "\b لوكاس أفجوس: خين بى إيـﭫ أنجيليون: نيم ماتيؤس أفجوس: نيم ماركوس ذى أون .",
      "Englishcoptic": "Lookas afgos: khen pi-evangelion: nem Mat-theos afgos: nem Markos ze on."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b \"ليس أحد، صعد إلى السماء، إلا الذي نزل، من السماء.\"",
      "Coptic": "`Mpe `\\li ]enaf> `e`p]wi `e`tve> `ebhl `evh`etaf`i `epecht> `ebol =en `tve.",
      "English": "\b “No one has ascended, up into heaven, except the One who came, down from heaven.”",
      "Arabiccoptic": "\b إمبي إهلي شيناف: اى إبشوى اى إتفى: إﭬـيل اى فى إيطافئى إيبيسيت: إيـﭭـول خين إتفى .",
      "Englishcoptic": "Empe ehli shenaf: e-epshoi e-etfe: eveel evee-etaf-ee epeseet: evol khen etfe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"إبن البشر، الساكن في السماء، يسوع المُدبر،\" وشهد يوحنا.",
      "Coptic": "`Nje `P]hri `m`Vrwmi> vhet]op =en `tve> Ihcouc Pirefer\\emi> Iwannhc afermeqre.",
      "English": "“That is the Son of Man, who dwells in heaven, Jesus the Governor,” John has witnessed.",
      "Arabiccoptic": "\b إنتى إبشيرى إم إف رومى: بى فيئتشوب خين إتفى: إيسوس بى ريف إرهيمى: يوأنس أفئرميثريه .",
      "Englishcoptic": "Enje Epsheri em-evromi: vee-etshop khen etfe: Isos Pi-ref-erhemi: Yoannees af-er-methre."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مبارك أنت بالحقيقة، أيها السيد المسيح، على كرسي، مجدك حسناً.",
      "Coptic": "`{marwout `alhqwc> `w Pennhb Pi`xrictoc> \\ijen pi`qronoc> `nte pek`wou kalwc.",
      "English": "Blessed are You indeed, O Christ our Master, upon the throne, of Your glory justly.",
      "Arabiccoptic": "\b إك اسماروأوت اليثوس: أوبين نيب بخرستوس: هيـﭽـين بى إثرونوس: إنتى بيك أوأوو كالوس .",
      "Englishcoptic": "Ekesmaro-ot aleethos: o Penneeb Pikhristos: hijen pi-ethronos: ente peko-oo kalos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b وعلَّم، رسله، إلى اليوم، الذي أمرهم فيه.",
      "Coptic": "Ouo\\ af`tcabwou> ]a pi`e\\oou> `etaf\\on\\en `etotou> `nnef`apoctoloc.",
      "English": "\b And He has taught, His Apostles, until the day, wherein He ordered them.",
      "Arabiccoptic": "\b أووه أفتساﭬـوأوو: شابى إيهوأوو: إيطاف هون هين إيطوطو: إن نيف أبوسطولوس .",
      "Englishcoptic": "Owoh af-et-savoo: sha pi-ehoo: etaf-hon-hen etotoo: ennef-apostolos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b المسيح ملكنا، بعد قيامته، ظهر لهم، وأكل معهم.",
      "Coptic": "Pi`xrictoc Penouro> menenca Tef`anactacic> afouon\\f `erwou> ouo\\ afouwm nemwou.",
      "English": "\b Christ our King, after His Resurrection, appeared to them, and He ate with them.",
      "Arabiccoptic": "\b بخرستوس بين أورو: مينينصا تيف أناسطاسيس: أف أوأونهف إيروأوو: أووه أف أووأوم نيم أوأوو .",
      "Englishcoptic": "Pikhristos Pen-ooro: menensa Tef-anastasis: af-oo-onhf ero-oo: owoh af-oo-om nemo-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إفرحوا أيها المؤمنون، في عيد الوحيد الجنس، الذي خلق، السموات وجندها.",
      "Coptic": "Ra]i `w nipictoc> =en `p]ai `mpimonogenhc> `etafqamio `nouranoc> nem noudunamic.",
      "English": "Rejoice O believers, in the feast of the Only-Begotten, who created the heavens, and all their hosts.",
      "Arabiccoptic": "\b راشى أو نى بى بيستوس: خين إبشاى إمبى مونوجينيس: أفثاميو إن أورانوس: نيم نوذيناميس .",
      "Englishcoptic": "Rashi o ni-pistos: khen epshai empi-mono-genees: etaf-thamio en-ooranos: nem noo-zinamis."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سبحوا محب البشر، ملك الدهور، الذي خلق، الإنسان كصورته",
      "Coptic": "`Cmou `ePimairwmi> `Pouro `nni`ewn> afqamio `mpirwmi> kata tef\\ukwn.",
      "English": "Praise the Lover of Man, the King of the ages, who created man, in His likeness.",
      "Arabiccoptic": "\b إسمو إيبى ماى رومى: إبؤورو إننى إيؤن:أفثاميو إمبى رومى: كاطا تيف هيكون .",
      "Englishcoptic": "Esmo Epi-mai-roomi: Eporo enni-e-on: af-thamio empi-romi: kata tef-hikon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b نطلب منك، بقلب مستقيم، ونرسل إليك، تسابيح روحية.",
      "Coptic": "Tentwb\\ `mmok> =en ou\\ht efcoutwn> tenouwrp nak> `n\\wc `m`pneumatikon.",
      "English": "\b We pray to You, with an upright heart, and ascribe unto You, spiritual praise.",
      "Arabiccoptic": "\bتين طوبه إمموك: خين أووهيت إفسوتون: تين أووأورب ناك: هوس إمبنـﭭـماتيكون .",
      "Englishcoptic": "Ten-tobh emmok: khen oo-heet ef-soo-ton: ten-oo-orp nak: en-hos em-epnev-matikon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b يا إبن الله، أحفظنا من الغلاء، والموت والزلازل، والإضطهادات.",
      "Coptic": "`Uioc Qeoc `are\\ `eron> `ebol \\a ni`\\bwn> nem oumou nem oumonmen> nem nidiwgmoc.",
      "English": "\b O Son of God, guard us from inflation, and death and earthquakes, and from persecutions.",
      "Arabiccoptic": "\b إيوس ثيؤس اريه إيرون: إيـﭭـول ها نى إهـﭭـون: نيم أووموو نيم أومون مين: نيم نى ذيوغموس .",
      "Englishcoptic": "Eios Theos areh eron: evol ha ni-ehvon: nem oo-moo nem oo-mon-men: nem ni-zio-ghmos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هذا هو اليوم، الذي صنعه الرب، فلنتهلل، ونفرح فيه.",
      "Coptic": "Vai pe pi`e\\oou> `eta `Psoic qamiof> marenqelhl `mmon `n=htf> ouo\\ `ntenounof.",
      "English": "This is the day, the Lord has made, let us rejoice, and be glad therein.",
      "Arabiccoptic": "\b فاي بى بي إيهوأوو: إيطا إبتشويس ثاميوف: مارين ثيليل إمون إنخيتف: أووه إنتين أونوف .",
      "Englishcoptic": "Fai pe pi-ehoo: eta Epchois thamiof: maren-theleel emmon en-kheetf: owoh enten-oonof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام للقيامة، يا أورُشَليم وصهيون، وجبل الصعود، وجبل الإقرانيون.",
      "Coptic": "Xere :`anactacic> `w Ieroucalhm nem Ciwn> nem pitwou `n`analuyic> nem pitwou `n`Kranion.",
      "English": "Hail to the Resurrection, O Jerusalem and Zion, and the mountain of the Ascension, and the mountain of Kranion.",
      "Arabiccoptic": "\b شيرى تى أناسطاسيس: نيم يروساليم نيم سيون: بى طوأوو إن أناليم بسيس: نيم بى طوأوو إن إكرانيون .",
      "Englishcoptic": "Shere Ti-anastasis: o Yeroosaleem nem Seion: nem pi-to-oo en-ana-lipsis: nem pi-to-oo en-Ekranion."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b يا مخلِّص العالم، في ظهورك، خلِّص شعبك، وبارك ميراثك.",
      "Coptic": "Ywthr `mpikocmoc> =en Tekparoucia> no\\em `mpeklaoc> `cmou `etek`klhronomia.",
      "English": "\b O Savior of the world, at Your Coming, save Your people, and bless Your inheritance.",
      "Arabiccoptic": "\b ابسوتير إمبى كوزموس: خين تيك باروسيا: نوهيم إمبيك لاؤس إسمو إيتيك إكليرونوميا .",
      "Englishcoptic": "Epsoteer empi-kosmos: khen Tek-paroo-seia: nohem empek-laos: esmoo etek-eklee-ronomia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b يا ربنا يسوع ، تحنن على شعبك، وأحفظهم بالحقيقة، في الفردوس.",
      "Coptic": "`W Pensoic Ihcouc> ]en\\ht =a peklaoc> `are\\ `erwou `alhqwc> =en Piparadicoc.",
      "English": "O our Lord Jesus Christ, have compassion upon Your people, guard them in truth, in the Paradise.",
      "Arabiccoptic": "\b أوبينشويس إيسوس: شينهيت خا بيك لاؤس: اريه إيروأوو اليثوس:خين بى باراديسوس .",
      "Englishcoptic": "O Penchois Isos: shen-heet kha peklaos: areh ero-oo aleethos: khen Pi-parazisos."
    }
  ]
}