{
  "RefrainAfter": 0,
  "ArabicTitle": "إبصالية واطس عيد الختان ",
  "EnglishTitle": "Circumcision Feast Psali Watos",
  "CopticTitle": "Aniou`i `mPsoic `nni]hri",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قدموا للرب أبناء اللـه المباركين قدموا للـرب الكـباش والعجول.",
      "Coptic": "Aniou`i `mPsoic `nni]hri> `nte `Vnou; `et`cmarwout> `aniou`i `mPsoic `n\\anwili> nem \\anmaci eukeniwout.",
      "English": "Present to the Lord, O blessed sons of God, present to the Lord, lambs and fat calves.",
      "Arabiccoptic": "أنيأو إي إمبشويس إنني شيري: إنتي فتي إيتإسمارؤوت:  انيأو إي إمبشويس إنهانوويلي: نيم هانماسي إيف كينيؤوت.",
      "Englishcoptic": "Ani-oo-ee emPchois en-ni-sheeri: en-te Efnoti etesmaro-oot: -ani-oo-ee emPchois en-hanooili: nem hanmasi evken-io-oot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أرسلوا له إلي فوق الكرامة والمجد لاسمه القدوس اعبدوا الرب بأدب واسجدوا في ديار قدسه.",
      "Coptic": "Bwrp naf `e`p]wi `mpitai`o> nem ou`wou `mpefran e̅q̅u̅> `ari bwk `mPsoic =en ou`cbw> ouo\\ ouw]t =en nefaulhou `eqouab.",
      "English": "Send up unto Him the honor, the glory of His holy name, serve God righteously, and worship Him in courts of His holiness.",
      "Arabiccoptic": "فوورب ناف إيإبشووي إمبي تاي و: نيم أو ؤو إمبي فران إي̅ث̅ي̅:  اري فووك إمبشويس خين أوإسفوو: أووه أوأوؤوشت خين نيفافليأو إيثأواب.",
      "Englishcoptic": "Voorp naf -eepshooi empi-tai-o: nem oo-o-oo empefran e̅th̅ee̅: -ari vook emPchois khen ooesvoo: owoh o-oosht khen nefavleeoo -ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن له ترفع الذبائـح أدخلوا إلي ديـار قدسه واصعدوا علي مذبـحه التيـوس والحملان.",
      "Coptic": "Ge gar eufai naf `n\\an ]ou]wou]i> ma]enwten `e=oun `enefaulhou e̅q̅u̅> `ini `e`p]wi `ejen pefma`ner]wou]i> `n\\anbarhit nem \\an\\ihb.",
      "English": "For the offerings are sent to Him, come into His holy courts, raise on His alter, the calves and the lambs.",
      "Arabiccoptic": "جي غار إيف فاي ناف إنهان شأوشؤوشي: ماشينووتين إيخأون إينيفافليأو إي̅ث̅ي̅:  إيني إيإبشووي إيجين بيفماإنيرشؤوشي: إنهانفارييت نيم هانهييب.",
      "Englishcoptic": "Ge ghar evfai naf en-han shoosho-ooshi: mashen-ooten- -ekhoon -en-efavleeoo e̅th̅ee̅: -een-i -eepshooi -ejen- pefmaen-ersho-ooshi: en-hanvareeit nem hanhieeb."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "داود المرتل الحقيقي يقول بحرص عظيم فرحت بالقائـلين لي إلي بيت الرب نذهب أدخل إلي.",
      "Coptic": "Dauid pi\\umnodoc `mmhi> efjoc =en ouni]; `n`]rwic> je aiounof `ejen nh`etaujoc nhi> je tenna]enan `e`phi `mPsoic.",
      "English": "David the true chanter, says in great care, I was glad when they said to me, let us go into the house of the Lord.",
      "Arabiccoptic": "دافيز بيهيمنوزوس إمميي: إيف جوس خين أونيشتي إنإشروويس: جي ايأونوف إيجين نيإيتافجوس نيي: جي تينناشينان إيإبيي إمبشويس.",
      "Englishcoptic": "Daviz pi-heemnozos emmeei: efgos khen ooni-shti eneshroois: je aioonof -ejen nee-etavgos neei: je tennashenan -eepeei emPchois."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أدخل إلي مـذبح اللـه بتسابيح جيدة وذبائـح غير دموية.",
      "Coptic": "Ei`e`i `e=oun ]a pima> `ner]wou]i `nte `Vnou;> =en \\an\\umnoc `enaneu> nem \\an quci`a `nat`cnof.",
      "English": "Come into, the Alter of God, with good praises, and with bloodless oblations.",
      "Arabiccoptic": "ييإي إي إيخأون شا بيما: إنيرشؤوشي إنتي فتي: خين هانهيمنوس إينانيف: نيم هان ثيسي ا إناتإسنوف.",
      "Englishcoptic": "Ei-e-ee -ekhoon sha pi-ma: en-ersho-ooshi en-te Efnoti-: khen- hanheemnos -en-anev: nem han theesi-a en-atesnof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فبالحـقيقـة واضع النموس الذي خلق آدم صـار تـحت الناموس لمـا ولدتـه مريم",
      "Coptic": "Ⲍeontwc petcemne nomoc> vh`etaf qami`o `n`Adam> af]wpi =a pinomoc> `etacmacf `nje Mariam.",
      "English": "For truly the Maker of the law, who created Adam, became under the Law, when He was born of Mariam.",
      "Arabiccoptic": "Ⲍيونتووس بيتسيمني نوموس: فيإيتاف ثامي و إن أزام: افشووبي خا بينوموس: إيتاسماسف إنجي ماريام.",
      "Englishcoptic": "Ⲍeontoos petsemne nomos: vee-etaf thami-o en-Azam: afshoopi kha pinomos: -etasmasf en-je Mariam."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولما كملت ثـمانيـة أيام بـعد ميلاده العـجيب أكـمل النماوس ودخل بيت الخـتان.",
      "Coptic": "H̅ `n`e\\oou `etaumo\\ `ebol> menenca pefjinmici `n`]vhri> afjwk `mpinomoc `ebol> af]e `e=oun `e`phi `mpicebi.",
      "English": "When it was eight full days, after his mysterious birth, He completed the Law, and entered the house of circumcision.",
      "Arabiccoptic": "ي̅ إنإيهوأو إيتافموه إيفول: مينينسا بيفجينميسي إنإشفيري: افجووك إمبي نوموس إيفول: افشي إيخأون إيإبيي إمبي سيفي.",
      "Englishcoptic": "Ee̅ en-eho-oo -etavmoh evol: men-en-sa pefjinmisi en-eshveeri: afgook empi-nomos evol: afshe -ekhoon -eepeei empi-sevi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الأله الواحيد وحده أشبهنا في كل شيء مـا خلا الخطيـئة وحدها وهو رب كل غزاء.",
      "Coptic": "qc̅ piouai `mmauatf> af`ini `mmon =en \\wb niben> ]aten `vnobi `mmauatf> `nqof pe Psoic `nte nom; niben.",
      "English": "The only begotten God, took our shape in everything, but the sin alone, and He is the Lord of hosts.",
      "Arabiccoptic": "ثس̅ بيأواي إممافاتف: اف إيني إممون خين هووف نيفين: شاتين إفنوفي إممافاتف: إنثوف بي بشويس إنتي نومتي نيفين.",
      "Englishcoptic": "ths̅ pi-ooai emmavatf: af-een-i emmon khen- hob ni-ven-: shaten- evnovi emmavatf: en-thof pe Pchois en-te nomti ni-ven-."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ودُعي يسوع المسيح كقول الملاك قبل أن حُبل به في بطن العذراء.",
      "Coptic": "Ihcouc Pi`xrictoc aumou; `erof> kata `pcaji `mpiaggeloc> `mpatouerboki `mmof> =en `qneji `n;parqenoc.",
      "English": "And was called Jesus Christ, according to the saying of the angel, before He emptied Himself, in the womb of the Virgin.",
      "Arabiccoptic": "إييسأوس بيإخريستوس افمأوتي إيروف: كاتا إبساجي إمبي انجيلوس: إمباتأويرفوكي إمموف: خين إثنيجي إنتيبارثينوس.",
      "Englishcoptic": "Isos Pikhristos avmooti -erof: kata epsaji empi-angelos: empatooervoki emmof: khen ethneji entiparthenos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأيضاً بسرعة لمـا كملت أيـامهمـا كناموس مـوسى اغتسلا وطهرا.",
      "Coptic": "Ke palin on =en ouihc> aujwk `ebol `nje nou`e\\oou> kata `vnomoc `mMw`uchc> aujwkem ouo\\ autoubwou.",
      "English": "And also quickly, when she finished her days, according to the Law of Moses, she washed and was purified.",
      "Arabiccoptic": "كي بالين ون خين أوييس: افجووك إيفول إنجي نأوإيهوأو: كاتا إفنوموس إمموو يسيس: افجووكيم أووه افتأوفؤو.",
      "Englishcoptic": "Ke palin on khen ooiees: avgook evol enje noo-eho-oo: kata evnomos emmoo-eysees: avgookem owoh avtoovo-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأيضاً بروح منسحق ذهبـا إلي أورشليم ليصنعا المكتوب بقلب غير متزعزع.",
      "Coptic": "Loipon =en oup̅n̅a̅ eftennhout> au]enwou on `eIl̅h̅m̅> `e`iri `mvhet`c=hout> `ere nou\\ht oi `natkim.",
      "English": "And also with a broken spirit, going to Jerusalem, to fulfill what's written, with an unfortified heart.",
      "Arabiccoptic": "لويبون خين أوب̅ن̅ا̅ إيف تيننيأوت: افشينؤو ون إيإيل̅ي̅م̅: إي إيري إمفييتإسخيأوت: إيري نأوهيت وي إناتكيم.",
      "Englishcoptic": "Loipon khen oop̅n̅a̅ eftenneeoot: avsheno-oo on -eIl̅ee̅m̅: -e-eeri emvee-eteskheeoot: -ere nooheet oi enatkim."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبعد هذا حـمله سـمعان علي يديه وهكذا فاه وبارك إله الدهور.",
      "Coptic": "Menenca nai af`wli `mmof> `ejen nefjij `nje Cimwn> `mpairh; afouwn `nrwf> af`cmou `eV; `nni`ewn.",
      "English": "And after that Simon, have carried Him on his hands, and by that he opened his mouth, and blessed the Lord of the ages.",
      "Arabiccoptic": "مينينسا ناي اف وولي إمموف: إيجين نيفجيج إنجي سيموون: إمبايريتي افأووون إنرووف: افإسمأو إيف تي إنني إيوون.",
      "Englishcoptic": "men-en-sa nai af-ooli emmof: -ejen- nefjig en-je Simoon: empaireeti afo-oon en-roof: afesmoo -eVti en-ni-eoon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عيناي قـد أبصرتا خـلاصك الآن يا سيد أطلق عـبدك بسلام عاجلاً كقول فيك.",
      "Coptic": "Nabal aunau `epekno\\em> ;nou panhb `xnaxa pekbwk> =en ou\\irhnh `nxwlem> kata `pcaji `nte rwk.",
      "English": "My eyes have seen Your salvation, now O Lord let Your servant, depart in peace quickly, according to Your saying.",
      "Arabiccoptic": "نافال افناف إيبيكنوهيم: تينأو بانيف إخناخا بيكفووك: خين أوهيريني إنخووليم: كاتا إبساجي إنتي رووك.",
      "Englishcoptic": "Naval avnav -epek-nohem: ti-noo paneev ekhnakha pek-vook: khen oohireenee enkhoolem: kata epsaji ente rook."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبغـتة أنت بتهليل حنـة النبيـة بنت فنوئـيل واعترفت.",
      "Coptic": "{apina =en ouqelhl> ac`i `nje ;`provhthc> Anna `t]eri `mVanouhl> ouo\\ acer`omologithc.",
      "English": "And she came with rejoicing, Anna the prophetess, the daughter of Phanuel, and had confessed.",
      "Arabiccoptic": "إكسابينا خين أوثيليل: اس إي إنجي تيإبروفيتيس: أننا إتشيري إمفانأويل: أووه اسير ومولوجيتيس.",
      "Englishcoptic": "Exapi-na khen ootheleel: as-ee enje ti-epro-phetees: Anna etsheri emVanooeel: owoh aser-omologitees."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لك المـجد والكرامة أيها البسيط في جوهره الإله الخالق الإنسان العتيق بيمينه.",
      "Coptic": "Ou`wou nak nemou tai`o> `w piaplouc =en tefouci`a> pinou; `nrefqami`o> `mpirwmi `n`apac =n pefou`inam.",
      "English": "To You is due the glory and the honor, O You the meek in His power, the Lord the Creator, the old man by His right.",
      "Arabiccoptic": "أو ؤو ناك نيمأو تاي و:  وو بيابلأوس خين تيفأوسي ا: بينأوتي إنريفثامي و: إمبي روومي إن اباس خن بيفأو إينام.",
      "Englishcoptic": "Ooo-o-oo nak nemoo tai-o: -oo pi-aploos khen tefoosi-a: pi-nooti enrefthami-o: empi-roomi en-apas khn pefoo-eenam."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إسـمك حلو ومبارك في أفـواه قديسيك نسجد لك مع أبيك والروح القدس.",
      "Coptic": "Pekran \\olj ouo\\ `f`cmarwout> =en rwou `nnhe̅q̅u̅ `ntak> tenouw]t `mmok nem pekiwt> nem pip̅n̅a̅ e̅q̅u̅.",
      "English": "Your name is sweat and blessed, in the mouths of Your saints, we worship You with Your Father, and the Holy Spirit.",
      "Arabiccoptic": "بيكران هولج أووه إفإسمارؤوت: خين رؤو إنني ي̅ث̅ي̅ إنتاك: تينأوأوؤوشت إمموك نيم بيكيووت: نيم بيب̅ن̅ا̅ إي̅ث̅ي̅.",
      "Englishcoptic": "Pekran holg owoh efesmaro-oot: khen ro-oo ennee-e̅th̅ee̅ entak: teno-oosht emmok nem pek-ioot: nem pi-p̅n̅a̅ e̅th̅ee̅."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تأملـوا الـجميـع يسبحونه ويشهدون له الرعـاة والـمجوس وصفوف الملـئكة.",
      "Coptic": "Rwic `nouon niben> eu\\wc `erof euermeqre naf `alhqwc> niman`ecwou nem nimagoc> nem `pxwroc `nniaggeloc.",
      "English": "Behold everyone, praise and witness to Him, the shepherds and the wise men, and the orders of the angels.",
      "Arabiccoptic": "روويس إنأوون نيفين: إيف هووس إيروف إيف يرميثري ناف  اليثووس: نيمانإيسؤو نيم نيماغوس: نيم إبخووروس إنني انجيلوس.",
      "Englishcoptic": "Roois en-o-oon ni-ven-: evhoos -erof evermethre naf aleethos: ni-man-eso-oo nem ni-maghos: nem epkhooros en-ni-angelos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سـمعـان وحـنة النبية وصوت الآب ويوحـنا المعمـدان وزكريـا أبـوه.",
      "Coptic": "Cimwn nem Anna ;`provhthc> nem `t`cmh `nte `Viwt> nem Iw̅a̅ pibapticthc> nem Ⲍaxariac pefiwt.",
      "English": "Simon and Anna the prophetess, the voice of the Father, and John the Baptist, and Zechariah his father.",
      "Arabiccoptic": "سيموون نيم أننا تيإبروفيتيس: نيم إتإسمي إنتي إفيوت: نيم إيوو̅ا̅ بيفابتيستيس: نيم Ⲍاخارياس بيفيووت.",
      "Englishcoptic": "Simoon nem Anna ti-epro-phetees: nem etesmee en-te Eviot: nem Ioo̅a̅ pi-vapti-stees: nem Ⲍakharias pefioot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حينئـذ داود يقول بسلطان فارحاً حينئذ يقدمون على مذبحك العجول.",
      "Coptic": "Tote Da̅d̅ =en oura]i> efcaji =en ouer]i]i> tote eu`e`ini `n\\anmaci> `e`p]wi `ejen pekma`ner]wou]i.",
      "English": "Therefore David rejoiced, with authority, therefore they present, bulls on Your alter.",
      "Arabiccoptic": "توتي دا̅ز̅ خين أوراشي: إيف ساجي خين أويرشيشي: توتي إيف إي إيني إنهانماسي: إيإبشووي إيجين بيكماإنيرشؤوشي.",
      "Englishcoptic": "Tote Da̅z̅ khen oorashi: efsaji khen ooershishi: tote ev-e-eeni enhanmasi: -eepshooi -ejen pek-maenersho-ooshi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ابن اللـه عمـانوئيل هو الذبيحة بالحقيقة والقربان والمـحرقـة موضوعاً في الهيكل.",
      "Coptic": "Uc̅ qc̅ Emmanouhl> pe pi]ou]wou]i `mmeqmhi> ou`anavora nemou `slhl> `etauxaf =en piervei.",
      "English": "The Son of God Emmanuel, He is the true sacrifice, and the oblation and burnt offering, placed in the Alter.",
      "Arabiccoptic": "يس̅ ثس̅ إيممانأويل: بي بيشأوشؤوشي إمميثميي: أو انافورا نيمأو إتشليل: إيتافخاف خين بيإيرفيي.",
      "Englishcoptic": "Ees̅ ths̅ Emmanooeel: pe pi-shoosho-ooshi emmethmeei: oo-anavora nemoo echleel: -etavkhaf khen pi-ervei."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذي رُفع علي خشبة الصليب بـإرادتـه وحده مـن أجل تطهيـر العالـم.",
      "Coptic": "Vh`etauenf `e`p]wi `mmof> \\ijen pi]e `nte pi`ctauroc> =en pefouw] `mmin `mmof> eqbe `ptoubo `mpikocmoc.",
      "English": "Who was raised, on the wood of the cross, with His will alone, for the purification of the world.",
      "Arabiccoptic": "فيإيتافينف إيإبشووي إمموف: هيجين بيشي إنتي بيإستافروس: خين بيفأوأوؤوش إممين إمموف: إيثفي إبتأوفو إمبي كوسموس.",
      "Englishcoptic": "Vee-etaven-f -eepshooi emmof: hijen- pi-she en-te pi-estavros: khen- pefo-oosh emmin emmof: ethve eptoovo empi-kosmos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قدوس أنت بالحقيقة يا من اكمل الأنسانية وهو اللـه حقاً في كـمال لاهـوتـه العجيب.",
      "Coptic": "`Xouab `nqok =en oumeqmhi> `w vh`etaf jek ;metrwmi> ouo\\ `nqof ounou; `mmhi> =en `pjwk `ntefmeqnou; `n`]vhri.",
      "English": "Holy O You truly, who fulfilled the humanity, and He is God in truth, in the perfection of his wondrous Divinity.",
      "Arabiccoptic": "إخأواف إنثوك خين أوميثميي:  وو فيإيتاف جيك تيميتروومي: أووه إنثوف أونأوتي إمميي: خين إبجووك إنتيفميثنأوتي إنإشفيري.",
      "Englishcoptic": "Ek-owab en-thok khen- oo-methmee: -oo vee-etaf jek ti-metroomi: owoh en-thof oonooti- emmeei: khen- epgook en-tefmethnooti- en-eshveeri."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كل أنفس شعبك أعطها راحة وبرودة في أحضان الآبء الأولين إبـراهيـم واسحق ويعقوب.",
      "Coptic": "Yuxh niben `nte peklaoc> moi nwou `nou`mton nem ou`xbob> =en kenf `nni`proto patroc> Abraam Icaak Iakwb.",
      "English": "All the souls of Your people, give them rest and coolness, in the bosoms of the first fathers, Abraham Isaac and Jacob",
      "Arabiccoptic": "Psيشي نيفين إنتي بيكلاوس: موي نؤو إنأوإمتون نيم أوإخفوب: خين كينف إنني إبروتو باتروس: أبراام إيسااك إياكووب.",
      "Englishcoptic": "Pseeshee ni-ven ente pek-laos: moi no-oo enooemton nem ooekhvob: khen kenf enni-eproto patros: Abraam Isaak Iakoob."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيـها الأسم المملوء مـجداً أيـها الأسم المملوء بركة نـجني من الشـرير ومن سلطان الموت.",
      "Coptic": "`W piran eqme\\ `n`wou> `w piran eqme\\ `n`cmou> na\\met `ebol \\a pipet\\wou> nem `ebol\\a `per]i]i `nte `vmou.",
      "English": "O name full of Glory, O name full of blessing, deliver us from the evil one, from the prince of the death.",
      "Arabiccoptic": "وو بيران إيثميه إن ؤو:  وو بيران إيثميه إنإسمأو: ناهميت إيفول ها بيبيتهؤو: نيم إيفولها إبيرشيشي إنتي إفمأو.",
      "Englishcoptic": "Oo pi-ran ethmeh en-o-oo: -oo pi-ran ethmeh en-esmoo: nahmet evol ha pi-petho-oo: nem evolha epershishi en-te evmoo."
    }
  ]
}