{
  "RefrainAfter": 0,
  "ArabicTitle": "إبصالية النيروز واطس",
  "EnglishTitle": "Nayrooz Feast Psali Watos",
  "CopticTitle": "Amwini throu `nten;`wou",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تعالوا جميعاً، لنُمجد ملك الدهور، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "Amwini throu `nten;`wou> `m`Pouro `nte ni`ewn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": "Truly we believe, we the orthodox people, that the King of the ages, Christ is risen from the dead.",
      "Arabiccoptic": "آمويني تيرو إنتين تي أوؤ: إم إب أورو إنتيه ني إي أون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Amoini teeroo enten-ti-o-oo: em ePooro ente ni-eon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا رب حل عنا، رباطات الشياطين، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "Bolou Pasoic `ebol \\aron> `nni`cnau\\ `nte nidemwn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": "All joy and happiness, God gave unto us, for our King Emmanuel, Christ is risen from the dead.",
      "Arabiccoptic": " ﭭولو باتشويس إيﭬول هارون: إنني إسناﭭه إنتيه ني ذيمون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Voloo Pachois evol haron: enni-esnavh ente ni-zemon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " لأن قوتك لضعفنا، هي سلاح عظيم، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "Ge gar tekjom `ntenmetjwb> ouni]; pe `n\\oplon> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": " Every race in mankind, follow upright paths, for the Word the Lover of Mankind, Christ is risen from the dead.",
      "Arabiccoptic": " جيه غار تيك جوم إنتين ميت جوب: أونيشتي بيه إنهوبلون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Je ghar tekgom enten met-gob: oonishti pe enhoplon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " عادل ومستحق، إلى جيل الأجيال، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "Dikeoc ke a[iwc> gene`a ke genewn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": " David the King of Israel, said with the psaltery, God has joyfully risen, Christ is risen from the dead.",
      "Arabiccoptic": " ذيكيؤس كيه اكسيوس: جينيآ كيه جينيؤن: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Zikeos ke axios: genea ke gene-on: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تنضح علينا، يا رب بزوفك، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "Ek`enouj= `e`=rhi `ejwn> `Psoic `mpek]en\\ucwpon> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": "For the sake of the holy Resurrection, sing praise and rejoice, preach to the nations, for Christ is risen from the dead.",
      "Arabiccoptic": " إك إينوجخ إي إخري إيجون: باتشويس إمبيكشين هيسبون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Ek-enoogkh e-ekhreei egon: Epchois empek-shen-hisopon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "صوَّر في أنفسنا، جمال صورتك، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "Zw`gravin =en nenyuxh> `n`qmetcaie `nte tek\\ikwn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": "Seven angelic orders, praise Him spiritually, for the salvation of the world, Christ is risen from the dead.",
      "Arabiccoptic": " زوإغرافين خين نين بسيشي: إن إثميتساي إيه إنتيه تيك هيكون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Zo-eghrafin khen nen-epsishee: en ethmet-sai-eh ente te-khikon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " كل ألحان التسابيح، تليق بالله، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "`Hxoc niben `nte nijin\\wc> ce er`prepi `nQeoc> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": " God is the Son of God, praise Him with music, for He has saved our race, Christ is risen from the dead.",
      "Arabiccoptic": " إيكوس نيﭭين إنتيه نيﭽين هوس: سيه إير إبريبي إنثيؤس: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Eekhos niven ente ni-jinhos: se ere-prepi en-Theos: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " إستل سيف قوتك، قم أعنا، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "Qwkem `n;chfi `ntekjom> twnk `aribo`hqin `eron> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": " Rejoice O race of Adam, with spiritual joy, for the Creator of Adam, Christ is risen from the dead.",
      "Arabiccoptic": " ثوكيم إنتي سيفي إنتيك جوم: تونك آريﭭويثين إرون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Thokem enti-seefi entek-gom: tonk ari-voitheen eron: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يسوع المسيح ملك المجد، وملك الدهور، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "Ihcouc Pi`xrictoc `Pouro `nte `p`wou> ouo\\ `Pouro `nni`ewn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": "All the creation together, rejoices in this mystery, for the Son of the Holy, Christ is risen from the dead.",
      "Arabiccoptic": " إيسوس بيخريستوس إب أورو إنتيه إب أوأوؤ: اووه إب أورو إنني إي أوون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Isos Pikhristos ePooro ente ep-o-oo: owoh ePooro enni-eon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا رب إرحم، يا رب إغفر، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "Kurie `ele`hcon> Kurie `aricunxwrin> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": "Our Lord Jesus Christ, the Son of God the Word, we praise Him saying, “Christ is risen from the dead.”",
      "Arabiccoptic": " كيريه إليسون كيريه إليسون: كيريه آريسين خورين: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Kerie eleison: Kerie ari-sin-khorin: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " كل الألسن تبارك الله، بتهليل سمائي، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "Lac niben `cmou `e`Vnou;> =en `qlalia `n`epouranion> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": " Then He was placed in the tomb, according to the prophetic sayings, and on the third day, Christ is risen from the dead.",
      "Arabiccoptic": " لاس نيﭭين إسمو إفنوتي: خين إثلالاي إن إيبورانيون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Las niven esmoo e-Evnoti: khen ethla-leya en-epoo-ranion: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " طهرني فأبيَّض، مثل الثلج، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "Matouboi ei`eouba]> `m`vrh; `nouxiwn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": "Let us understand, the Gospel O people, which has said “The Immortal, Christ is risen from the dead.”",
      "Arabiccoptic": " ماتوﭭوي إي إي أوﭭاش: إن إفريتي إن أوشيون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Matoovoi ei e-oo-vash: emevreeti enoo-shion: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنت هو الله يجب لك، النشيد في صهيون، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "`Nqok pe `Vnou; `fer]au nak> `nje pijw =en Ciwn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": "All the heavenly orders, and the rational natures, were amazed at Your works, Christ is risen from the dead.",
      "Arabiccoptic": " إنثوك بيه إفنوتي إف إبرشاﭫ ناك: إنﭽيه خين سيون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Enthok pe Evnoti ef-ershav nak: enje pigo khen Sion: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مبارك أنت يا محب البشر، من أجل أعمالك المعجزة، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "{marwout `w Pimairwmi> eqbe nek`\\bhou`i `mparado[on> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": "Exalted are Your works, and Your mysterious judgments, for You are the King of heaven, Christ is risen from the dead.",
      "Arabiccoptic": " إكسماروؤت أوبي ماي رومي: إثﭬيه نيك إهﭬيؤي إمباراذوكسون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Ekes-maroot o Pi-mairomi: ethve nek-ehvee-owi empara-zoxon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " إعترفوا للرب إلهنا، رب الأرباب، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "Ouwn\\ `ebol `m`Psoic Pennou;> Kurie twn kuriwn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": " A name of pride is Your name, O Son of God the Lover of Mankind, we believe without doubt, Christ is risen from the dead.",
      "Arabiccoptic": "أوؤنه إيﭬول إمبتشويس بين نوتي: كيريه طون كيريون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Oo-onh evol em-Epchois Pennooti: Kerie ton kerion: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " المجد هو لإلهنا، إلى كمال الدهور، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "Pi`wou va Pennou; pe> ]a `pjwk `ebol `nni`ewn> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": " One from the Trinity, the eternal Word, the Son of the true God, Christ is risen from the dead.",
      "Arabiccoptic": " بي أوؤ فا بين نوتي بيه إبجوك إيﭬول إنني إي أون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Pi-o-oo fa Pennooti pe: sha epgok evol enni-e-on: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كل فرح لجميع، مَنْ يصنع الخير، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "Ra]i niben `nouon niben> et`iri `mpi`agaqon> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": "Our mouths are filled with joy, and immeasurable happiness, for the Physician of the sick, Christ is risen from the dead.",
      "Arabiccoptic": " راشي نيﭬين إن أوؤن نيﭬين: إت إيري إمبي آغاثون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Rashi niven en-oo-on niven: et-eeri empi-aghathon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باركوا الرب يا جميع الأمم، بتسبحة روحية، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "`Cmou `Psoic nieqnoc throu> =en ou\\wdh `m`pneumatikon> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": "Hear me O my beloved, who have received the testament, for the Resurrection of the Son of God, Christ is risen from the dead.",
      "Arabiccoptic": " إسمو إبتشويس ني إثنوس تيرو: خين أوهوذي إم إبنيﭬماتيكون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Esmoo Epchois ni-ethnos teeroo: khen ooho-zee em-epnev-matikon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " نسأل ونطلب منك، أن لا تبعد عنا، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "Ten;\\o tentwb\\ `mmok> `mperouei cabol `mmon> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": " We believe without doubt, of this mysterious matter, that the only-begotten Son, Christ is risen from the dead.",
      "Arabiccoptic": " تين تيهو تين طوبه إمموك: إمبير أو إي ساﭬول إممون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Tenti-ho ten-tobh emmok: emper-oo-ei savol emmon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " لكي نبارك عظمتك، يوماً فيوماً، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "`Una `nten`cmou `etekmetni];> chmeron ke chmeron> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": " Behold all the prophets, prophesied also, for the King of all kings, Christ is risen from the dead.",
      "Arabiccoptic": " إينا إنتين إسمو إيتيك ميت نيشتي: سيميرون كيه سيميرون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Ena enten-esmoo etek-met-nishti: see-meron ke see-meron: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كل طبائع البشرية، تسبحك يا محب البشر، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "Vucic niben `nte ;metrwmi> ce\\wc `erok Vilan`qrwpe> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": "God of the prophets, and the righteous and the just, He is the Master, Christ is risen from the dead.",
      "Arabiccoptic": " فيسيس نيﭬين إنتيه تيميت رومي: سيهوس إروك فيلان إثروبيه: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Visis niven ente ti-metromi: sehos erok Vilan-ethrope: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قدوس أنت يا رب وقدوس، مستحق وعادل، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "`Xouab `Psoic ouo\\ `xouab> a[ion ke dikeon> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": "Holy O Lord and holy, holy now and unto the ages, You are the Son of the Holy, Christ is risen from the dead.",
      "Arabiccoptic": " إكؤواب إبتشويس اووه إكؤواب: اكسيون كيه ذيكيؤن: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Ekowab Epchois owoh Ekowab: axion ke zi-keon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " إنتعاش الأعمال، فليكن بترتيب ونظام، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "Yuvwcic `nte ni\\wb> marec]wpi `noutwgmoc> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": " The Savior of the whole world, our true God, we believe with all our hearts, Christ is risen from the dead.",
      "Arabiccoptic": " بسيفوسيس إنتيه نيهوب: ماريس شوبي إن أوتغموس: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Epsi-vosis ente ni-hob: mares-shopi en-oo-toghmos: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " أيها الراعي الصالح، برحمتك ارعنا، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "`W Piman`ecwou `n`agaqoc> =en peknai `amoni `mmon> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": "O who was before the ages, the Creator of all ages, we praise You forever, Christ is risen from the dead.",
      "Arabiccoptic": " أوبيمان إسوؤ إن اغاثوس: خين بيك ناي آموني إممون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "O Piman-eso-oo en-agha-thos: khen peknai amoni emmon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إقطع من أنفسنا، إفكار الشكوك، لأن المجد هو لإلهنا، المجد لك يا إلهنا.",
      "Coptic": "}wt `ebol =en nenyuxh> `nnimeui `nte ni`ckandalon> je pi`wou va Pennou; pe> do[a ci `o Qeoc `hmwn.",
      "English": "",
      "Arabiccoptic": " شوت إيﭬول خين نين بسيشي: إنني ميﭬي إنتيه ني إسكان ذولون: ﭽيه بي أوؤ فا بين نوتي بيه: ذوكصا سي أوثيؤس إيمون .",
      "Englishcoptic": "Shot evol khen nen-epsishee: enni-mevi ente ni-eskan-dalon: je pi-o-oo fa Pennooti pe: zoxa si o Theos eemon"
    }
  ]
}