{
  "RefrainAfter": 0,
  "ArabicTitle": "إبصالية عيد العنصرة ادام",
  "EnglishTitle": "Pentecost Feast Psali Adam",
  "CopticTitle": "`A Pi`xrictoc Pennou;",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "المسيح إلهنا، ملك الدهور، ورئيس خلاصنا، أرسل المعزي.",
      "Coptic": "`A Pi`xrictoc Pennou;> `Pouro `nte ni`ewn> `t`aparxh `mpencw;> afouwrp `mPiparaklhton.",
      "English": "Christ our God, the King of the ages, the Head of our salvation, sent the Paraclete.",
      "Arabiccoptic": "آبى إخرستوس بين نوتى: إبؤرو انتى نى إيؤن: إتا بارشى امبين سوتى : أف أوؤرب امبى باراكليتون.",
      "Englishcoptic": "A Pikhristos Pennooti: Eporo ente ni-e-on: et-aparshee empen-soti: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الكل يمجدونك، أيها الملك السمائي، ويمجدون أمامك، الروح المعزي.",
      "Coptic": "Bon niben ce;`wou nak> `w Piouro `n`epouranion> ce;`wou na\\rak> Pi`pneuma `mparaklhton.",
      "English": "Everyone glorifies You, O heavenly King, and offer glory before You, the Spirit of comfort.",
      "Arabiccoptic": "فون نيفين سيتى أوؤناك: أوبى أورو إن ايبورانيون: إسؤؤشت ناهراك : بى ابنفما امباراكليتون.",
      "Englishcoptic": "Von niven seti-o-oo nak: o Pi-ooro en-epoo-ranion: seti-o-oo nahrak: Pi-epnevma em-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "لأن الرسل، في علية صهيون، ظهر لهم حقاً، وأرسل المعزي.",
      "Coptic": "Ge gar ni`apoctoloc> =en `qba\\mi `nte Ciwn> afouon\\f `erwou `alhqwc> afouwrp `mPiparaklhton.",
      "English": "For truly He appeared, to the Apostles, in the upper-room of Zion, and sent the Paraclete.",
      "Arabiccoptic": "جى غار نى آبوسطولوس : خين إثفاهى انتى سيون أفؤونهف إيروؤ آليثوس : أفهؤورب امبى باراكليتون.",
      "Englishcoptic": "Ge ghar ni-apostolos: khen ethvahmi ente Seion: af-oo-onhf ero-oo alee-thos: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "حقاً قال لهم، من أجل الأسرار، التي صنعها، وأرسل المعزي.",
      "Coptic": "Dikewc afjoc nwou> eqbe nimucthrion> `etaf`iri `mmwou> afouwrp `mPiparaklhton.",
      "English": "Truly He spoke to them, about the mysteries, which He performed, and sent the Paraclete.",
      "Arabiccoptic": "ذيكيؤس أفجوس نوؤ: اثفى تى ميستيريون: إيطافئيرى إمموؤ: أفؤأورب امبى باراكليتون.",
      "Englishcoptic": "Zikeos afgos no-oo: ethve ni-misteerion: etaf-eeri em-mo-oo: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "على الرسل، فبشرونا، صارخين قائلين، أرسل المعزي.",
      "Coptic": "`Ejen ni`apoctoloc> au\\iwi] `mmon> euw] `ebol eujw `mmoc> afouwrp `mPiparaklhton.",
      "English": "Upon the Apostles, who have preached to us, proclaiming and saying, He sent the Paraclete.",
      "Arabiccoptic": "إيجين نى آبوسطولوس: آفهيؤيش إممون: إفؤش إيفول إفجو إمموس: أفؤ أورب امبى باراكليتون.",
      "Englishcoptic": "Ejen ni-apostolos: avhi-oish emmon: evosh evol evgo emmos: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كثيراً علَّمت، الأناجيل، بإسم ملكنا، وأرسل المعزي.",
      "Coptic": "Zeo] au;`cbw> `nje nieuaggelion> je =en `vran `mPenouro> afouwrp `mPiparaklhton.",
      "English": "Exceedingly, the gospels have taught, in the name of our King, He sent the Paraclete.",
      "Arabiccoptic": "زيؤش أفتى إسفو: إنجى نى إف أنجيليون: خين إفران إمبين أورو: أفؤأورب إمبى باراكليتون.",
      "Englishcoptic": "Ze-osh avti-esvo: enje ni-evangelion: je khen efran em-Penooro: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "هوذا الرسل، علمونا، وعمدوا الأمم، أرسل المعزي.",
      "Coptic": "Hppe ni`apoctoloc> au;`cbw `mmon> au;wmc `nnieqnoc> afouwrp `mPiparaklhton.",
      "English": "Behold the Apostles, have taught us, they baptized the Gentiles, He sent the Paraclete.",
      "Arabiccoptic": "يبى نى آبوسطولوس: آفئى إسفو إممون آفنيؤمس إن نى إثنوس: أف أورؤرب إمبى باراكليتون.",
      "Englishcoptic": "Eeppe ni-apostolos: avti-esvo emmon: avti-oms enni-ethnos: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "وتهللوا أيها الأنبياء، مع الصديقين، لأن السيد، أرسل المعزي.",
      "Coptic": "Qelhl ni`provhthc> nem nidikeon> je Pidecpothc> afouwrp `mPiparaklhton.",
      "English": "Rejoice O prophets, and you righteous ones, for the Master, has sent the Paraclete.",
      "Arabiccoptic": "ثيليل نى إبروفيتيس: نيم ذيكيؤن: جى بى ذيسبوتيس: أف أوؤرب إم بى باراكليتون.",
      "Englishcoptic": "Theleel ni-eprofeetees: nem ni-zike-on: je Pi-zes-potees: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يسوع المسيح، صعد إلى السماء، وعلى الرسل، أرسل المعزي.",
      "Coptic": "Ihcouc Pi`xrictoc> af]enaf `eouranon> `ejen ni`apoctoloc> afouwrp `mPiparaklhton.",
      "English": "Jesus Christ, ascended into the heavens, and upon the Apostles, He sent the Paraclete.",
      "Arabiccoptic": "إيسوس بخرستوس: أفشيناف إيؤرانون: ايجين ان نى آبوسطولوس: أف أوؤرب إم بى باراكليتون.",
      "Englishcoptic": "Isos Pikhristos: afshenaf e-oo-ranon: ejen ni-apostolos: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأني إذا تكلمت، من أجل أسرارك، يفرح قلبي، أرسل المعزي.",
      "Coptic": "Ke gar ai]ancaji> eqbe nekmucthrion> pa\\ht ef`era]i> afouwrp `mPiparaklhton.",
      "English": "For whenever I speak, of Your mysteries, my heart rejoices, He sent the Paraclete.",
      "Arabiccoptic": "كى غار آيشان ساجى: أثفى نيك ميستيريون: باهيت افئى راشى: أف أوؤرب إم بى باراكليتون.",
      "Englishcoptic": "Ke ghar aishan-saji: ethve nek-misteerion: paheet ef-e rashi: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "تهللوا أيها المؤمنون، ولنعيد روحياً، مع الرسل، أرسل المعزي.",
      "Coptic": "Qelhl `w nipictoc> marener]ai `m`pneumatikon> nem ni`apoctoloc> afouwrp `mPiparaklhton.",
      "English": "Rejoice O believers, let us celebrate spiritually, with the Apostles, He sent the Paraclete.",
      "Arabiccoptic": "ثيليل أونى بيستوس: تين إرشاى إم ابنفماتيكون: نيم آبوسطولوس: أف أوؤرب إم بى باراكليتون.",
      "Englishcoptic": "Theleel o ni-pistos: maren-ershai em-Epnevmatikon: nem ni-apostolos: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "فلنسبح حسناً، المسيح الذي خلقنا، ربنا يسوع المسيح، أرسل المعزي.",
      "Coptic": "Maren\\wc kalwc> `ePi`xrictoc vh`etafqamion> Pasoic Ihcouc Pi`xrictoc> afouwrp `mPiparaklhton.",
      "English": "Let us praise justly, Christ who created us, my Lord Jesus Christ, sent the Paraclete.",
      "Arabiccoptic": "مارين هوس كالوس: إبي إخرستوس في إيطاف ثاميون: باشويس إيسوس بخرستوس: أف أوؤرب إم بى باراكليتون.",
      "Englishcoptic": "Marenhos kalos: ePikhristos vee-etaf-thamion: Pachois Isos Pikhristos: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الأنبياء مع الصديقين، نطقوا، من أجل المسيا، أرسل المعزي.",
      "Coptic": "Ni`provhthc> nem nidikeon> aucaji eqbe Maciac> afouwrp `mPiparaklhton.",
      "English": "The prophets, and the righteous, spoke concerning the Messiah, He sent the Paraclete.",
      "Arabiccoptic": "نى إبروفيتيس: نيم ذيكيؤن: أفساجى إثفى ماسياس: أف أوؤرب إم بى باراكليتون.",
      "Englishcoptic": "Ni-eprofeetees: nem ni-zike-on: avsaji ethve Ma-seias: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مبارك أنت بالحقيقة، نسألك خلَّصنا، نحن شعبك المؤمن، أرسل المعزي.",
      "Coptic": "{`camarwout `alhqwc> ten;\\o na\\men `anon> pe peklaoc `mpictoc> afouwrp `mPiparaklhton.",
      "English": "Blessed are You indeed, we ask You to save us, we Your faithful people, He sent the Paraclete.",
      "Arabiccoptic": "إكسماروؤت آليثوس: تين تيهو ناهمين آنون: بى بيك لاؤس إمبيستوس: أف أوؤرب إم بى باراكليتون.",
      "Englishcoptic": "Ekesamaro-oot aleethos: ten-tiho nahmen anon: pe pek-laos empistos: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "المجد لك، مع أبيك القدوس، أنت متزايد بركة، أيها الروح المعزي.",
      "Coptic": "Ou`wou nak> nem Pekiwt `n`agion> `ker\\ou`o `cmarwout> Pi`pneuma `mparaklhton.",
      "English": "Glory be to You, with Your holy Father, You are exceedingly blessed, O Spirit of comfort.",
      "Arabiccoptic": "أوو أو اوو ناك: نيم بيك يوت إن أجيون: إكئيرهوؤ إسماروؤت: بى ابنفما إمباراكليتون.",
      "Englishcoptic": "Oo-o-oo nak: nem Pekiot en-agion: ek-erho-oo es-maro-oot: Pi-epnevma em-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "المسيح ملكنا، كنز الصلاح، والروح القدس، أرسل المعزي.",
      "Coptic": "Pi`xrictoc Pennhb> Piqucauroc `nte ni`agaqon> Pi`pneuma Eqouab> afouwrp `mPiparaklhton.",
      "English": "Christ our Master, the Treasure of good things, and the Holy Spirit, He sent the Paraclete.",
      "Arabiccoptic": "بى إخرستوس بين نيب: بيشيسافروس: انتى بى آغاثون: بى ابنفما إثؤاب: أف أوؤرب إم بى باراكليتون.",
      "Englishcoptic": "Pikhristos Penneeb: Pithi-savros ente ni-aghathon: Pi-epnevma Ethowab: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إفرحوا أيها المؤمنون، عيداً روحياً، لأن يسوع المسيح، أرسل المعزي.",
      "Coptic": "Ra]i `w nipictoc> `nou]ai `m`pneumatikon> je Ihcouc Pi`xrictoc> afouwrp `mPiparaklhton.",
      "English": "Rejoice O believers, with a spiritual feast, for Jesus Christ, has sent the Paraclete.",
      "Arabiccoptic": "راشى أونى بيستوس: إن أوشاى إم ابنفما تيكون جى ايسوس بخرستوس: أف أوؤرب إم بى باراكليتون.",
      "Englishcoptic": "Rashi o nipistos: en-oo-shai em-Epnev-matikon: je Isos Pikhristos: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نعم نسألك، تنضح علينا، بزوفك، أرسل المعزي.",
      "Coptic": "Ce ten;\\o `erok> ek`enouj= `ejwn> `mpek]en\\ucwpon> afouwrp `mPiparaklhton.",
      "English": "Yea we ask You, to cleanse us, with Your hyssop, He sent the Paraclete.",
      "Arabiccoptic": "سى تنيتيهو إيروك : أكئى نوجخ إيجون: امبيك شين هيسوبون: أفؤؤرب إم بى باراكليتون.",
      "Englishcoptic": "Se tenti-ho erok: ek-enoogkh egon: empek-shen-hiso-pon: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "فحينئذ تنقينا، وتغسلنا أيضاً، وتبيضنا أفضل من الثلج، أرسل المعزي.",
      "Coptic": "Tote ek`etoubon> ek`erw=i `mmon de on> en`eouba] `e\\ote ouxiwn> afouwrp `mPiparaklhton.",
      "English": "Purify and wash us, and also make us, whiter than snow, He sent the Paraclete.",
      "Arabiccoptic": "توتى إكئى توفون: إكئيروخى إممون ذى أون: إن إيؤفاش إيهوتى أوشيون: أف أوؤرب إم بى باراكليتون.",
      "Englishcoptic": "Tote ek-e toovon: ek-er okhi emmon ze on: en-e oo-vash ehote oo-sheion: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "يا إبن الله إرحمنا، وتراءف علينا، كعظيم رحمتك، أرسل المعزي.",
      "Coptic": "`Uioc Qeoc nai nan> ek`e]en\\ht =aron> kata pekni]; `nnai> afouwrp `mPiparaklhton.",
      "English": "O Son of God have mercy, be compassionate with us, according to Your great mercy, He sent the Paraclete.",
      "Arabiccoptic": "إيسوس ثيؤس ناى نان: إكئى شينهيت خارون: كاطا بيك نيشتى إن ناى: أفؤؤرب امبى باراكليتون.",
      "Englishcoptic": "Eios Theos nai nan: ek-e shen-heet kharon: kata pek-nishti ennai: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نور سلطانك، أضاء لنا، يا يسوع محب البشر، أرسل المعزي.",
      "Coptic": "`Vouwini `mpeker]i]i> aferouwini `eron> Ihcouc Pimairwmi> afouwrp `mPiparaklhton.",
      "English": "The light of Your authority, has enlightened us, O Jesus the Lover of Man, He sent the Paraclete.",
      "Arabiccoptic": "إف أوؤينى امبيك إرشيشى: افئير أووينى إيرون: ايسوس بى ماى رومى : أف أوؤرب امبى باراكليتون.",
      "Englishcoptic": "Ev-o-oini empek-ershi-shi: af-er oo-oini eron: Isos Pi-mairomi: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قدوس قدوس قدوس، مستحق وعادل، مع أبيك القدوس، أرسل المعزي.",
      "Coptic": "`Xouab `xouab `xouab> a[ion ke dikeon> nem Pekiwt eqouab> afouwrp `mPiparaklhton.",
      "English": "Holy holy holy, meet and right, with Your holy Father, He sent the Paraclete.",
      "Arabiccoptic": "إكؤاب إكؤاب إكؤاب أكسيون كى ذيكيؤن: نيم بيك يوت اثؤاب: أف أوؤرب إم بى باراكليتون.",
      "Englishcoptic": "Ek-owab Ek-owab Ek-owab: axion ke zi-ke-on: nem Pekiot Ethowab: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "بقية جنسنا، بالحقيقة إحفظهم يا رب، أرسل المعزي.",
      "Coptic": "Yepi `mpengenoc> =en ou`alhqinon> `are\\ `erwou Pasoic> afouwrp `mPiparaklhton.",
      "English": "The rest of our race, guard them truly, O my Lord, He sent the Paraclete.",
      "Arabiccoptic": "إبسيبى امبين جينوس: خين أو آليثينون: آريه إيروؤ باشويس: أف أوؤرب إم بى باراكليتون.",
      "Englishcoptic": "Epsepi empen-genos: khen oo-alee-thinon: areh ero-oo Pachois: af-oo-orp em Pi-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "يا سيدنا المسيح، اذكر أبينا الطوباوي، أنبا (تواضروس)، رئيس الأساقفة.",
      "Coptic": "`W Pennhb Pi`xrictoc> `ari`vmeui `mpimakarioc> peniwt abba (Qe`odoroc)> piarxh`epickopoc.",
      "English": "O Christ our Master, remember the blessed, our father Abba (...), the archbishop.",
      "Arabiccoptic": "أو بين نيب بخرستوس: آرى إفميفئى إمبى ماكاريوس بينيوت آفا (… ) بى آرشى إبيسكوبوس.",
      "Englishcoptic": "O Pen-neeb Pikhristos: ari-evmevi empi-makarios: peniot avva (...): pi arshee epis-kopos."
    }
  ]
}