{
  "RefrainAfter": 0,
  "ArabicTitle": "إبصالية عيد العنصرة واطس",
  "EnglishTitle": "Pentecost Feast Psali Watos",
  "CopticTitle": "A Pensoic Ihcouc Pi`xrictoc",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ربنا يسوع المسيح، إلهنا الحقيقي، ظهر لرسله، بعد قيامته حقاً.",
      "Coptic": "A Pensoic Ihcouc Pi`xrictoc> Pennou; `n`alhqinoc> afouwn\\ `nnef`apoctoloc> menenca Tef`anactacic `alhqwc.",
      "English": "Our Lord Jesus Christ, our true God, appeared to His Apostles, truly after His Resurrection.",
      "Arabiccoptic": "آبينشويس إيسوس بخرستوس: بين نوتى إن آليثينوس: أفؤؤنه إن نيف آبوسطولوس: مينينسا تيف أنا سطاسيس آليثوس.",
      "Englishcoptic": "A Penchois Isos Pikhristos: Pennooti en-alee-thinos: af-oo-onh en-nef apostolos: men-ensa Tef-anastasis aleethos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأيضاً نفخ في وجوههم، وقال لهم، \"يا إخوتي إقبلوا أيضاً، الروح القدس اليوم.\"",
      "Coptic": "Bonou afnifi `e=oun> =en nou\\o ouo\\ pejaf nwou> je na`cnhou si nwten de on> `nOu`pneuma Efouab `mvoou.",
      "English": "And He breathed in their faces, and said to them, “O My brothers receive, the Holy Spirit today.”",
      "Arabiccoptic": "فونو أفنيفى إيخون: خين بوهو أووه بيجاف نوؤ: جى نا إسنيو تشى نوتين ذيؤن: إنؤ إبنفما إفؤاب إمفوؤ.",
      "Englishcoptic": "Vo-no-o af-nifi ekhoon: khen no-oho owoh pegaf no-oo: je na-esnio chi noten ze on: en Oo-epnevma Ef-owab emfo-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b ولأنه قال لهم، \"مَنْ غفرتم لهم خطاياهم، غُفِرت لهم ومَن أمسكتموها، عليهم اُمسِكت.\"",
      "Coptic": "Ge gar pejaf nwou> nh`etanxa nounobi nwou `ebol> cexh nwou `ebol ouo\\ nh`etetennata\\no> `mmwou eu`eta\\no `mmwou.",
      "English": "\b For He truly said to them, “Whose sins you forgive they are forgiven, and those you retain, they are retained.”",
      "Arabiccoptic": "جى غار بيجاف نوؤ: نى إيتى تيناكانو نوفى نوؤ إيفول: سيكى نوؤ إيفول أووه نى إيتى تين ناطاهنو: إمموؤ إفئى طاهنو إمموؤ.",
      "Englishcoptic": "Ge ghar pegaf no-oo: nee-etanka noo-novi no-oo evol: se-shee no-oo evol owoh nee-ete ten-na-tahno: em-mo-oo ev-etahno em-mo-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b حقاً لما كمل، عيد الخمسين، أرسل روح الحق، فهبط عليهم.",
      "Coptic": "Dikewc `etafjwk `ebol> `nje `p]ai `nte :penthkocth> afouwrp `m`Pneuma `nte ;meqmhi> af`i `epecht `ejwou.",
      "English": "\b Truly when the feast, of the Pentecost was completed, He sent the Spirit of truth, and He descended upon them.",
      "Arabiccoptic": "ذيكيؤس إيطاف جوك إيفول: إنجى إبشاى إنتى تى بنيتى كوستى: أفؤأورب إمبى إبنفما انتى تى ميثمى إيفول: آفئى إيبيسيت إيجوؤ.",
      "Englishcoptic": "Zikeos etafgok evol: enje epshai ente Ti-pen-ti-kostee: af-oo-orp em-Epnevma ente ti-methmi: afee epeseet egooo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وساروا من قوة إلى قوة، وظهر لهم حقاً، الروح المعزي مثل ألسنة نار، منقسمة عليهم.",
      "Coptic": "Eumo]i `ebol =en oujom `eoujom> ouo\\ afouon\\f `erwou `alhqwc> `m`vrh; `n\\anlac `n`xrwm euvh]> `ejwou `nje Pi`pneuma `mparaklhtoc.",
      "English": "They walked from power to power, and He truly appeared to them, like tongues of fire the Spirit of comfort, was divided upon them.",
      "Arabiccoptic": "إفموشى ايفول خين أوجوم إيؤجوم: أووه أفؤوتهف إيروؤ آليثوس: إم إفريتى إنهان لاس إن إكروم إف فيش إيجوؤ إنجى بى ابنفما امباراكليتوس.",
      "Englishcoptic": "Ev-moshi evol khen oogom e-oo-gom: owoh af-oo-onhf erooo aleethos: em-evreety en-han-las en-ekrom ev-veesh: ego-oo enje Pi-epnevma emparakleetos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكثيراً نحن أيضاً نقول، كما قالت الكتب المقدسة، \"أنه حقاً بعد صعوده، أرسل الروح القدس.\"",
      "Coptic": "Zeo] `anon \\wn tenjoc> kata `vrh; `etaujotou `nje ni`gravh eqouab> je menenca Tef`analuyic `alhqwc> afouwrp `mPi`pneuma Eqouab.",
      "English": "Exceedingly we also say, according to the holy Scriptures, “Truly after His Ascension, He sent the Holy Spirit.”",
      "Arabiccoptic": "زيؤش آنون هون تين جوس: كاطا إفريتى إيطاف جوتو إنجى نى إجرافى اثؤاب: جى مينينسا تيف أناليمبسيس آليثوس: افؤؤرب امبى ابنفما إثؤاب.",
      "Englishcoptic": "Zeosh anon hon tengos: kata evreeti etavgotoo enje nieghravee Ethowab: je men-ensa Tefanalipsis aleethos: af-oo-orp emPi-epnevma Ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b هوذا أتى على آبائنا الرسل، وهم بعُلِّية صهيون، ينتظرون القوة التي يُرسِلها، لهم الرب أيضاً.",
      "Coptic": "Hppe af`i `ejen nenio; `n`apoctoloc> `nqwou eu]op =en `qba\\mi `nte Ciwn> eujou]t `ebol =a `t\\h `n;jom> `ete `Psoic naouorpc nwou gar de on.",
      "English": "\b Behold He came upon our fathers the Apostles, when they were in the upper room of Zion, waiting for the power, which the Lord will send to them.",
      "Arabiccoptic": "يبى أفئى إيجيين نينيوتى إن آبوسطولوس إنثوؤ إفشوب خين إثفاهمى إنتى سيون: إفجوشت ايفول خا إتهى إن تى جوم إيتى إبشويس نا أوؤربس نوؤ غار ذى أون.",
      "Englishcoptic": "Eeppe af-ee ejen nen-yoti en-apostolos: entho-oo evshop khen eth-vahmi ente Seion: ev-goosht evol kha eth-ee enti-gom: ete Epchois na-oo-orps no-oo ghar ze on."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b تهللوا أيها المؤمنون مع الرسل، ولنعيد عيداً روحياً، في عيد البنطيقُسْطي حقاً، لأنه أرسل الروح المعزي.",
      "Coptic": "Qelhl `w nipictoc nem ni`apoctoloc> ouo\\ `ntener]ai =en ou]ai `m`pneumatikon> =en `p]ai `n:penthkocth `alhqwc> afouwrp `mPi`pneuma `mparaklhton.",
      "English": "\b Rejoice O believers with the Apostles, and celebrate a spiritual feast, truly in the feast of the Pentecost, for He sent the Spirit of comfort.",
      "Arabiccoptic": "ثيليل أونى بيستوس نيم نى آبوسطولوس: أووه إنتين إرشاى خين أوشاى إم ابنفماتيكون: خين إبشاى إن تى بنتى كوستى آليثوس أفؤؤرب إم ابنفما إمباراكليتون.",
      "Englishcoptic": "Theleel o ni-pistos nem ni-apostolos: owoh enten-ershai khen oo-shai em-Epnevmatikon: khen epshai enTi-pen-ti-kostee aleethos: af-oo-orp emPi-epnevma em-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ها روح الحكمة، روح الفهم، روح القوة، هو الروح القدس المعزي.",
      "Coptic": "Ic Pi`pneuma `nte ;covia> Pi`pneuma `nte pika;> Pi`pneuma `nte ;jom> Pi`pneuma Eqouab `mparaklhton pe.",
      "English": "Behold the Spirit of wisdom, the Spirit of understanding, the Spirit of power, is the Holy Spirit the comfort.",
      "Arabiccoptic": "يس بى إبنفما انتى تى صوفيا: بى إبنفما انتى بى كاتى: بى إبنفما ان تى جوم: بى ابنفما اثؤاب إمباراكليتون بى.",
      "Englishcoptic": "Yes Pi-epnevma ente ti-sofia: Pi-epnevma ente pi-kati: Pi-epnevma ente ti-gom: Pi-epnevma Ethowab em-parak-leeton pe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأيضاً نطقوا بلغات السمائيين، وتهليل الملائكة، وإعترفوا بالمسيح الذاتي، ومجد قيامته حسناً.",
      "Coptic": "Ke palin aucaji =en ;acpi `nna `tve> nem `qlalia `nniaggeloc> auouwn\\ `mPi`xrictoc Piaidia> ouo\\ `p`wou `nTef`anactacic kalwc.",
      "English": "They also spoke in heavenly tongues, and the joy of the angels, they confessed the eternal Christ, and the glory of His Resurrection justly.",
      "Arabiccoptic": "كى بسالين آفساجى خين تى أسبى إن نا أتفى: نيم إثلاليا إن نى أنجيلوس: أفؤونه إمبخرستوس بى أيذيا: أووه إبؤؤ إنتيف آناسطاسيس كالوس.",
      "Englishcoptic": "Ke palin avsaji khen tiaspi enna etve: nem eth-la-leia enni-angelos: av-oo-onh em-Pikhristos Pi-aizia: owoh ep-o-oo en Tef-anastasis kalos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b وأيضاً أرسل الروح المعزي، المنبثق من الآب، فحلَّ على الرسل، وصنعوا نِعَماً عظيمة.",
      "Coptic": "Loipon afouwrp `mPi`pneuma `mparaklhton> vheqnhou `ebol =en `Viwt> af`i `ejen ni`apoctoloc> au`iri `n\\anni]; `n`\\mot.",
      "English": "\b Moreover He sent the Spirit of comfort, who proceeds from the Father, He descended upon the Apostles, and they performed great grace.",
      "Arabiccoptic": "ليبون أف أوؤرب إمبى ابنفما امباراكليتون: في اثنيو ايفول خين إفيوت: أفئى إيجين نى آبوسطولوس: آفئيرى إنهان نيشتى إن اهموت.",
      "Englishcoptic": "Lipon af-oo-orp emPi-epnevma em-parak-leeton: vee-eth-neioo evol khen Ev-iot: af-ee ejen ni-apostolos: av-eeri enhan-nishti enehmot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b اليوم وقوات في الشعوب، أرسلَ الروح حسناً، مع السبعين في العالم، وكرزوا في الأمم.",
      "Coptic": "`Mvoou nem \\anjom =en nilaoc> Pi`pneuma afouwrp kalwc> nem pi`]be (=o) =en pikocmoc> au\\iwi] =en nieqnoc.",
      "English": "\b Today with power among the people, the Spirit sent out, the seventy into the world, they preached to the nations.",
      "Arabiccoptic": "إمفوؤ نيم هان جوم خين نى لاؤس: بى إبنفما أوؤرب كالوس: نيم بى إشفى خين بى كوسموس: أفهيؤيش خين نى إثنوس.",
      "Englishcoptic": "Emfo-oo nem hangom khen ni-laos: Pi-epnevma af-oo-orp kalos: nem pi-eshve khen pikosmos: avhi-oish khen ni-ethnos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الرسل قالوا لنا نحن، أن ننموا بإسم الرب إلهنا، نحن قُمنا، ووقفنا حقاً.",
      "Coptic": "Ni`apoctoloc aujoc nan `anon> tenaiai =en `vran `m`Psoic> Pennou; `anon antwoun> ouo\\ an`o\\i `eraten `alhqwc.",
      "English": "The Apostles said to us, “Grow in the name, of the Lord our God,” we have truly been raised and uplifted.",
      "Arabiccoptic": "نى آبوسطولوس أفجوس نان آنون: تين آى آى خين إفران إمبشويس: بينوتى آنون آنتوؤن: أووه أتؤهى إيراتين آليثوس.",
      "Englishcoptic": "Ni-apostolos avgos nan anon: ten-ai-ai khen evran em-Epchois: Pen-nooti anon anto-oon: owoh an-ohi era-ten aleethos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبالأكثر شهد يوئيل، \"وسيكون بعد هذه، أني أفيض من روحي، على كل جسد بالحقيقة.",
      "Coptic": "{erhtwc Iwhl afermeqre> ouo\\ ec`e]wpi menenca nai> ouo\\ ;navwn `ebol =en Pa`pneuma> `ejen car[ niben =en oumeqmhi.",
      "English": "Foremost Joel has testified, “It will come to pass afterwards, I will pour out My Spirit, to everybody in truth.",
      "Arabiccoptic": "إكسيريتوس يوئيل أفئير ميثرى: أووه إسئى شوبى مينيسا ناى: أووه تينافون إيفول خين با ابنفما: إيجين ساركس نيفين خين أو ميثمى.",
      "Englishcoptic": "Exe-reetos Yoeel af-ermethre: owoh es-eshopi men-ensa nai: owoh tina-von evol khen Pa-epnevma: ejen sarex niven khen oo-methmy."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b فيتنبأ أيضاً، بنوكم وبناتكم، ويحلم شيوخكم أحلاماً، وأيضاً يرى شبانكم.\"",
      "Coptic": "Ouo\\ eu`eer`provhteuin de on> `nje neten]hri nem neten]eri> ouo\\ neten=elloi =en \\anracou`i on> eu`eerracou`i ouo\\ neten=el]iri.",
      "English": "\b “And your sons and your daughters, will also prophesy, your old men will dream, likewise your young men.”",
      "Arabiccoptic": "أووه إفئى إر ابروفيتيفين ذى أون: انجى نيتين شيرى: نيم نيتين شيرى أووه نيتين خيللوى خين هان راسو إيون: إيف إف ايرراسوى أووه نيتين خيلشيرى.",
      "Englishcoptic": "Owoh ev-eer-epro fee-tevin ze on: enje neten-sheeri nem neten-sheri: owoh neten-khelloi khen han-rasooi on: eveerrasooi owoh neten-khel-shiri."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b وأيضاً ينظرون رُؤَى بالحقيقة، لأني أسكب من روحي، على إخوتي الرسل، وأعطي عجائبي في السماء.",
      "Coptic": "Palin eu`enau `e\\an\\oracic `alhqwc> ke gar ;navwn `ebol =en Pi`pneuma> `ejen na`cnhou `n`apoctoloc> ouo\\ ei`e; `nna`]vhri =en `tve.",
      "English": "\b They will also see visions, for I shall pour out My Spirit, on My brothers the Apostles, and wonders from heaven.",
      "Arabiccoptic": "بالين أفئى ناف إيها هوراسيس آليثوس: كى جى تينافون إيفول خين با ابنفما: إيجين نا إسنيو إن آبوسطولوس: أووه إينيتى إن نا إشفيرى خين إتفى.",
      "Englishcoptic": "Palin ev-enav ehan-hora-sis alee-thos: ke ghar tin-avon evol khen Pi-epnevma: ejen na-esnio en-apostolos: owoh eieti ennaeshveeri khen etve."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلنسبح جهراً ونمجده، ونصرخ قائلين، \"يا ملك الدهور الغير المُدرَك، طهِّر لساننا وعقلنا.\"",
      "Coptic": "Rhtwc ten\\wc `erof maren;`wou naf> ouo\\ `ntenw] `ebol enjw `mmoc> je `Pouro `nni`ewn Piat`]ta\\of> matoubo `mpenlac nem pennouc.",
      "English": "Let us praise Him openly, let us glorify Him saying, “O King of the ages the Incomprehensible, purify our tongues and minds.”",
      "Arabiccoptic": "ريتوس تينهوس إيروف: مارين تى أوؤناف أووه إنتين أوش إيفول إنجو إمموس: جى ابؤرو إن نى إيؤن بى آن إشطا هوف: ماتوفو امبين لاس نيم بين نوس.",
      "Englishcoptic": "Ree-tos ten-hos erof maren-ti-o-oo naf: owoh enten-osh evol engo emmos: je Eporo en-ni-e-on Pi-atesh-tahof: matoovo em-penlas nem pen-noos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نعم يا سيدنا كُن معنا، طهِّر إنساننا الداخلي، وإجعلنا مستحقين كلنا، لنعمة الروح المعزي.",
      "Coptic": "Ce Pennhb ]wpi neman> matoubo `mpenrwmi etca=oun> `ariten `nem`p]a thren> `mpi`\\mot `mPi`pneuma `mparaklhton.",
      "English": "Yea O our Master be with us, purify our inner being, make us all worthy of, the grace of the Spirit of comfort.",
      "Arabiccoptic": "سى بين نيب شوبى نيمان: ما توفو إمبين رومى إتساخون: آريتين إن إم ابشا تيرين: امبى إهموت إمبى إبفنما امباراكليتون.",
      "Englishcoptic": "Se Penneeb shopi neman: matoovo em-penromi etsa-khoon: ariten en-emepsha tee-ren: empi-ehmot emPi-epnevma em-parak-leeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b نسجد للآب الصالح، مع إبنه يسوع المسيح، والروح المعزي، الثالوث الأقدس المساوي.",
      "Coptic": "Tenouw]t `m`Viwt `n`agaqoc> nem Pef]hri Ihcouc Pi`xrictoc> nem Pi`pneuma `mparaklhton> :`triac eqouab `n`omooucioc.",
      "English": "\b We worship the good Father, and His Son Jesus Christ, and the Spirit of comfort, the holy and co-essential Trinity.",
      "Arabiccoptic": "تين أوؤشت إم إفيون إن آغاثوس: نيم بيف شيرى أيسوس بخرسوس: نيم بى إبنفما ابماراكليتون: تى إترياس إثؤاب إنؤموؤسيوس.",
      "Englishcoptic": "Teno-oosht em-Eviot en-agha-thos: nem Pef-sheeri Isos Pikhristos: nem Pi-epnevma em-parak-leeton: Ti-etrias Ethowab en-omoo-osios."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b إبن الله، صعد إلى السماء، وأرسل البارقليط القدوس، وأنعم لنا بالحياة.",
      "Coptic": "`Uioc Qeoc `anelqwn> ic ouranoc a[iton> Paraklhton `agion zwhn> xaricamenoc `hmwn.",
      "English": "\b The Son of God, ascended into the heavens, and sent the holy Paraclete, and granted us life.",
      "Arabiccoptic": "إيوس ثيؤس آناليمبسيس إى أورانوس: أكسيتون بى باراكليتون: أجيون زوئين خاريس آمينوس إيمون.",
      "Englishcoptic": "Eios Theos an-elthon: yes ooranos axi-ton: Parak-leeton agion zo-een: karisa-menos eemon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الصانع العجائب، يسوع المسيح المُدبِّر، أعطَنا قلباً جديداً، وجسداً وروحاً جديداً.",
      "Coptic": "Vhet`iri `n\\an`]vhri> Ihcouc Pi`xrictoc Pirefer\\emi> af; nan `nou\\ht `mberi> nem oucwma nem ou`pneuma `mberi.",
      "English": "O You who does wonders, Jesus Christ the Governor, grant us a new heart, and a new body and spirit.",
      "Arabiccoptic": "في إتئيرى إنهان إشفيرى: إيسوس بخرستوس بيريف ارهيمى: أفتى نان انؤهيت إمفيرى: نيم أو سوما نيم أو ابنفما إمفيرى.",
      "Englishcoptic": "Vee-et-iri enhan-eshveeri: Isos Pikhristos Pi-ref-erhemi: afti nan en-oo-heet emveri: nem oo-soma nem oo-epnevma emveri."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وضع دانيال وتكلم، في الشبه الرابع قال، أنه يشبه إبن الإله، يسوع المسيح ملك المجد.",
      "Coptic": "Xw Danihl ouo\\ afcaji> =en pi`cmot pima\\`ftoou> ef`oni `nOu]hri `nNou;> Ihcouc Pi`xrictoc `Pouro `nte `p`wou.",
      "English": "Daniel spoke about the fourth person, in the fire who resembled, the Son of God Jesus Christ, the King of glory.",
      "Arabiccoptic": "كو دانييل أووه أفساجى: خين بى إسموت بيماه إفنو افؤنى إنؤشيرى إنوتى: ايسوس بخرستوس ابؤرو انتى إبؤؤ.",
      "Englishcoptic": "Ko Danieel owoh afsaji: khen pi-esmot pimah-efto-oo: ef-oni en-Oo-sheeri en-Nooti: Isos Pikhristos Eporo ente ep-o-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b مُخلِّص العالم أعطانا، وصية جديدة، \"أعطيتها لكم لكي تحبوا، بعضكم بعضاً كما تركت لكم.\"",
      "Coptic": "Ywthr `mpikocmoc af; nan> `nouentolh `mberi ai; `mmoc nwten> \\ina `ntetenmenre neten`erhou> kata `vrh; `etaixw `mmoc nwten.",
      "English": "\b The Savior of the world, gave us a new commandment, “Love one another, as I have done with you.”",
      "Arabiccoptic": "إبسوتير امبى كوسموس أفتى نان: إنؤ إنتولى إمفيرى آيتى إمموس نوتين: هينا إنتيتن ميئرى نيتين إيريؤ: كاطا إفريتى إيطايكو إمموس نوتين.",
      "Englishcoptic": "Epsoteer empi-kosmos afti nan: en-oo-entolee emveri aiti emmos noten: hina ente-ten-menre neten-er-eioo: kata evreeti etaiko emmos noten."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b يا ربنا يسوع المسيح، إحفظ حياة أبينا الصديق، أنبا (...) رئيس الكهنة، ثبته على كرسيه.",
      "Coptic": "`W Pensoic Ihcouc Pi`xrictoc> `are\\ `e`pwn= `mpidikeoc> peniwt abba (Qe`odoroc) piarxh`ereuc> matajrof \\ijen pef`qronoc.",
      "English": "\b O our Lord Jesus Christ, preserve the life of the righteous, our father Abba (...) the high priest, confirm him on his throne.",
      "Arabiccoptic": "أوبينشويس إيسوس بخرستوس: آريه إبؤنخ إمبى ذيكيؤس بينويت آفا ( … ) بى آرشى إرفس: ما طاجروف هيجين بيف إثرونوس.",
      "Englishcoptic": "O Penchois Isos Pikhristos: areh e-eponkh empi-zikeos: peniot avva (...) piarsheeerevs: ma-tagrof hijen pef-ethronos."
    }
  ]
}