{
  "RefrainAfter": 0,
  "ArabicTitle": "الطرح",
  "EnglishTitle": "Exposition ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الإله الحقيقي الذي أتي إلي العالم يقول وقوله الحق من فمه غير الكاذب :",
      "English": "The True God who came to the world says: \"I am the light of the world\", and what He says is the truth"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنني أنا نور العالم ومن يتبعني لن يمشي في الظلام، بل يجد نور الحياة يهديه إلي طريق الحق،",
      "English": "\"he who follows Me shall not walk in the darkness, but will have the light of life which will lead him to the way of the truth.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنت هو بالحق نور الآب والشخص الذي من جوهره، الذي مجده يشرق بلمعان عظيم علي المسكونة في آخر الدهور.",
      "English": "Truly, You are the light of the Father and the Person from His essence, whose glory shines with great luminescence over the creation unto eternity."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "جذبنا معاً نحن معشر الشعوب الغريبة إلي معرفة الحق بإسمه. وأضاء علينا بنور لا هوته نحن الجلوس في الظلمة وظلال الموت،",
      "English": "He drew us after Him, the estranged nation, to the knowledge of the truth in His name. He enlightened us with the light of His divinity, we who are sitting in the darkness and shadow of death."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأما اليهود المخالفون الذي هم خواصه ألقاهم في ظلمة الجحيم إلي الأبد،",
      "English": "As for the contrary Jews who are His own: he relegated them to the darkness of Hell forever"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنهم رفضوا أقواله ولم يقبلوه وحكموا عليه بحكم الموت. فلنعظم نحن إسمه القدوس ونمجده بغير فتور.",
      "English": "Because they refused His words, rejected Him, and condemned Him to death. Let us praise His holy name and exalt in glorifying Him."
    }
  ]
}