{
"hymn":"",
"exposition": [
  {
    "arabic": " هَذَا مَا يَقُولُهُ السَّيِدُ الرَّبُّ: هأَنَذَا مُرَاصِدُكَ وَأَسْتَلُّ سَيْفِي مِنْ غِمْدِهِ  وَأَسْتَأصِلُ مِنْكِ الظَالِمَ والمُنَافِقَ وَالمُتَجَاوِزَ النَامُوسَ\n",
    "arabiccoptic": " ناي ني ني إتيفجو إموؤو إنجى ادوناي إبشويس جى هيبى انوك اوفيك اووه تيناثوكيم إنتاسيفي إيفول خين بيسكوهي اووه تينافوتي إن أوريفتشينجونس إيفول إنخيتك نيم أو أنوموس\n",
    "coptic": " Nai ne nh`etefjw mmwou `nje Adwnai Po/c/ je \\hppe `anok oubhk ouo\\ ;naqwkem `ntachfi ebol =en peckw\\i ouo\\ ;nafw; `nourefsinjonc ebol `n=htk nem ou`anomoc>\n",
    "english": " Thus says the Lord: You shall say to the land of Israel, 'Behold I am against you, and I will draw My sword out of its sheath and destroy both the unrighteous man and the lawless man from among you.\n",
    "englishcoptic": " Nai ne nee-etefgo Emmo-oo enje Adonai epshois je heppe anok oveek owoh tee-nathokem entaseefi evol khen peskohi owoh teenaf-oti enoref-echi-engons evol enkheetk nem oo-anomos.\n"
  },
  {
    "arabic": " هَكَذَا يَخْرُجُ سَيْفِي مِنْ غِمْدِهِ عَلَى كُلِّ  ذِي جَسَدٍ مِنَ الْجَنُوبِ إِلَى الشِّمَالِ.,\nوَيَعْلَمُ كُلُّ ذِي جَسَدٍ أَنِّي أَنَا هُوَ الرَّبُّ, جَرَّدتُ سَيْفِي مِنْ غِمْدِهِ. وَلَا أردُّهُ بَعْدُ,\nأَمَّا أَنْتَ يَا ابْنَ آدَمَ فَتَنَهَّدْ بِتَنَهُّدِ قُرَاكَ وَبِإنْسِحَاقِ الحُزْنِ تَأَّوَهْ أَمَامَ عُيُونِهِمْ.,\nوَيَكُونُ إِذَا قَالُوا لَكَ: عَلَى مَ تَتَنَهَّدُ؟  فَتَقُولُ: إِنَّنِي أَتَنَهَّدُ عَلَى الْتَعَاهُدِ لأَنَّهُ أتٍ.,\nفَيَذُوبُ كُلُّ قَلْبٍ، وَتَرْتَخِي كُلُّ الأَيْدِي وَيَضْعُفُ كُلُّ جَسَدٍ وَكُلُّ رُوحٍ وَكُلُّ مَنْ يَتَدَنَّسُ بِالرَدِي.,\nهَا هِيَ آتِيَةٌ وَتَكُون يَقُولُ الرَّبُّ.,\nوَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ قَائِلاً: يَا ابْنَ الإنْسَانِ تَنَبَّأْ وَقُلْ:,\nهَذَا مَا يَقُولُهُ السَّيدُ الرَّبُّ: قُلْ للسَيفِ: يا سَيْفُ يا سَيْفُ إِحْتَدْ وَاِضْرَبْ,\nلِكَي تَذْبَحَ ذَبْحًاً ، وَاضْرِبَ بِحَدِّكَ بُغَاتَكَ لِكَي تَكُونَ لاَمِعَاً غَانِمَاً، تَأهَبْ وَإسْحَقْ العَارَ وَأَسْقِطْ كُلَّ الأشْجَارِ,\nلِأَنَّهُ قَدْ أُعْطِيَ لِيَكُونَ مُصْقَلاً لِكَى يُمْسَكَ بِاليَدِ لِيُضْرَبَ بِحَدِّهِ.,\nسَيفَاً مُسْتَعِدَّاً ليُعْطَي لِيَدِ الذِي يَذْبَحُ.,\nاصْرُخْ وَوَلْوِلْ يَا ابْنَ الإنسَانِ، لأَنَّهُ يَكُونُ عَلَى شَعْبِي,\nوَعَلَى كُلِّ  مُدَبِّرِى بَيْتِ إِسْرَائِيل أهْوَالٌ بِسَبَبِ السَّيْفِ تَكُونُ عَلَى شَعْبِي.,\nلِذلِكَ صَفِّقْ عَلَي يَدِكَ فَإِنَّهُ قَدْ أُخْتِيرَ وَهُوَ يَضْرِبُ مُنذُ إِخْرَاجِ القَبَائِلِ فَلَا يَكُونُ قال الرَّبُّ.,\n",
    "english": " Thus My sword shall go out of its sheath and against all flesh from north to south,,\nAnd all flesh will know that I, the Lord, have drawn My sword out of its sheath; and it shall not return anymore.',\nAs for you, son of man, groan with a breaking heart, and sigh with bitterness before their eyes.,\nIt will be, if they say to you, 'Why are you groaning?' That you shall say, 'Because of the news, for it is coming.,\nEvery heart will be oppressed, all hands will be feeble, all flesh and every spirit will faint, and every thigh will be stained with urine.,\nBehold, it is coming and will be,' says the Lord your Master.\",\nAgain the word of the Lord came to me, saying, \"Son of man, prophesy and you will say,,\n\"Thus says the Lord: \"Say, 'O sword, sword, be sharpened and furious,,\nThat you may slay victims. Be sharpened that you may be glistening and ready for destruction. Despise and reject every tree.',\nSo he made it ready for his hand to hold.,\nThe sword is sharpened and ready to put in the hand of the slayer:'\",\n\"Cry out and wail, son of man, for this sword is come among My people;,\nThis sword is come among all the leaders of Israel. They shall be as strangers because of the sword that is come among My people;,\nTherefore, clap your hands, because it is justified; and what if even the tribe is rejected? It shall not be,\" says the Lord and Master.,\n"
  },{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
