{
"hymn":"",
"exposition": [
  {
    "arabic": " إِحْرِصْ عَلَى الزَمَانِ وَإحْتَفِظ مِنَ الشَرِّ. وَلَا تَستَحِ مِنْ عَدَمِ مَعْرِفَتِكَ.\n",
    "arabiccoptic": " ما إهثيك إبيسيو إنتيك اريه إيروك إيفول ها بيبيتهوؤو : اووه إمبيرتشيشيبي إثفى تيكميت ات إسفو\n",
    "coptic": " Ma`\\qhk `epichou `ntek`are\\ `erok `ebol \\a pipet\\wou > ouo\\ `mpersi]ipi eqbe tekmetatcbw>\n",
    "english": " Watch for a proper opportunity and keep yourself from evil; and do not bring shame upon your soul.\n",
    "englishcoptic": " Ma-ehtheek e-epsio entek-areh erok evol ha pipet-ho-oo; owoh emper-chishipi ethve tekmet-atesvo\n"
  },
  {
    "arabic": " فَإنَّ مِنَ الحَيَاءِ مَا يَجْلِبُ الخَطِيَّةَ وَمِنْهُ مَاهُوَ مَجْدٌ وَنِعْمَةٌ.,\nلَا تُحَابِ الوُجُوهَ فَذَلِكَ ضَرَرٌ لِنَفْسِكَ وَلَا تَسْتَحِ حَيَاءً بِهِ هَلَاكُكَ.,\nلَا تَمتَنِعْ مِنَ الكَلَامِ فِي وَقْتِ الخَلاصِ، لِأَنَّ بِالكَلَامِ تُعْرَفُ الحِكْمَةُ. وَالفَهمُ مِنْ نُطْقِ الِلسَانِ,\nلَا تُخَالِفْ الحَقَّ بَلْ اِسْتَحي مِنْ جَهَالَتِكَ.,\nلا تَسْتَحِ أَنْ تَعْتَرِفَ بِخَطَايَاكَ وَلَا تُغَالِبْ مَجْرَى النَهْرِ. وَلَا تَتَزَلَّلْ لِلرَجُلِ الَأحْمَقِ، وَلَا تُحَابِ وَجْهَ المُقْتَدِرِ.,\nجَاهِدْ عَنْ الحَقِّ إِلَى المَوْتِ وَالرَّبُّ الإِلَهُ يُقَاتِلُ عَنْكَ.,\nلَا تَكُنْ سَرِيعَاً فِى لِسَانِكَ, كَسْلَانَاً مُتَوَانِياً فِي أَعْمَالِكَ.,\nلَا تَكُنْ كَأَسدٍ فِي بَيتِكَ قَاسِياً عَلَي عَبِيدِكَ.,\nلَا تَكُنْ يَدُكَ مَبْسُوطَةً لِلأَخْذِ مَقْبُوضَةً عَنِ العَطَاءِ.,\nلاَ تَتَوَكَّلْ عَلَى الأَمْوَالِ وَلَا تَقُلْ لِى بِهَا كِفَايَةٌ فِي حَيَاتِى.,\nلَا تَتَبْعَ هَوَاكَ وَلَا قُوَّتَكَ لِتَسِيرَ فِي شَهَواتِ قَلْبِكَ.,\n",
    "english": " For there is a shame that brings sin, and there is a shame which is glory and grace.,\nDo not show partiality to someone to your own harm, and do not let your respect for another cause you to fall.,\nDo not withhold a word in time of need; for wisdom is made known by a word and instruction by a-word of the tongue.,\nDo not speak against the truth, and do not be put to shame by your ignorance.,\nDo not be ashamed to confess your sins, and do not exercise force against the current of a river. Do not subject yourself to a foolish man, and do not show partiality to a ruler.,\nFight to the death for the truth, and the Lord God will fight for you.,\nDo not be rash with  your tongue and sluggish and neglectful in your works.,\nDo not be like a lion in your home and act in pretense with your servants.,\nDo not let your hand be extended to receive and shut when you should repay.,\nDo not set your heart on your possessions, and do not say, \"I am independent.\",\nDo not follow yourself and your strength so as to walk in the desires of your heart.,\n"
  },{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
