{
  "RefrainAfter": 0,
  "ArabicTitle": "4:20-5:2 من يشوع بن سيراخ",
  "EnglishTitle": "Joshua Son of Sirach 4:20-5:2 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِحْرِصْ عَلَى الزَمَانِ وَإحْتَفِظ مِنَ الشَرِّ. وَلَا تَستَحِ مِنْ عَدَمِ مَعْرِفَتِكَ.",
      "English": "Watch for a proper opportunity and keep yourself from evil; and do not bring shame upon your soul."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإنَّ مِنَ الحَيَاءِ مَا يَجْلِبُ الخَطِيَّةَ وَمِنْهُ مَاهُوَ مَجْدٌ وَنِعْمَةٌ.",
      "English": "For there is a shame that brings sin, and there is a shame which is glory and grace."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تُحَابِ الوُجُوهَ فَذَلِكَ ضَرَرٌ لِنَفْسِكَ وَلَا تَسْتَحِ حَيَاءً بِهِ هَلَاكُكَ.",
      "English": "Do not show partiality to someone to your own harm, and do not let your respect for another cause you to fall."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَمتَنِعْ مِنَ الكَلَامِ فِي وَقْتِ الخَلاصِ، لِأَنَّ بِالكَلَامِ تُعْرَفُ الحِكْمَةُ. وَالفَهمُ مِنْ نُطْقِ الِلسَانِ",
      "English": "Do not withhold a word in time of need; for wisdom is made known by a word and instruction by a-word of the tongue."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تُخَالِفْ الحَقَّ بَلْ اِسْتَحي مِنْ جَهَالَتِكَ.",
      "English": "Do not speak against the truth, and do not be put to shame by your ignorance."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لا تَسْتَحِ أَنْ تَعْتَرِفَ بِخَطَايَاكَ وَلَا تُغَالِبْ مَجْرَى النَهْرِ. وَلَا تَتَزَلَّلْ لِلرَجُلِ الَأحْمَقِ، وَلَا تُحَابِ وَجْهَ المُقْتَدِرِ.",
      "English": "Do not be ashamed to confess your sins, and do not exercise force against the current of a river. Do not subject yourself to a foolish man, and do not show partiality to a ruler."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "جَاهِدْ عَنْ الحَقِّ إِلَى المَوْتِ وَالرَّبُّ الإِلَهُ يُقَاتِلُ عَنْكَ.",
      "English": "Fight to the death for the truth, and the Lord God will fight for you."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَكُنْ سَرِيعَاً فِى لِسَانِكَ, كَسْلَانَاً مُتَوَانِياً فِي أَعْمَالِكَ.",
      "English": "Do not be rash with  your tongue and sluggish and neglectful in your works."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَكُنْ كَأَسدٍ فِي بَيتِكَ قَاسِياً عَلَي عَبِيدِكَ.",
      "English": "Do not be like a lion in your home and act in pretense with your servants."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَكُنْ يَدُكَ مَبْسُوطَةً لِلأَخْذِ مَقْبُوضَةً عَنِ العَطَاءِ.",
      "English": "Do not let your hand be extended to receive and shut when you should repay."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لاَ تَتَوَكَّلْ عَلَى الأَمْوَالِ وَلَا تَقُلْ لِى بِهَا كِفَايَةٌ فِي حَيَاتِى.",
      "English": "Do not set your heart on your possessions, and do not say, \"I am independent.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَا تَتَبْعَ هَوَاكَ وَلَا قُوَّتَكَ لِتَسِيرَ فِي شَهَواتِ قَلْبِكَ.",
      "English": "Do not follow yourself and your strength so as to walk in the desires of your heart."
    }
  ]
}