{
  "RefrainAfter": 0,
  "ArabicTitle": "ذكصولوجية عيد البشارة",
  "EnglishTitle": "Annunciation Feast Doxology ",
  "CopticTitle": "`A `Viwt jou]t `ebol =en `tve",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تطلع الآب من السماء، على سكان الأرض، فلم يجد من يُشبه، مريم العذراء.",
      "Coptic": "`A `Viwt jou]t `ebol =en `tve> `ejen nhet]op \\ijen pika\\i> `mpefjem vhet`oni `mmoc> `mMaria :parqenoc.",
      "English": "The Father looked down from heaven, to those who dwell on the earth, He found no one like, Mary the Virgin.",
      "Arabiccoptic": "آإفيوت جوشت إيفول خين إتفى: إيجين نى إتشوب هيجى بى كاهى: امبيف جيم فى إتؤنى إمموس: إمما ريا تى بارثينوس.",
      "Englishcoptic": "A Eviot goosht evol khen etve: ejen nee-etshop hijen pi-kahi: empef-jem vee-etoni emmos: em-Maria Ti-parthenos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b أرسل إليها غبريال، رئيس الملائكة العظيم، فبشرها بفرح، قائلاً هكذا.",
      "Coptic": "Afouwrp ]aroc `nGabrihl> pini]; `narxhaggeloc> af\\i]ennoufi nac `noura]i> `mpairh; efjw `mmoc.",
      "English": "\b He sent her Gabriel, the great archangel, to announce to her with joy, in this manner saying.",
      "Arabiccoptic": "أفؤرب شاروس إنغابرييل: بى نيشتى إن أرشى أنجيلوس: أفهيشين نوفى ناس إنؤراشى: إمباى ريتى إفجو إمموس.",
      "Englishcoptic": "Af-oo-orp sharos en-Ghabrieel: pinishti en-arshy-angelos: af-hi-shennoofi nas en-oo-rashi: empai-reeti efgo emmos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"السلام للممتلئة نعمة، الرب معكِ، وجدتِ نعمة، عند الله الآب.",
      "Coptic": "Je xere qheqme\\ `n`\\mot> ouo\\ `Psoic ]op neme> `arejimi gar `nou`\\mot> =aten `Vnou; `Viwt.",
      "English": "\"Hail to you O full of grace, the Lord is with you, you have found grace, before God the Father.",
      "Arabiccoptic": "شيرى ثى اثميه إن إهموت: أووه إبشويس شوب نيمى: آرى جيمى غار إنؤ إهموت: خاتين إفنوتى إفيوت.",
      "Englishcoptic": "Je shere thee-ethmeh en-ehmot: owoh Epchois shop neme: are-jimi ghar en-oo-ehmot: khaten Evnoti Eviot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b لأنكِ ها ستحبلين، وتلدين إبناً، ويدعى إسمه يسوع، إبن العليْ.",
      "Coptic": "|hppe gar teraerboki> ouo\\ `ntemici `nOu]hri> eu`emou; `epefran je Ihcouc> `P]hri `mVhetsoci.",
      "English": "\b Behold you will conceive, and give birth to a Son, He will be called Jesus, the Son of the Most High.",
      "Arabiccoptic": "هيبى غار تيرا إرفوكى : أووه أنتى ميسى إنؤشيرى: إفموتى إى بيفران جى إيسوس: إبشيرى إمفى إتتشوسى.",
      "Englishcoptic": "Heeppe ghar tera-ervoki: owoh ente-misi en-Oosheeri: ev-emooti epef-ran je Isos: Epsheri emVee-etchosi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ويعطيه الرب الإله، كرسي داود أبيه، ويملك على بيت يعقوب، إلى أبد الأبد.",
      "Coptic": "Ef`e; naf `nje `Psoic `Vnou;> `mpi`qronoc `nte Dauid pefiwt> `fnaerouro `ejen `phi `nIakwb> ]a `ene\\ `nte pi`ene\\.",
      "English": "The Lord God will give Him, the throne of His father David, and He will reign over Jacob´s house, forever and ever.",
      "Arabiccoptic": "آفئ تيناف إنجى ابشويس إفنوتى: إمبى إثرونوس انتى دافيد بيف يوت: إفنائير أورو إيجين إبئى إن ياكوب: شا اينيه انتى بى اينيه.",
      "Englishcoptic": "Ef-eti naf enje Epchois Evnoty: empi-ethronos ente Daveed pefiot: efna-er-ooro ejen ep-eei enYakob: sha eneh ente pi-eneh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b ولا يكون، لملكه نهاية، وبعد أن تلديه، تظلي عذراء.\"",
      "Coptic": "Ouo\\ `nnaer=a`e> ]wpi `nte tefmetouro> ouo\\ menenca `qremacf> `ere`o\\i `ereoi `mparqenoc.",
      "English": "\b And also His kingdom, will have no end, and after He was born from you, you will remain a virgin.\"",
      "Arabiccoptic": "أووه إن ناإرخائى: شوبى إنتى تيف ميت أورو: أووه مينينسا اثريماسف: ارى أوهى إيريؤى امبارثينوس",
      "Englishcoptic": "Owoh en-na-erkha-e: shopi ente tef-metooro: owoh men-ensa ether-masf: ere-ohi ereoi emparthenos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأجابت مريم العذراء، \"هوذا أنا أمة للرب، ليكن لي كقولك،\" فمضى الملاك.",
      "Coptic": "Peje Maria :parqenoc> je `anok ic ;bwki `nte `Psoic> ec`e]wpi kata pekcaji> af]enaf `ebol `nje piaggeloc.",
      "English": "The Virgin Mary answered, \"Behold the maidservant of the Lord, let it be to me according to your word,\" and the angel departed.",
      "Arabiccoptic": "بيجى ماريا تى بارثينوس: جى آنوك يس تى فوكى انتى ابشويس: اس اى شوبى نى كاطا بيك ساجى: أفشيناف إيفول إنجى بى آنجيلوس.",
      "Englishcoptic": "Peje Maria Ti-parthenos: je anok yes tivoki ente Epchois: es-eshopi kata pek-saji: afshenaf evol enje pi-angelos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b نسجد لك أيها المسيح، لأنك أحببت جنسنا، وأتيت إلى بطن العذراء، وتجسدت منها.",
      "Coptic": "Tenouw]t `mmok `w Pi`xrictoc> vh`etakmai `mpengenoc> ak`i `e`qmhtra `n:parqenoc> aksicar[ `ebol `n=htc.",
      "English": "\b We worship You O Christ, for You have loved our race, and came to the Virgin´s womb, and was incarnate from her.",
      "Arabiccoptic": "تين أوؤشت إمموك أوبخرستوس: في إيطاك ماى امبين جينوس: أكئى إى إثميترا إن تى بارثينوس: آكتشى ساركس إيفول انخيتس.",
      "Englishcoptic": "Ten-ooosht emmok o Pi-ekhristos: vee-etak-mai empen-genos: aki eethmeetra enTiparthenos: akchisarx evol enkheets."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نسبحك ونمجدك ونزيدك علوا كصالح ومحب البشر ارحمنا كعظيم رحمتك",
      "Coptic": "Ten\\wc `erok ten;wou nak> tener\\ou`o sici `mmok> \\wc `agaqoc ouo\\ `mmairwmi> nai nan kata pekni]; `nnai",
      "English": "We prause and glorify You , and exalt You above all , as the Good One and Lover of Mankind , have mercy upon us according to your great mercy.",
      "Arabiccoptic": "تينهوس ايروك تين تى أوؤناك: تينير هوؤ تشيسى إمموك: هوس آغاثوس أووه إمماى رومى: ناى نان كاطا بيك نيشتى إن ناى",
      "Englishcoptic": "Tenhos erok tenti-o-oo nak : ten erho-oo echisi emmok : hos agha-thos owoh emmai-romi nai nan kata peknishti ennai."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "هلليلويا هلليلويا , هلليلويا هلليلويا, ، يسوع المسيح إبن الله، تجسد من العذراء.",
      "Coptic": "Allhlouia Allhlouia > Allhlouia Allhlouia>  Ihcouc Pi`xrictoc `P]hri `m`Vnou;> afsicar[ `ebol =en :parqenoc.",
      "English": "Alleluia Alleluia, Alleluia Alleluia, Jesus Christ the Son of God, was incarnate from the Virgin.",
      "Arabiccoptic": "الليلويا الليلويا, الليلويا الليلويا,  : ايسوس بيخرستوس ابشيرى ام افنوتى افتشى ساركس ايفول خين تى بارثينوس  .",
      "Englishcoptic": "Alleelooia , Alleelooia : Alleelooia , Alleelooia : Isos Piekhristos Epsheri Em-evnoty: afchi-sarex evol khen Ti-parthenos."
    }
  ]
}