{
  "arabic": " عند قيامة المسيح، توجهت النسوة حاملات الطيب، وطلبت بإجتهاد، فظهر لهم ميخائيل.\n+ وكانت هيئته، مثل البرق المنير، ولباسه، أبيض كالثلج.\nفأجاب وقال للنسوة، حاملات الطيب، \"الذي تطلبنه، قد قام وليس هَهُنا\n+ إذهبنَ وأسرعنَ، وقلنَ لرسله، إنه قام من الأموات، كما قال لكم.\nإفرحوا لأن الذي صُلب، قد قام وسيسبقكم إلى الجليل، هناك ترونه، ها قد قلت لكنَّ.\"\n+ عظيمة هي كرامتك، يا ميخائيل رئيس السمائيين، لأنك أنت بشرتنا، بقيامة المسيح.\nأيها المسيح ملك المجد، المصلوب عنا، قد قُمت من الأموات، ومنحتنا بهجتك.\n+ إشفع فينا (أمام الرب)، أيها المُبَوِّق بالقيامة، ميخائيل رئيس السمائيين، ليغفر لنا خطايانا.\n",
  "arabiccoptic": " سا إت أنا سطايس إنتى بى اخرستوس: إنجى نى هيومى امفايسوجين: أفئى أفكوتى خين أو إسبوذى: أفؤؤنه نوؤ إنجى ميخائيل\nبيف إذموس ذى نافؤى إمفريتى: إنؤسيتيفرج إنؤؤينى: أووه تي هيفسو إسؤؤفش: إم إفريتى إنؤشيون.\nأفئيروؤ أووه بى جاف: إن نيهيومى إمفاى سوجين: جى في إى تيتين كوتى إنسوف: أفتوف إفشى إمباى ما أن.\nيوس أووه ماشينوتين: اجيوس إن نيف أبوسطولوس: جى أفتونف إيفول خين نى إثموؤت: كاطا إفريتى إيطاف جوس نوتين.\nراشى جى في إيطاف أشف أفتونف: هيبى إفنا إرشورب إيروتين: إى تى جاليليئا تيتين ناف إيروف إمماف: جى أيجوس  نوتين.\nأو نيشتى غار بى بيك طايو: أو ميخائيل إب أرخون إن نان نى فيؤى: جى انثوك ايطاك هيشين نوفى نان: خين تى أناسطاسيس إم إبشويس.\nأو إستافروس ذييماس: أو بخرستوس إبؤرو انتى إبؤؤ: أناسطاسيس إكتون نيكرون: أووه اكتى نان إمبيك أونوف.\nأريب..: أوبى بسالبيستيس إنتى تى أنا سطاسيس: ميخائيل إب أرخون إن نان نى فيؤيى: إنتيف..\n",
  "coptic": " Ca `T`anactacic `nte Pi`xrictoc> `nje ni\\iomi `mfaicojen> au`i aukw; =en ou`cpoudh> afouwn\\ nwou `nje Mixahl.\nPef`cmot de nafoi `m`vrh;> `noucetebrhj `nouwini> ouo\\ tef\\ebcw `couwb]> `m`vrh; `nouxiwn.\nAferou`w ouo\\ pejaf> `nni\\iomi `mfaicojen> je vh`etetenkw; `ncwf> aftwnf `fxh `mpaima an.\nIwc ouo\\ ma]enwten> `ajoc `nnef`apoctoloc> je aftwnf `ebol =en nheqmwout> kata `vrh; `etafjoc nwten.\nRa]i je vh`etaua]f aftwnf> \\hppe `fnaer]orp `erwten> `e:galile`a tetennau `erof> `mmau je aijoc nwten.\nOuni]; gar pe pektaio> `w Mixahl `parxwn `nna nivhou`i> je `nqok `etak\\i]ennoufi nan> =en :`anactacic `m`Psoic.\n`W `ctaurwqic di `hmac> `w Pxc? `Pouro `nte `p`wou> `anactac ektwn nekrwn> ouo\\ ak; nan `mpekounof.\n`Ari`precbeuin `e`\\rhi `ejwn> `w piyalpicthc `nte :`anactacic> Mixahl `parxwn `nna nivhou`i> `ntefxa nennobi nan `ebol.\n",
  "english": " At the Resurrection of Christ, the women carrying fragrant oil, came and sought earnestly, and Michael appeared to them.\n+ His appearance became, illuminated like lightning, and his clothes, became white like snow.\nHe answered and said, to the women carrying the fragrant oil, “Who are you looking for, He is risen He is not here.\n+ Now go quickly, tell His Apostles, ‘He has risen from the dead, as He said to you.’\nRejoice for He who was crucified, rose and goes to Galilee, there you will see Him, behold I have told you.”\n+ Great is your honor, O Michael the head of the heavenly, for you preached to us, the Resurrection of the Lord.\nO You who were crucified for us, O Christ the King of glory, You have risen from the dead, and granted us Your joy.\nIntercede on our behalf, O announcer of the Resurrection, Michael the head of the heavenly, that He may forgive us our sins.\n",
  "englishcoptic": " Sat-anastasis ente Pikhristos : enje ni-hiomi emfai-sojen : av-ee avkoti khen oo-espozee : af-oonh no-oo enje Mikhail.\nPef-esmot ze naf-oi emevriti : enoo-setevreg en-oo-oini : owoh tef-hebso es-oo-obsh : emevriti en-oo-shion.\nAf-er-o-oo owoh pegaf : khen ni-hiomi emfai-sojen : je vi-eteten-koti ensof : aftonf efkee empaima an.\nYoos owoh mashenoten : agos ennef-apostolos : je aftonf evol khen ni-ethmo-ot : kata evriti etafgos noten.\nRashi je vi-etaf ashf aftonf : hippe efna-ershorp eroten : eti-Gallilea tetennav erof : emmav je aigos noten.\nOonishti ghar pe-pektaio : o-Mikhail ep-arkhon enn ni-fi-owi : je enthok etak-hishennofi nan : khen ti-Anastasis emEpchois.\nO-estavro-tis thi emas : o-Pikhristos Epooro ente ep-o-oo : anastas ekton nekron : owoh akti nana empek-onof.\nAripresvevin e-ehry egon : opi-epsal pistis ente ti-Anastasis : Mikhail ep-arkhon enna-nifiowi : entef ka nen-novi nan evol.\n",
}