{
  "RefrainAfter": 0,
  "ArabicTitle": "ذكصولوجية عيد الصعود",
  "EnglishTitle": "Ascension Feast Doxology ",
  "CopticTitle": "Ouo\\ menenca `\\me `n`e\\oou",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبعد أربعين يوماً، صعد إلى السموات، بمجد وكرامة، وجلس عن يمين أبيه.",
      "Coptic": "Ouo\\ menenca `\\me `n`e\\oou> af]enaf `e`p]wi `enivhou`i> =en ou`wou nem outaio> af\\emci caou`inam `mPefiwt.",
      "English": "And after forty days, He ascended into the heavens, with glory and with honor, He was seated at the right hand of His Father.",
      "Arabiccoptic": "أووه مينينسا إهمى إن إيهوؤ: أفشيناف إى إبشوى إى نيفيؤيى: خين أوو أو أوو نيم أووطايو: أفهيمسى سا أووى نام إمبيف يوت .",
      "Englishcoptic": "Owoh menensa ehme en-eho-oo: afshenaf e-epshoi eni fi-owi: khen oo-o-oo nem oo-taio: afhemsi sa owinam em Pefiot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " كقول داود، بالروح القدس، \"قال الرب لربي، إجلس عن يميني.\"",
      "Coptic": "Kata `vrh; `etafjoc> `nje Dauid =en Pi`pneuma Eqouab> je peje `Psoic `mPasoic> je \\emci cataou`inam.",
      "English": " As David has said, by the Holy Spirit, \"The Lord said to my Lord, sit at My right hand.\"",
      "Arabiccoptic": "كاطا إفريتى إيطاف جوس: إنجى دافيد خين بى ابنفما إثؤاب: جى بيجى إبتشويس إمباتشويس: جى هيمسى صاطاأووى نام .",
      "Englishcoptic": "Kata efreeti etafgos: enje Daveed khen Pi-epnevma Ethowab: je peje Epchois emPachois: je hemsi sata owinam."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "خضع لعزته، السمائيون والأرضيون، والرئاسات والسلطات، ومَنْ تحت الأرض.",
      "Coptic": "Ausnejwou `mpef`ama\\i> `nje na `tve nem na `pka\\i> niarxh nem nie[oucia> nem nhetcapecht `m`pka\\i.",
      "English": "The heavenly and the earthly, were subdued by His might, the principalities and authorities, and those of the lower parts of the earth.",
      "Arabiccoptic": "آف إتشنيجوؤ امبيف آماهى: إنجى نا إتفى نيم نا إبكاهى: نى أرشى نيم نى إكسوسيا: نيم نى أتسابيسيت إم إبكاهى .",
      "Englishcoptic": "Avchen-go-oo empef-amahi: enje na etve nem na epkahi: ni-arshee nem ni-exoosia: nem nee-etsapeseet emep-kahi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " جميع قوات السموات، خرَّت وسجدت له، السمائيون والأرضيون، سبحوه بالبركات.",
      "Coptic": "Nijom throu `nte nivhou`i> au\\itou `e`=rhi auouw]t `mmof> na nivhou`i nem na `pka\\i> =en \\an`cmou au\\wc `erof.",
      "English": " All the powers of heaven, fell down and worshiped Him, the heavenly and the earthly, with blessings praised Him.",
      "Arabiccoptic": "نى جوم تيرو إنتى نى فيؤيى: آفهيتو إى إخرى آف أوو أوشت إمموف: نا نى فيؤيى نيم نا إبكاهى: خين هان إسمو آفهوس إيروف .",
      "Englishcoptic": "Nigom teeroo ente nifee-owi: av-hitoo e-ekhreei af-o-osht emmof: na ni-fiowi nem na epkahi: khen han-esmoo avhos erof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "صعد إلى سماء السموات، ناحية المشارق، لكي يرسل لنا البارقليط، روح الحق.",
      "Coptic": "Af]enaf `e`p]wi `e`tve> `nte `tve ca nima `n]ai> \\ina `ntefouwrp nan `mPiparaklhton> Pi`pneuma `nte ;meqmhi.",
      "English": "He ascended into the heaven, of heavens towards the East, that He may send us the Paraclete, the Spirit of Truth.",
      "Arabiccoptic": "أفشيناف إى إبشوى إى إتفى: انتى إتفى سا نيما إنشاى: هينا انتيف أوو أورب نان إمبى باراكليتون: بى إبنفما إنتى تى ميثمى .",
      "Englishcoptic": "Afshenaf e-epshoi e-etve: ente etve sa nima enshai: hina entef-o-oorp nan emPi-parakleeton: Pi-epnevma ente ti-methmeei."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " من أجل هذا فلنمجد، صعوده المقدس، لكي يتحنن علينا، ويغفر لنا خطايانا.",
      "Coptic": "Eqbe vai maren;`wou> `nTef`analumyic eqouab> maref]ana`\\qhf =aron> `ntefxa nennobi nan `ebol.",
      "English": " Therefore let us glorify, His holy Ascension, that He may have pity upon us, and forgive us our sins.",
      "Arabiccoptic": "إثفى فاى مارين تيؤ أون: إنتيف آناليم أبسيس إثؤاب: ماريف شانا إهثيف خارون: انتيف كانين نوفى نان إيفول .",
      "Englishcoptic": "Ethve vai marenti-o-oo: enTef-analimpsis ethowab: maref shana ehtheef kharon: entefka nennovi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هلليلويا هلليلويا , هلليلويا هلليلويا, ، المسيح قام من بين الأموات، وصعد إلى السموات.",
      "Coptic": "Allhlouia (d/)> Pxc? aftwnf `ebol =en nheqmwout> ouo\\ af]enaf `e`p]wi `enivhou`i.",
      "English": "Alleluia Alleluia , Alleluia Alleluia ,, Christ is risen from the dead, and ascended into the heavens.",
      "Arabiccoptic": "الليلويا الليلويا: الليلويا الليلويا: بخرستوس أفطونف إيفول خين نى إثموؤت: أووه أفشيناف إى إبشوى إينى فيؤيى .",
      "Englishcoptic": "Alleelooia (4): Pikhristos aftonf evol khen nee ethmoot: owoh afshenaf eepshoi enifeeowi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " هذا الذي ينبغي له المجد، مع أبيه الصالح، والروح القدس، من الآن وإلى الأبد.",
      "Coptic": "Vai `ere pi`wou er`prepi naf> nem Pefiwt `n`agaqoc> nem Pi`pneuma Eqouab> icjen ;nou nem ]a `ene\\.",
      "English": " This is He who is worthy of glory, with His good Father, and the Holy Spirit, both now and forever.",
      "Arabiccoptic": "فاى إرى بى أوؤ إر إبريبى ناف: نيم بيف يوت إن آغاثوس: نيم بى ابنفما اثؤاب: يسجين تينو نيم شا إينيه .",
      "Englishcoptic": "Fai ere pi o-oo ereprepi naf: nem Pefiot enagha-thos: nem Piepnevma Ethooab: yes jen tinoo nem sha eneh."
    }
  ]
}