{
"arabic": " نحن أيضاً معشر الشعوب، أبناء الأرثوذكسيين، نسجد لصليب، ربنا يسوع المسيح.,\n+ بولس الرسول، ينطق بكرامة الصليب، قائلاً \"ليس لنا أن نفتخر، إلا بصليب المسيح.\",\nأيها المؤمنون فلنسبح، ربنا يسوع المسيح، ونسجد لصليبه، الخشبة المقدسة غير المائتة.,\n+ نفتخر بك أيها الصليب، الذي صُلب عليك يسوع، لأنه من قِبَل مثالك، صرنا أحراراً.,\nأفواه الأرثوذكسيين، والسبع الطغمات الملائكية، يفتخرون بك أيها الصليب، الذي لمخلصنا الصالح.,\n+ نحملك على أعناقنا، أيها الصليب، ناصر المسيحيين بشجاعة، ونصرخ جهاراً.,\nالسلام لك أيها الصليب، فرح المسيحيين، الغالب ضد المعاندين، وثباتنا نحن معشر المؤمنين.,\n+ السلام لك أيها الصليب، عزاء المؤمنين، وثبات الشهداء، حتى أكملوا عذاباتهم.,\nالسلام لك أيها الصليب، سلاح الغلبة، السلام لك أيها الصليب، عرش الملك.,\n+ السلام لك أيها الصليب، علامة الخلاص، السلام لك أيها الصليب، النور المُشرق.,\nالسلام لك أيها الصليب، سيف الروح، السلام لك أيها الصليب، ينبوع النعم.,\n+ السلام لك أيها الصليب، كنز الخيرات، السلام لك أيها الصليب، إلى كمال الدهور.,\nقائلين \"السلام لك أيها الصليب، الذي حمله الملك قسطنطين، معه إلى الحرب، وقتل البربر.,\n+ لأنها مكرمة جداً، علامة صليب، يسوع المسيح الملك، إلهنا الحقيقي.,\nالذى صُلب على الصليب، حتى خلَّص جنسنا، ونحن أيضاً فلنكرمه، صارخين قائلين.,\n+ الصليب هو سلاحنا، الصليب هو رجاؤنا، الصليب هو ثباتنا، في ضيقاتنا وشدائدنا.,\nلأنه مبارك المسيح إلهنا، وصليبه المحيي، الذي صُلِبَ عليه، حتى خلَّصنا من خطايانا.,\n+ نسبحه ونمجده، ونزيده علواً، كصالح ومحب البشر، إرحمنا كعظيم رحمتك.,\n",
"arabiccoptic": " أنون هون خا ني لاؤس: ني شيري إن أورثوذكصوس: إنتين أووأوشت إمبي إسطافروس: إنتيه بين تشويس إيسوس بي خرستوس .\n+ بافلوس بي أبسطولوس: إفجو إم إبطايو إمبي سطافروس: جيه تين ناشووشوو إممون أن: إفيل خين بي سطافروس إنتيه بي خرستوس .\n+ تين إيرهيمنوس أوني بيسطوس إمبين تشويس إيسوس بي خرستوس: أووه تين أووأوشت إم بيف سطافروس: بي شيه إثؤواب .\n+ تين شووشوو إمموك أوبي سطافروس: في إيطاف إيشي إيه جوك إن إيسووس: جيه إيفول هيتين بيك تيبوس: أنشوبي إن إيلفثيروس .\n+ روأوو إنني أورثوذكصوس: نيم شاشف إن طاغما إن أنجيلوس: سيه شووشوو إمموك أوبي سطافروس: إنتيه بين صوتير إن أغاثوس .\n+ تين طايو إمموك أوبي سطافروس: إفناشتي إنني خرستيانوس: إيجين نين مومتي إن ذيناطوس: أووه إنتين أوش إيفول ريطوس .\n+ شيريه ناك أوبي سطافروس: إفراشي إنني خرستيانوس: بي تشرو أووفيه بي تيرانوس: نيم بين طاجرو أنون خا ني بيسطوس .\n+ شيريه ناك أوبي سطافروس: إفنومتي إنني بيسطوس: أووه إبطاجرو إنني مارتيروس: شا إنتوو جوك إيفول إن نووفاصانوس .\n+ شيريه ناك أوبي سطافروس: بي هوبلون إنتيه بي تشرو: شيريه ناك أوبي سطافروس: بي إثرونوس إمبي أوورو .\n+ شيريه ناك أوبي سطافروس: بي ميني إنتيه بي أووجاى: شيريه ناك أوبي سطافروس: بي أوو أويني إيطاف شاى .\n+ شيريه ناك أوبي سطافروس: تي سيفي إنتيه بي بنيفما: شيريه ناك أوبي سطافروس: تي موومي إننى خاريزما .\n+ شيريه ناك أوبي سطافروس: بي ثيصافروس إنتيه ني أغاثون: شيريه ناك أوبي سطافروس: شا إبجوك إيفول إن إيه أون .\n+ جيه شيريه ناك أوبي سطافروس: في إيطا إبؤورو كوسطانتينوس: أولف نيماف إيه بي بوليموس: إفشارى إنني بارباروس .\n+ إفطايوت غارإيماشو: إنجيه بي ميني إنتيه بي سطافروس: إنتيه إيسووس بي خرستوس إبؤورو: بين نووتي إن أليثينوس .\n+ في إيطاف أشف إيه بي سطافروس: شا إنتيف صوتي إم بين جينوس: أنون ذيه هون مارين طايوف: إنؤش إيفول إنجو إمموس .\n+ بي سطافروس بين هوبلون: بي سطافروس بيه تين هيلبيس: بي سطافروس بيه بين طاجرو: خين نين هوج هيج نيم نين إثليبسيس .\n+ جيه إف إسماروؤوت إنحيه بي خرستوس بين نووتي: نيم بي سطافروس إنريف طانخو: في إيطاف أشف إإهرى إيجوف: شا إنتيف صوتتين خين نين نوفي .\n+ تين هوس إيروف تين تي أوأووناف: تين إيرهووؤ تشيسي إمموف: هوس أغاثوس: أووه إمماى رومي: ناى نان كاطا بيك نيشتي إنناى .\n",
"coptic": " `Anon \\wn =a nilaoc> ni]hri `norqodo[oc> `ntenouw]t `mPi`ctauroc> `nte Penoc? Ihc? Pxc\nPauloc pi`apoctoloc> efjw `m`ptaio `mPi`ctauroc> je tenna]ou]ou `mmon an> `ebhl =en Pi`ctauroc `nte Pxc\nTener\\umnoc `w nipictoc> `mPenoc? Ihc? Pxc?> ouo\\ `ntenouw]t `mPef`ctauroc> pi]e eq?u?  `n`aqanatoc.\nTen]ou]ou `mmok `w Pi`ctauroc> vh`etau`i]i `ejwk `nIhc?> je `ebol \\iten pektupoc> an]wpi en`eleuqeroc.\nRwou `nniorqodo[oc> nem ]a]f `ntagma `naggeloc> ce]ou]ou `mmok `w Pi`ctauroc> `nte Pencwthr `n`agaqoc.\nTentalo `mmok `w Pi`ctauroc> `vna]; `nni`xrictianoc> `ejen nenmo; `ndunatoc> ouo\\ `ntenw] `ebol rhtwc.\nXere nak `w Pi`ctauroc> `vra]i `nni`xrictianoc> pisro oube piturannoc> nem pentajro `anon =a nipictoc.\nXere nak `w Pi`ctauroc> `vnom; `nnipictoc> ouo\\ `ptajro `nnimarturoc> ]a `ntoujwk `ebol `nnoubacanoc.\nXere nak `w Pi`ctauroc> pi\\oplon `nte pisro> xere nak `w Pi`ctauroc> pi`qronoc `mPiouro.\nXere nak `w Pi`ctauroc> pimhini `nte pioujai> xere nak `w Pi`ctauroc> piouwini `etaf]ai.\nXere nak `w Pi`ctauroc> ;chfi `nte Pi`pneuma> xere nak `w Pi`ctauroc> ;moumi `nnixaricma.\nXere nak `w Pi`ctauroc> piqucauroc `nte ni`agaqon> xere nak `w Pi`ctauroc> ]a `pjwk `ebol `nni`ewn.\nJe xere nak `w Pi`ctauroc> vh`eta `pouro Kwctantinoc> olf nemaf `epipolemoc> af]ari `nnibarbaroc.\n`Ftai`hout gar `ema]w> `nje pimhini `nte Pi`ctauroc> `nte Ihc? Pxc? `Pouro> Pennou; `n`alhqinoc.\nVh`etaua]f `ePi`ctauroc> ]a `ntefcw; `mpengenoc> `anon de \\wn marentaiof> enw] `ebol enjw `mmoc.\nPi`ctauroc pe pen\\oplon> Pi`ctauroc pe ten\\elpic> Pi`ctauroc pe pentajro> =en nen\\oj\\ej nem nen`qliyic.\nJe `f`cmarwout `nje Pxc? Pennou;> nem Pef`ctauroc `nreftan=o> vh`etaua]f `e`\\rhi `ejwf> ]a `ntefcotton =en nennobi.\nTen\\wc `erof ten;`wou naf> tener\\ou`o sici `mmof> \\wc `Agaqoc ouo\\ `mMairwmi> nai nan kata pekni]; `nnai.\n",
"english": " We too, the people: the Orthodox children: we bow down to the Cross: of our Lord Jesus Christ.,\nPaul the apostle: speaks of the honor of the Cross: saying, \"We will not boast: except in the Cross of Christ.\",\nWe sing hymns, O faithful: to our Lord Jesus Christ: and we bow down to His Cross: the immortal and holy wood.,\nWe take pride in you, O Cross; on which Jesus was crucified: for through your type: we were set free,\nThe mouths of the Orthodox: and the seven orders of the angels: take pride in you, O Cross: of our good Savior,\nWe carry you, O Cross: the strength of the Christians: powerfully around  our necks: and we cry out openly,\nHail to you, O Cross: the joy of the Christians: the conqueror of the tyranny: and our stead-fastness, we the faithful.,\nHail to you, O Cross: the comfort of the faithful: the steadfastness of the martyrs: until they completed their tortures,\nHail to you, O Cross: the weapon of victory: Hail to you, O Cross: the throne of the King.,\nHail to you, O Cross: the sign of salvation: Hail to you, O Cross: the shining light.,\nHail to you, O Cross: the sword of the Spirit: Hail to you, O Cross: the spring of grace.,\nHail to you, O Cross: the treasure of good things: Hail to you, O Cross: to the end of the ages.,\nHail to you, O Cross: which King Constantine: carried with him to war: and smote the barbarians.,\nGreatly honored: is the sign of the Cross: of Jesus Christ the King: our True God.,\nHe, who was crucified on the Cross: in order to save our race: We too, let us honor Him: crying out saying.,\nThe Cross is our weapon: The Cross is our hope: The Cross is our steadfastness: in our troubles and sufferings.,\nFor blessed is Christ our God: and His life-giving Cross: on which He was crucified: in order to save us from our sins.,\nWe praise and glorify Him: and exalt Him above all: as the Good One and Lover of Man: have mercy on us according to Your great mercy.,\n",
"englishcoptic": " Anon hon kha ni-laos: nisheeri en-orthozoxos: enten oo-osht emPi-estavros: ente Penchois Isos Pikhristos\nPavlos pi-apostolos: efgo emep-taio emPi-estavros: je ten-nasho-oshoo emmon an: eveel khen Pi-estavros ente Pikhristos\nTen-er-himnos o ni-pistos: em-Penchois Isos Pikhristos: owoh enten oo-osht emPef-estavros: pishe ethowab  en-athanatos.\nTen-shoo-shoo emmok o Pi-estavros: vee-etav-eeshi egok en Isos: je evol hiten pek-tipos: an-shopi en-elev-theros.\nRo-oo enni-orthozoxos: nem shashf en-taghma en-angelos: se-shooshoo emmok o Pi-estavros: ente Pen-soteer enaghathos.\nTentalo emmok o Pi-estavros: evnashti enni-ekhristianos: ejen nen-moti enzi-natos: owoh enten-osh evol reetos.\nShere nak o Pi-estavros: evrashi enni-ekhristianos: pichro oove piti-rannos: nem pentagro anon kha nipistos.\nShere nak o Pi-estavros: evnomti en-nipistos: owoh eptagro en-nimartiros: sha entoo-gok evol en-noo-vasanos.\nShere nak o Pi-estavros: pi-hoplon ente pichro: shere nak o Pi-estavros: pi-ethronos emPi-ooro.\nShere nak o Pi-estavros: pi-meeini ente pi-oogai: shere nak o Pi-estavros: pi-oo-oini etaf-shai.\nShere nak o Pi-estavros: ti-seefi ente Pi-epnevma: shere nak o Pi-estavros: ti-moomi enni-kharisma.\nShere nak o Pi-estavros: pi-thisavros ente ni-aghathon: shere nak o Pi-estavros: sha epgok evol ennieon.\nJe shere nak o Pi-estavros: vee-eta ep-ooro Kostan-tinos: olf nemaf epi-polemos: af-shari enni-varvaros.\nEfta-yoot ghar emasho: enje pi-meeni ente Pi-estavros: ente Isos Pikhritsos ep-ooro: Pen-nooti en-aleethinos.\nVee-etav-ashf ePiestavros: sha entef-soti empen-genos: anon ze hon maren-taiof: enosh evol engo emmos.\nPi-estavros pe pen-hoplon: Pi-estavros pe ten-helpis: Pi-estavros pe pentagro: khen nen-hogheg nem nen-eth-lipsis.\nJe efesmarooot enje Pikhristos Pennooti: nem Pef-estavros enref-tankho: vee-etav-ashf e-ehry egof: sha entef sotten khen nen-novi.\nTenhos erof tenti-o-oo naf: ten-erho-oo echisi emmof: Hos Aghathos owoh emai-romi: nai nan kata pek-nishti ennai.\n",
}