{
  "RefrainAfter": 0,
  "ArabicTitle": "ذكصولوجية عيد الصليب",
  "EnglishTitle": "Feast of the Cross Doxology ",
  "CopticTitle": "`Anon \\wn =a nilaoc",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نحن أيضاً معشر الشعوب، أبناء الأرثوذكسيين، نسجد لصليب، ربنا يسوع المسيح.",
      "Coptic": "`Anon \\wn =a nilaoc> ni]hri `norqodo[oc> `ntenouw]t `mPi`ctauroc> `nte Penoc? Ihc? Pxc",
      "English": "We too, the people: the Orthodox children: we bow down to the Cross: of our Lord Jesus Christ.",
      "Arabiccoptic": "أنون هون خا ني لاؤس: ني شيري إن أورثوذكصوس: إنتين أووأوشت إمبي إسطافروس: إنتيه بين تشويس إيسوس بي خرستوس .",
      "Englishcoptic": "Anon hon kha ni-laos: nisheeri en-orthozoxos: enten oo-osht emPi-estavros: ente Penchois Isos Pikhristos"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b بولس الرسول، ينطق بكرامة الصليب، قائلاً \"ليس لنا أن نفتخر، إلا بصليب المسيح.\"",
      "Coptic": "Pauloc pi`apoctoloc> efjw `m`ptaio `mPi`ctauroc> je tenna]ou]ou `mmon an> `ebhl =en Pi`ctauroc `nte Pxc",
      "English": "Paul the apostle: speaks of the honor of the Cross: saying, \"We will not boast: except in the Cross of Christ.\"",
      "Arabiccoptic": "\b بافلوس بي أبسطولوس: إفجو إم إبطايو إمبي سطافروس: جيه تين ناشووشوو إممون أن: إفيل خين بي سطافروس إنتيه بي خرستوس .",
      "Englishcoptic": "Pavlos pi-apostolos: efgo emep-taio emPi-estavros: je ten-nasho-oshoo emmon an: eveel khen Pi-estavros ente Pikhristos"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيها المؤمنون فلنسبح، ربنا يسوع المسيح، ونسجد لصليبه، الخشبة المقدسة غير المائتة.",
      "Coptic": "Tener\\umnoc `w nipictoc> `mPenoc? Ihc? Pxc?> ouo\\ `ntenouw]t `mPef`ctauroc> pi]e eq?u?  `n`aqanatoc.",
      "English": "We sing hymns, O faithful: to our Lord Jesus Christ: and we bow down to His Cross: the immortal and holy wood.",
      "Arabiccoptic": "\b تين إيرهيمنوس أوني بيسطوس إمبين تشويس إيسوس بي خرستوس: أووه تين أووأوشت إم بيف سطافروس: بي شيه إثؤواب .",
      "Englishcoptic": "Ten-er-himnos o ni-pistos: em-Penchois Isos Pikhristos: owoh enten oo-osht emPef-estavros: pishe ethowab  en-athanatos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b نفتخر بك أيها الصليب، الذي صُلب عليك يسوع، لأنه من قِبَل مثالك، صرنا أحراراً.",
      "Coptic": "Ten]ou]ou `mmok `w Pi`ctauroc> vh`etau`i]i `ejwk `nIhc?> je `ebol \\iten pektupoc> an]wpi en`eleuqeroc.",
      "English": "We take pride in you, O Cross; on which Jesus was crucified: for through your type: we were set free",
      "Arabiccoptic": "\b تين شووشوو إمموك أوبي سطافروس: في إيطاف إيشي إيه جوك إن إيسووس: جيه إيفول هيتين بيك تيبوس: أنشوبي إن إيلفثيروس .",
      "Englishcoptic": "Ten-shoo-shoo emmok o Pi-estavros: vee-etav-eeshi egok en Isos: je evol hiten pek-tipos: an-shopi en-elev-theros."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أفواه الأرثوذكسيين، والسبع الطغمات الملائكية، يفتخرون بك أيها الصليب، الذي لمخلصنا الصالح.",
      "Coptic": "Rwou `nniorqodo[oc> nem ]a]f `ntagma `naggeloc> ce]ou]ou `mmok `w Pi`ctauroc> `nte Pencwthr `n`agaqoc.",
      "English": "The mouths of the Orthodox: and the seven orders of the angels: take pride in you, O Cross: of our good Savior",
      "Arabiccoptic": "\b روأوو إنني أورثوذكصوس: نيم شاشف إن طاغما إن أنجيلوس: سيه شووشوو إمموك أوبي سطافروس: إنتيه بين صوتير إن أغاثوس .",
      "Englishcoptic": "Ro-oo enni-orthozoxos: nem shashf en-taghma en-angelos: se-shooshoo emmok o Pi-estavros: ente Pen-soteer enagha-thos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b نحملك على أعناقنا، أيها الصليب، ناصر المسيحيين بشجاعة، ونصرخ جهاراً.",
      "Coptic": "Tentalo `mmok `w Pi`ctauroc> `vna]; `nni`xrictianoc> `ejen nenmo; `ndunatoc> ouo\\ `ntenw] `ebol rhtwc.",
      "English": "We carry you, O Cross: the strength of the Christians: powerfully around  our necks: and we cry out openly",
      "Arabiccoptic": "\b تين طايو إمموك أوبي سطافروس: إفناشتي إنني خرستيانوس: إيجين نين مومتي إن ذيناطوس: أووه إنتين أوش إيفول ريطوس .",
      "Englishcoptic": "Tentalo emmok o Pi-estavros: evnashti enni-ekhristianos: ejen nen-moti enzi-natos: owoh enten-osh evol reetos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك أيها الصليب، فرح المسيحيين، الغالب ضد المعاندين، وثباتنا نحن معشر المؤمنين.",
      "Coptic": "Xere nak `w Pi`ctauroc> `vra]i `nni`xrictianoc> pisro oube piturannoc> nem pentajro `anon =a nipictoc.",
      "English": "Hail to you, O Cross: the joy of the Christians: the conqueror of the tyranny: and our stead-fastness, we the faithful.",
      "Arabiccoptic": "\b شيريه ناك أوبي سطافروس: إفراشي إنني خرستيانوس: بي تشرو أووفيه بي تيرانوس: نيم بين طاجرو أنون خا ني بيسطوس .",
      "Englishcoptic": "Shere nak o Pi-estavros: evrashi enni-ekhristianos: pichro oove piti-rannos: nem pentagro anon kha nipistos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b السلام لك أيها الصليب، عزاء المؤمنين، وثبات الشهداء، حتى أكملوا عذاباتهم.",
      "Coptic": "Xere nak `w Pi`ctauroc> `vnom; `nnipictoc> ouo\\ `ptajro `nnimarturoc> ]a `ntoujwk `ebol `nnoubacanoc.",
      "English": "Hail to you, O Cross: the comfort of the faithful: the steadfastness of the martyrs: until they completed their tortures",
      "Arabiccoptic": "\b شيريه ناك أوبي سطافروس: إفنومتي إنني بيسطوس: أووه إبطاجرو إنني مارتيروس: شا إنتوو جوك إيفول إن نووفاصانوس .",
      "Englishcoptic": "Shere nak o Pi-estavros: evnomti en-nipistos: owoh eptagro en-nimartiros: sha entoo-gok evol en-noo-vasanos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك أيها الصليب، سلاح الغلبة، السلام لك أيها الصليب، عرش الملك.",
      "Coptic": "Xere nak `w Pi`ctauroc> pi\\oplon `nte pisro> xere nak `w Pi`ctauroc> pi`qronoc `mPiouro.",
      "English": "Hail to you, O Cross: the weapon of victory: Hail to you, O Cross: the throne of the King.",
      "Arabiccoptic": "\b شيريه ناك أوبي سطافروس: بي هوبلون إنتيه بي تشرو: شيريه ناك أوبي سطافروس: بي إثرونوس إمبي أوورو .",
      "Englishcoptic": "Shere nak o Pi-estavros: pi-hoplon ente pichro: shere nak o Pi-estavros: pi-ethronos emPi-ooro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b السلام لك أيها الصليب، علامة الخلاص، السلام لك أيها الصليب، النور المُشرق.",
      "Coptic": "Xere nak `w Pi`ctauroc> pimhini `nte pioujai> xere nak `w Pi`ctauroc> piouwini `etaf]ai.",
      "English": "Hail to you, O Cross: the sign of salvation: Hail to you, O Cross: the shining light.",
      "Arabiccoptic": "\b شيريه ناك أوبي سطافروس: بي ميني إنتيه بي أووجاى: شيريه ناك أوبي سطافروس: بي أوو أويني إيطاف شاى .",
      "Englishcoptic": "Shere nak o Pi-estavros: pi-meeini ente pi-oogai: shere nak o Pi-estavros: pi-oo-oini etaf-shai."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "السلام لك أيها الصليب، سيف الروح، السلام لك أيها الصليب، ينبوع النعم.",
      "Coptic": "Xere nak `w Pi`ctauroc> ;chfi `nte Pi`pneuma> xere nak `w Pi`ctauroc> ;moumi `nnixaricma.",
      "English": "Hail to you, O Cross: the sword of the Spirit: Hail to you, O Cross: the spring of grace.",
      "Arabiccoptic": "\b شيريه ناك أوبي سطافروس: تي سيفي إنتيه بي بنيفما: شيريه ناك أوبي سطافروس: تي موومي إننى خاريزما .",
      "Englishcoptic": "Shere nak o Pi-estavros: ti-seefi ente Pi-epnevma: shere nak o Pi-estavros: ti-moomi enni-kharisma."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b السلام لك أيها الصليب، كنز الخيرات، السلام لك أيها الصليب، إلى كمال الدهور.",
      "Coptic": "Xere nak `w Pi`ctauroc> piqucauroc `nte ni`agaqon> xere nak `w Pi`ctauroc> ]a `pjwk `ebol `nni`ewn.",
      "English": "Hail to you, O Cross: the treasure of good things: Hail to you, O Cross: to the end of the ages.",
      "Arabiccoptic": "\b شيريه ناك أوبي سطافروس: بي ثيصافروس إنتيه ني أغاثون: شيريه ناك أوبي سطافروس: شا إبجوك إيفول إن إيه أون .",
      "Englishcoptic": "Shere nak o Pi-estavros: pi-thisavros ente ni-aghathon: shere nak o Pi-estavros: sha epgok evol ennieon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قائلين \"السلام لك أيها الصليب، الذي حمله الملك قسطنطين، معه إلى الحرب، وقتل البربر.",
      "Coptic": "Je xere nak `w Pi`ctauroc> vh`eta `pouro Kwctantinoc> olf nemaf `epipolemoc> af]ari `nnibarbaroc.",
      "English": "Hail to you, O Cross: which King Constantine: carried with him to war: and smote the barbarians.",
      "Arabiccoptic": "\b جيه شيريه ناك أوبي سطافروس: في إيطا إبؤورو كوسطانتينوس: أولف نيماف إيه بي بوليموس: إفشارى إنني بارباروس .",
      "Englishcoptic": "Je shere nak o Pi-estavros: vee-eta ep-ooro Kostan-tinos: olf nemaf epi-polemos: af-shari enni-varvaros."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b لأنها مكرمة جداً، علامة صليب، يسوع المسيح الملك، إلهنا الحقيقي.",
      "Coptic": "`Ftai`hout gar `ema]w> `nje pimhini `nte Pi`ctauroc> `nte Ihc? Pxc? `Pouro> Pennou; `n`alhqinoc.",
      "English": "Greatly honored: is the sign of the Cross: of Jesus Christ the King: our True God.",
      "Arabiccoptic": "\b إفطايوت غارإيماشو: إنجيه بي ميني إنتيه بي سطافروس: إنتيه إيسووس بي خرستوس إبؤورو: بين نووتي إن أليثينوس .",
      "Englishcoptic": "Efta-yoot ghar emasho: enje pi-meeni ente Pi-estavros: ente Isos Pikhritsos ep-ooro: Pen-nooti en-aleethinos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذى صُلب على الصليب، حتى خلَّص جنسنا، ونحن أيضاً فلنكرمه، صارخين قائلين.",
      "Coptic": "Vh`etaua]f `ePi`ctauroc> ]a `ntefcw; `mpengenoc> `anon de \\wn marentaiof> enw] `ebol enjw `mmoc.",
      "English": "He, who was crucified on the Cross: in order to save our race: We too, let us honor Him: crying out saying.",
      "Arabiccoptic": "\b في إيطاف أشف إيه بي سطافروس: شا إنتيف صوتي إم بين جينوس: أنون ذيه هون مارين طايوف: إنؤش إيفول إنجو إمموس .",
      "Englishcoptic": "Vee-etav-ashf ePiestavros: sha entef-soti empen-genos: anon ze hon maren-taiof: enosh evol engo emmos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b الصليب هو سلاحنا، الصليب هو رجاؤنا، الصليب هو ثباتنا، في ضيقاتنا وشدائدنا.",
      "Coptic": "Pi`ctauroc pe pen\\oplon> Pi`ctauroc pe ten\\elpic> Pi`ctauroc pe pentajro> =en nen\\oj\\ej nem nen`qliyic.",
      "English": "The Cross is our weapon: The Cross is our hope: The Cross is our steadfastness: in our troubles and sufferings.",
      "Arabiccoptic": "\b بي سطافروس بين هوبلون: بي سطافروس بيه تين هيلبيس: بي سطافروس بيه بين طاجرو: خين نين هوج هيج نيم نين إثليبسيس .",
      "Englishcoptic": "Pi-estavros pe pen-hoplon: Pi-estavros pe ten-helpis: Pi-estavros pe pentagro: khen nen-hogheg nem nen-eth-lipsis."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنه مبارك المسيح إلهنا، وصليبه المحيي، الذي صُلِبَ عليه، حتى خلَّصنا من خطايانا.",
      "Coptic": "Je `f`cmarwout `nje Pxc? Pennou;> nem Pef`ctauroc `nreftan=o> vh`etaua]f `e`\\rhi `ejwf> ]a `ntefcotton =en nennobi.",
      "English": "For blessed is Christ our God: and His life-giving Cross: on which He was crucified: in order to save us from our sins.",
      "Arabiccoptic": "\b جيه إف إسماروؤوت إنحيه بي خرستوس بين نووتي: نيم بي سطافروس إنريف طانخو: في إيطاف أشف إإهرى إيجوف: شا إنتيف صوتتين خين نين نوفي .",
      "Englishcoptic": "Je Ef-esmaro-ot enje Pikhristos Pennooti: nem Pef-estavros enref-tankho: vee-etav-ashf e-ehry egof: sha entef sotten khen nen-novi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b نسبحه ونمجده، ونزيده علواً، كصالح ومحب البشر، إرحمنا كعظيم رحمتك.",
      "Coptic": "Ten\\wc `erof ten;`wou naf> tener\\ou`o sici `mmof> \\wc `Agaqoc ouo\\ `mMairwmi> nai nan kata pekni]; `nnai.",
      "English": "We praise and glorify Him: and exalt Him above all: as the Good One and Lover of Man: have mercy on us according to Your great mercy.",
      "Arabiccoptic": "\b تين هوس إيروف تين تي أوأووناف: تين إيرهووؤ تشيسي إمموف: هوس أغاثوس: أووه إمماى رومي: ناى نان كاطا بيك نيشتي إنناى .",
      "Englishcoptic": "Tenhos erof tenti-o-oo naf: ten-erho-oo echisi emmof: Hos agha-thos owoh emai-romi: nai nan kata pek-nishti ennai."
    }
  ]
}