{
  "RefrainAfter": 0,
  "ArabicTitle": "ذكصولوجية عيد النيروز",
  "EnglishTitle": "Nayrooz Feast Doxology ",
  "CopticTitle": "|wc `e`Poc? =en ou\\wc `mberi",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سبحوا الرب تسبيحاً جديداً، أيها الشعوب محبو المسيح إلهنا، لأنه قد تعهدنا بخلاصه، كصالح ومحب البشر.",
      "Coptic": "|wc `e`Poc? =en ou\\wc `mberi> `w nilaoc `mmai Pxc? Pennou;> je afjempen]ini =en pefoujai> \\wc `Agaqoc ouo\\ `mMairwmi.",
      "English": "Sing to the Lord a new song, O people who love Christ our God, for He visited us with His salvation, as the Good One and Lover of Mankind.",
      "Arabiccoptic": "هوس ابتشويس خن اوهوس امفيرى، أو نى لاؤس امماى بخرستوس بنوتى، جيه أف جيم بنشينى خن بك أو جاى، هوس أغاثوس أووه امماى رومى.",
      "Englishcoptic": "Hos epchois khen oo-hos emveri: o ni-laos emmai Pikhristos Pennooti: je afjem-penshini khen pef-oogai: hos agha-thos owoh emmairomi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b نرسل لك التسبيح، بأصوات التمجيد، يا مخلصنا الصالح، ثبتنا إلى الإنقضاء.",
      "Coptic": "Tenouwrp nak `mpi\\umnoc> =en \\an`cmh `n;do[ologia> `w Pencwthr `n`agaqoc> matajron ]a ;cuntelia.",
      "English": "We ascribe praise unto You, with voices of glorification, O our good Savior, confirm us unto the end.",
      "Arabiccoptic": "تن أؤورب ناك أمبى هيمنوس، خن هان اسمى انتى ذكصولوجيه، أو بينسوتير إن أغاثوس، ماطجرون شا انتى سنتي ليا.",
      "Englishcoptic": "Ten-oo-orp nak empi-himnos: khen han-esmee enti-zoxologia: o Pen-soteer en-agha-thos: matagron sha ti-sin-telia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أعطنا يا رب سلامك، ونجنا من أيدي أعدائنا، وأذل مشورتهم، وأشف أمراضنا.",
      "Coptic": "Moi nan `Poc? `ntek\\irhnh> na\\men =en nenjij `nte nenjaji> maqebio `mpoucosni> ouo\\ matalso `nnen]wni.",
      "English": "Grant us O Lord Your peace, and save us from the hands of our enemies, humiliate their counsel, and heal our sicknesses.",
      "Arabiccoptic": "موى نان ابشويس انتيك هيرينى، ناه مِن خين ننجيج انتيه نينجاجى، ما ثيه فييو امبوسوتشنى، أووه ماطا ليتشون نينشونى.",
      "Englishcoptic": "Moi nan Epchois entek hi-reenee : nahmen khen nen-jig ente nen-gaji: mathevio empoo-sochni: owoh mata-lecho ennen-shoni."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b بارك يا رب إكليل السنة بصلاحك، الأنهار والينابيع، والزروع والأثمار.",
      "Coptic": "`Cmou `epixlom `nte ;rompi> \\iten tekmet`xrhctoc `Poc?> niiarwou nem nimoumi> nem nici; nem nikarpoc.",
      "English": "Bless the crown of the year, with Your goodness O Lord, the rivers and the springs, the plants and the fruits.",
      "Arabiccoptic": "أسمو ابى أكلوم انتيه تى رومبى، هيتن تك مت اخرستوس ابشويس، نى ياروؤو نم نى مومى، نم نى سيتى نم نى كاربوس.",
      "Englishcoptic": "Esmoo epiklom ente ti-rompi: hiten tek-met-ekhreestos Epchois: ni-yaro-oo nem ni-moomi: nem ni-siti nem nikarpos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "باركنا في أعمالنا، ببركتك السمائية، وأرسل لنا من علوَك، نعمتك وخيراتك.",
      "Coptic": "`Cmou `eron =en nen`\\bhou`i> =en pek`cmou `n`epouranion> ouwrp nan `ebol =en peksici> pek`\\mot nem nek`agaqon.",
      "English": "Bless us in our work, with Your heavenly blessings, and send unto us from on high, Your grace and Your goodness.",
      "Arabiccoptic": "أسمو ايه رون خن نين اهفى أووى، خين بك اسمو إن إيبورانيون، أوو أورب نان ايه فول خن بكتشيسى، بك اهموت نيم نيك أغاثوس.",
      "Englishcoptic": "Esmoo eron khen nen-ehvee-owi: khen pek-esmoo en-epoo-ranion: oo-orp nan evol khen pek-echisi: pek-ehmot nem nek-aghathon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b المتضايقين خلصهم، والمسافرين ردهم، والمربوطين حلّهم، والراقدين نيحهم.",
      "Coptic": "Nhet\\ej\\wj na\\mou `ebol> nh`etau]e `e`p]emmo matacqwou> nem nhetcwn\\ bolou `ebol> nh`etauenkot ma`mton nwou.",
      "English": "The afflicted save them, the travelers return them, the bound loosen them, and those who have slept repose them.",
      "Arabiccoptic": "نى ات هوج هيج ناهمو ايه فول، نى اطافشيه ايه ابشمو ماطاس ثو أوو، نيم نى ات سونوه فولو ايه فول، نى اطاف انكوت ما امطون نو أوو.",
      "Englishcoptic": "Nee-etheghog nahmoo evol: neeetavshe eepshemmo matasthooo: nem neeetsonh voloo evol: neeetavenkot maemton nooo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إرفع غضبك عنا، ونجنا من الغلاء، ومن فخاخ الشياطين، يا معطي الخيرات.",
      "Coptic": "`Wli `mpekjwn `ebol\\aron> na\\men `ebol\\a ou`\\bwn> nem niva] `nte nidemwn> `w `vRef; `nni`agaqon.",
      "English": "Lift away Your wrath from us, and deliver us from inflation, and from the snares of demons, O Giver of good things.",
      "Arabiccoptic": "أولى امبكجونت ايه فول هارون، ناهمن ايه فول ها أو أهفون، نيمنى فاش انتيه نى زي مون، أو افرفتى اننى أغاثون.",
      "Englishcoptic": "Oli empek-gont evol haron: nahmen evol-ha oo-ehvon: nem ni-vash ente ni-zemon: o ev-refti enni-aghathon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "نسبحه ونمجده، ونزيده علواً، كصالح ومحب البشر، إرحمنا كعظيم رحمتك.",
      "Coptic": "Ten\\wc `erof ten;`wou naf> tener\\ou`o sici `mmof> \\wc `Agaqoc ouo\\ `mMairwmi> nai nan kata pekni]; `nnai.",
      "English": "We praise and glorify Him, and exalt Him above all, as the Good One and Lover of Mankind, have mercy on us according to Your great mercy.",
      "Arabiccoptic": "تين هوس اي روف تنتى أو أوناف، تين ار هو أوو تشيسى امموف، هوس أغاثوس أووه امماى رومى، ناى نان كاطا بكنشتى انناى.",
      "Englishcoptic": "Tenhos erof tenti-o-oo naf: ten erho-oo echisi emmof: hos agha-thos owoh emai-romi: nai nan kata pek-nishti ennai."
    }
  ]
}