{
  "RefrainAfter": 0,
  "ArabicTitle": "ذكصولوجية عيد العنصرة",
  "EnglishTitle": "Pentecost Feast Doxology  ",
  "CopticTitle": "Auqwou; `nje ni`apoctoloc",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إجتمع الرسل، في عيد الخمسين، بعلية صهيون، بعد القيامة.",
      "Coptic": "Auqwou; `nje ni`apoctoloc> =en `p]ai `n:penthkocth> =en oua\\mi `nte Ciwn> menenca :`anactacic.",
      "English": "The Apostles were gathered, on the day of Pentecost, in the upper room of Zion, after the Resurrection.",
      "Arabiccoptic": "آفثوؤتى إنجى نى آبوسطولوس: خين ابشاى إن تى بينتكوستى خين أو أهمى إنتى سيون: مينيساتى آناسطاسيس .",
      "Englishcoptic": "Avtho-ooti enje ni-apostolos: khen epshai enTi-penteekostee: khen oo-ahmi ente Sion: menensa Ti-anastasis."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b الروح المعزي، نزل من السماء، إستقر على واحد فواحد، من الرسل القديسين.",
      "Coptic": "`A Pi`pneuma `mparaklhton> `etaf`i `epecht `ebol =en `tve> af`mton `ejen `vouai `vouai> `nte ni`apoctoloc eqouab.",
      "English": "\b The Spirit of Comfort, which came down from heaven, rested upon each one, of the holy Apostles.",
      "Arabiccoptic": "\bآبى إبنفما امباراكليتون: ايطافئى إيبيسيت ايفول خين إتفى: أف إمطون إيجين إفؤاى إفؤاى: انتى نى آبوسطولوس إثؤاب .",
      "Englishcoptic": "A Piepnevma emparak-leeton: etaf-ee epe-seet evol khen etve: afemton ejen ef-owai ef-owai: ente ni-apostolos ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فنطقوا بألسنة كثيرة، بألسنة من نار، فقسموا الأرض على كل واحد، فواحد حسب إقليمه.",
      "Coptic": "Aucaji =en \\anmh] `nlac> =en \\anlac euoi `n`xrwm> auvw] `e`\\raf `m`pka\\i thrf> `vouai `vouai kata tefxwra.",
      "English": "They spoke in many tongues, in tongues of fire, and they divided the whole earth, each one according to his region.",
      "Arabiccoptic": "\b أفساجى خين هان ميش إنلاس: خين هان لاؤس إفؤى إن إكروم: آف فوش إى اهراف إم إبكاهى تيرف: إفؤاى إفؤاى كاطا تيف كورا .",
      "Englishcoptic": "Afsaji khen hanmeesh enlas: khen hanlas ef-oi enekrom: avvosh e-ehraf emepkahi teerf: ef-owai ef-owai kata tef-kora."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "\b وخاطبوا جميع الأمم، بإيمان المسيح، وصنعوا عجائب وقوات، معجزة أمام الملوك.",
      "Coptic": "Aucaji nem nieqnoc throu> =en `vna\\; `nte Pi`xrictoc> au`iri `n\\an`]vhri nem \\anjom> `mparado[on `mpe`mqo `nniourwou.",
      "English": "\b They spoke to all nations, in the faith of Christ, and performed wonders and signss, and miracles before the kings.",
      "Arabiccoptic": "\b أفساجى نيم نى إثنوس تيرو: خين إفناهتى انتى بخرستوس: آفئيرى إنهان اشفيرى نيم هان جوم: إمباراذوكسون إمبى إمثو إن نى أوروؤ .",
      "Englishcoptic": "Avsaji nem ni-ethnos tee-roo: khen ef-nahti ente Pi-ekristos: af-eeri enhan eshveeri nem hangom: emparazoxon empe-emtho enni-ooro-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هلليلويا هلليلويا , هلليلويا هلليلويا, ، المسيح صعد إلى السموات، وأرسل لنا البارقليط.",
      "Coptic": "Allhlouia (d/)> Pi`xrictoc af]enaf `e`p]wi `enivhou`i> afouwrp nan `mPiparaklhton.",
      "English": "Alleluia Alleluia , Alleluia Alleluia ,, Christ ascended into the heavens, and sent us the Paraclete.",
      "Arabiccoptic": "\b الليلويا الليلويا: الليلويا الليلويا: إيسوس أفشيناف إى إبشوى إينى فيؤيى: أفؤؤرب نان إمبى باراكليتون .",
      "Englishcoptic": "Alleelooia (4): Piekristos afshenaf eepshoi enifeeowi: af-o-oorp nan emPi-parakleeton."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "هذا الذي ينبغي له المجد، مع أبيه الصالح، والروح القدس، من الآن وإلى الأبد.",
      "Coptic": "Vai `ere pi`wou er`prepi naf> nem Pefiwt `n`agaqoc> nem Pi`pneuma Eqouab> icjen ;nou nem ]a `ene\\.",
      "English": "This is He who is due glory, with His good Father, and the Holy Spirit, both now and forever.",
      "Arabiccoptic": "فاى إرى بى أوؤ إر إيريبى ناف: نيم بيف يوت إن آغاثوس: نيم بى إبنفما اثؤاب: يسجين تينونيم شا اينيه .",
      "Englishcoptic": "Fay ere pi oo erep reby naf, nem pek yot enagha-thos, nem pi epnevma ethowab, yes gen tee no nem sha eneh."
    }
  ]
}