
{
"arabic": " إجتمع الرسل، في عيد الخمسين، بعلية صهيون، بعد القيامة.\n+ الروح المعزي، نزل من السماء، إستقر على واحد فواحد، من الرسل القديسين.\nفنطقوا بألسنة كثيرة، بألسنة من نار، فقسموا الأرض على كل واحد، فواحد حسب إقليمه.\n+ وخاطبوا جميع الأمم، بإيمان المسيح، وصنعوا عجائب وقوات، معجزة أمام الملوك.\nهلليلويا هلليلويا , هلليلويا هلليلويا, ، المسيح صعد إلى السموات، وأرسل لنا البارقليط.\nهذا الذي ينبغي له المجد، مع أبيه الصالح، والروح القدس، من الآن وإلى الأبد.\n",
"arabiccoptic": " آفثوؤتى إنجى نى آبوسطولوس: خين ابشاى إن تى بينتكوستى خين أو أهمى إنتى سيون: مينيساتى آناسطاسيس .\n+آبى إبنفما امباراكليتون: ايطافئى إيبيسيت ايفول خين إتفى: أف إمطون إيجين إفؤاى إفؤاى: انتى نى آبوسطولوس إثؤاب .\n+ أفساجى خين هان ميش إنلاس: خين هان لاؤس إفؤى إن إكروم: آف فوش إى اهراف إم إبكاهى تيرف: إفؤاى إفؤاى كاطا تيف كورا .\n+ أفساجى نيم نى إثنوس تيرو: خين إفناهتى انتى بخرستوس: آفئيرى إنهان اشفيرى نيم هان جوم: إمباراذوكسون إمبى إمثو إن نى أوروؤ .\n+ الليلويا الليلويا: الليلويا الليلويا: إيسوس أفشيناف إى إبشوى إينى فيؤيى: أفؤؤرب نان إمبى باراكليتون .\nفاى إرى بى أوؤ إر إيريبى ناف: نيم بيف يوت إن آغاثوس: نيم بى إبنفما اثؤاب: يسجين تينونيم شا اينيه .\n",
"coptic": " Auqwou; `nje ni`apoctoloc> =en `p]ai `n:penthkocth> =en oua\\mi `nte Ciwn> menenca :`anactacic.\n`A Pi`pneuma `mparaklhton> `etaf`i `epecht `ebol =en `tve> af`mton `ejen `vouai `vouai> `nte ni`apoctoloc eqouab.\nAucaji =en \\anmh] `nlac> =en \\anlac euoi `n`xrwm> auvw] `e`\\raf `m`pka\\i thrf> `vouai `vouai kata tefxwra.\nAucaji nem nieqnoc throu> =en `vna\\; `nte Pi`xrictoc> au`iri `n\\an`]vhri nem \\anjom> `mparado[on `mpe`mqo `nniourwou.\nAllhlouia (d/)> Pi`xrictoc af]enaf `e`p]wi `enivhou`i> afouwrp nan `mPiparaklhton.\nVai `ere pi`wou er`prepi naf> nem Pefiwt `n`agaqoc> nem Pi`pneuma Eqouab> icjen ;nou nem ]a `ene\\.\n",
"english": " The Apostles were gathered, on the day of Pentecost, in the upper room of Zion, after the Resurrection.\n+ The Spirit of Comfort, which came down from heaven, rested upon each one, of the holy Apostles.\nThey spoke in many tongues, in tongues of fire, and they divided the whole earth, each one according to his region.\n+ They spoke to all nations, in the faith of Christ, and performed wonders and signss, and miracles before the kings.\nAlleluia Alleluia , Alleluia Alleluia ,, Christ ascended into the heavens, and sent us the Paraclete.\nThis is He who is due glory, with His good Father, and the Holy Spirit, both now and forever.\n",
"englishcoptic": " Avtho-ooti enje ni-apostolos: khen epshai enTi-penteekostee: khen oo-ahmi ente Sion: menensa Ti-anastasis.\nA Piepnevma emparak-leeton: etaf-ee epe-seet evol khen etve: afemton ejen ef-owai ef-owai: ente ni-apostolos ethowab.\nAfsaji khen hanmeesh enlas: khen hanlas ef-oi enekrom: avvosh e-ehraf emepkahi teerf: ef-owai ef-owai kata tef-kora.\nAvsaji nem ni-ethnos tee-roo: khen ef-nahti ente Pi-ekristos: af-eeri enhan eshveeri nem hangom: emparazoxon empe-emtho enni-ooro-oo.\nAlleelooia (4): Piekristos afshenaf eepshoi enifeeowi: af-o-oorp nan emPi-parakleeton.\nFay ere pi oo erep reby naf, nem pek yot enaghathos, nem pi epnevma ethowab, yes gen tee no nem sha eneh.\n",
}