{
  "RefrainAfter": 0,
  "ArabicTitle": "ذكصولوجية لحد توما",
  "EnglishTitle": "Thomas Sunday Doxology",
  "CopticTitle": "+en pima\\ `]mhn `n`e\\o`ou",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "في اليوم الثامن كان التلاميذ مجتمعين ومعهم توما وكانت الأبواب مغلقة.",
      "Coptic": "+en pima\\ `]mhn `n`e\\o`ou> nauqouht `e=oun `nje nimaqhthc> nafxh nemaf `nje Qwmac> nare nirw`ou ec]otem.",
      "English": "On the eighth day, the disciples were gathered, and Thomas was with them, the doors were shut.",
      "Arabiccoptic": "    خين بيماه إشمين إن إيهوؤ: نافثويت إيخون إنجى نى ماثيتيس: نافكى نيموؤ إنجى ثوماس: نارى نيروؤ إسشوتيم.",
      "Englishcoptic": "Khen pimah eshmeen en-eho-oo: navthooeet -ekhoon enje nimatheetees: nafshee nemaf enje Thoomas: nare niroo-oo esshotem."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "وقف في وسطهم ربنا يسوع المسيح وقال سلام لكم يا أحبائى وقال.",
      "Coptic": "  Af`o\\i `eratf =en toumh;> `nje pensoic Ihcouc Pi`xrictoc> pejaf je `t\\irhnh nemwten> namenra; ouo\\ pejaf.",
      "English": "Our Lord Jesus Christ, stood in their midst, and said \"Peace be to you, O My brothers\" and He said.",
      "Arabiccoptic": "    أفؤهى إيراتف خين توميتى: إنجى بين شويس إيسوس بخرستوس: بيجاف جى إتهيرينى نيموتين : ناميزا تى أووه بيجاف.",
      "Englishcoptic": "Af-ohi -eratf khen toomeeti: enje Penchois Isos Pikhristos: pegaf je ethireenee nemooten: namenrati owoh pegaf."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا توما هات إصبعك هنا وضع يدك في جنبى ولا تكن غير مؤمن بل مؤمنا.",
      "Coptic": "Qwmac ma pekthb `mnai> ouo\\ `anhou tekjij> xa tekjij =en pa`cvir> `mpererna\\; alla na\\;.",
      "English": "\"Thomas put your finger here, reach out your hand, place your hand on My side, do not doubt but believe.\"",
      "Arabiccoptic": "     توماس ما بيك ثييب إمناى: أووه أنيوء تيك جيج: كاتيك جيج خين با إسفير: إمبير إرناهتى اللا ناهتى.",
      "Englishcoptic": "Thoomas ma pekteev emnai: owoh -aneeoo tekjig: kha tekjig khen paesvir: emperernahti alla nahti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " فصرخ توما قائلًا ربى وإلهى قال له يسوع لما رأيتنى أمنت.",
      "Coptic": "  Qwmac de af`w] `ebol> je pasoic ouo\\ paNou;> pejaf naf `nje Ihcouc> aknau `eroi akna\\;.",
      "English": "Thomas proclaimed, \"My Lord and my God,\" Jesus said to him, \"You see and you believe.\"",
      "Arabiccoptic": "   توماس ذى أفؤش إيفول: جى باشويس أووه بانوتى: بيجاف ناف إتجى إيسوس: أكناف إيروى أكناهتى.",
      "Englishcoptic": "Thoomas ze af-oosh -evol: je paos? owoh paNooti: pegaf naf enje Isos: aknav -eroi aknahti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "طوبى لمن يقبل إلى ويؤمن بى ولم يرانى اجعلنا مستحقين أن نؤمن بك يا سيدنا الملك المسيح.",
      "Coptic": "`W`ouniatou `nni`etaunhou> `eroi `anau anna\\; `eroi an> `ariten `n`em`p]a `ntenna\\; `erok> `w penNhb `p`Ouro Pi`xrictoc.",
      "English": "\"But blessed are those who accept, and believe but have not seen,\" make us worthy to believe in You, O our Master Christ the King.",
      "Arabiccoptic": "    أوؤنياتو إن نى إيطافنيو: إيروى أناف أناهتى إيروى أن: أريتين إم إم إبشا إنتين ناهتى إيروك: أوبين نيب إبؤرو بخرستوس.",
      "Englishcoptic": "-Oo-ooniatoo enni-etavneeoo: -eroi -anav annahti -eroi an: -ariten en-emepsha entennahti -erok: -oo penNeev ep-ooro Pikhristos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " من أجل هذا نحن أغنياء، بالخيرات الكاملة، وبإيمان نرتل، قائلين \"هلليلويا.\"",
      "Coptic": "  Eqbe vai tenoi `nrama`o> =en ni`agaqon etjhk `ebol> =en ouna\\; teneryalin> enjw `mmoc je allhlouia.",
      "English": " Therefore we are rich, with perfect good things, and with faith we sing, saying “Alleluia.”",
      "Arabiccoptic": "    إثفى فاى تين أوى إنراماؤ: خين نى أغاثون إتجيج إيفول: خين أوناهتى تينيربسالين إنجو إمموس جى الليلويا.",
      "Englishcoptic": "Ethve vai tenoi enrama-o: khen ni-aghathon etgeek -evol: khen oonahti tenerpsalin: engoo emmos je alleelooia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هلليلويا (4)، يسوع المسيح ملك المجد، قام من بين الأموات.",
      "Coptic": "Allhlouia (=d)> Ihcouc Pi`xrictoc `Pouro `nte `p`wou> aftwnf `ebol =en nheqmwout.",
      "English": "Alleluia (4), Jesus Christ the King of glory, has risen from the dead.",
      "Arabiccoptic": "   الليلويا الليلويا الليلويا الليلويا: إيسوس بخرستوس إبؤرو إنتى إبؤؤ: أفتونف إيفول خين نى إثموؤت.",
      "Englishcoptic": "Alleelooia (khz): Ieesoos Piekhristos ePooro ente ep-oo: aftoonf -evol khen neeethmoot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": " هذا الذي ينبغي له المجد، مع أبيه الصالح، والروح القدس، من الآن وإلى الأبد.",
      "Coptic": "Vai `ere pi`wou er`prepi naf > nem Pefiwt `nagaqoc > nem Pip/n/a/ eqouab > icjen ;nou nem ]a `ene\\ .",
      "English": "This is He who is due glory, with His good Father, and the Holy Spirit, both now and forever.",
      "Arabiccoptic": "   فاى أرى بى أوؤ إر إبريبى ناف: نيم بيف يوت إن أغاثوس: نيم بى إبنفما إثؤاب: يسيجين تينو نيم شا إينيه.",
      "Englishcoptic": "Vai -ere pi-oo ereprepi naf : nem Pefioot enagha-thos : nem Pip/n/a/ e/th/ee/ : isjen tinoo nem sha -eneh ."
    }
  ]
}