{
  "RefrainAfter": 0,
  "ArabicTitle": "ذكصولوجية عيد عرس قانا الجليل",
  "EnglishTitle": "Wedding at Cana of Galilee Doxology ",
  "CopticTitle": "Amwini `anau `ari`]vhri",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تعالو أنظروا وتعجبوا أيها الشعوب محبوا المسيح علي هذا السر الذي ظهر لنا اليوم.",
      "Coptic": "Amwini `anau `ari`]vhri> `w nilaoc `mmai Pxc?> \\ijen paimucthrion> `etafouwn\\ nan `mvoou.",
      "English": "O people who love Christ, come see and be amazed, about this mystery, that was revealed to us today.",
      "Arabiccoptic": " آمونى آناف آرى إشفيرى: أونى لاؤس إمماى بخرستوس: هيجين باى مبستيريون: ايطاف أو أونه نان امفوؤ.",
      "Englishcoptic": "Amooini -anav -arieshveeri: -oo nilaos emmai Pikhrisots: hijen pai-meesteerion: etafo-oonh nan emfo-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "لآن ربنا يسوع المسيح أجتمع مع أمه العذراء وأبائنا الرسل وأظهر لهم لاهوته.",
      "Coptic": "  Je `aPenoc? Ihc? Pxc?> afqwou; nem tefmau `mparqenoc> nem nenio; `n`apoctoloc> ouo\\ afouwn\\ nwou `ntefmeqnou;.",
      "English": "+ For our Lord Jesus Christ, gathered with His virgin mother, and our fathers the apostles, He revealed to them His divinity.",
      "Arabiccoptic": " جى آبين شويس إيسوس بخرستوس: أفنوؤتى نيم تيف ماف إمبارثينوس: نيم نين يوتى إن آبوسطولوس: أووه أفؤاؤنه نوؤ إنتيف ميثنوتى.",
      "Englishcoptic": "Je -Apenchois Isos Pikhrisots: aftho-ooti nem tef-mav em-parthenos: nem nenioti en-apostolos: owoh afo-o-onh no-oo entef-meth-nooti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ستة أجران ماء حولها الي خمر مختار بمجده العظيم في عرس قانا الجليل.",
      "Coptic": "Coou (^) `n\\udri`a `mmwou> euhrp efcwtp afou`wteb `mmwou> `ebol\\iten pefni]; `n`wou> `p\\op `n`tKana `nte ;Galile`a.",
      "English": "Six jars of water, changed into chosen wine, through His great glory, in the Wedding of Cana of Galilee.",
      "Arabiccoptic": "سو إتهيذريا إمموؤ: إفيرب إفسوتب أف أو أوتيب إمموؤ: ايفول هيتن بيف نيشتى إن أو أوو: خين إيهوب إن إتكاتا انتى تى جاليلينا.",
      "Englishcoptic": "So-oo enhee-dria em-mo-oo: ev-eerp ef-sootp af-oo-ootev emmo-oo: evol-hiten pef-nishti en-o-oo: ep-hop en-etKana ente ti-Ghalile-a."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "الجالس علي الشاروبيم أظهر لاهوته وصنع أيات وقوات وجلس مع البشر كإله.",
      "Coptic": "  Vhet\\emci \\ijen niXeroubim> afouwn\\ `ntefmeqnou;> af`iri `n\\anmhini nem \\anjom> ouo\\ af\\emci nem nirwmi \\wc nou;.",
      "English": "+ He who sits on the Cherubim, revealed His divinity, He performed signs and wonders, and sat with men as God.",
      "Arabiccoptic": " في إتهيمس هيجين نى شيروفيم: أفؤ أونه إنتيف ميثنوتى: أفئيرى إنهان مينى نيم هان جوم: أووه أف هيمسى نيم نى رومى هوس نوتى.",
      "Englishcoptic": "Vi-et-hemsi hijen Ni-Sherobim: afo-oonh entef-meth-nooti: af-eeri enhan-meeini nem han-gom: owoh af-hemsi nem niroomi hoos nooti."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "المساوي في الجوهر للآب الكائن قبل كل الدهور اليوم في وسط عرس قانا الجليل.",
      "Coptic": "Pi`omooucioc nem `Viwt> vh`et]op =ajwou `nni`ewn throu> `mvoou =en `qmh; `mpi\\op> `n`tKana `nte ;Galile`a.",
      "English": "The coessential of the Father, who is before all ages, today was in the Wedding, of Cana of Galilee.",
      "Arabiccoptic": "بى أوموؤسيوس نيم إفيوت: في إتشوب خاجوؤ إن نى إيون تيرو: امفوؤ خين اثميتى إمبى هوب: إن إتكانا انتى تى جاليليئا.",
      "Englishcoptic": "Pi-omo-oosios nem eVioot: vee-etshop khago-oo enni-eoon teeroo: emvo-oo khen ethmeeti empi-hop: enet-Kana ente tiGhalile-a."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "نسبحه ونمجده ونزيده علوا كصالح ومحب البشر ارحمنا كعظيم رحمتك.",
      "Coptic": "  Ten\\wc `erof ten;wou naf> tener\\ou`o sici `mmof> \\wc `agaqoc ouo\\ `mmairwmi> nai nan kata pekni]; `nnai.",
      "English": "+ We praise and glorify Him, and exalt Him above all, as a Good One and lover of man, have mercy upon us according to Your great mercy.",
      "Arabiccoptic": " تينهوس إيروف تينتى أوؤناف: تينير هوؤينشيسى إمموف: هوس آغاثوس أووه إمماى رومى: ناى نان كاطا بيك نيشتى إن ناى.",
      "Englishcoptic": "Tenhoos -erof tenti-o-oo naf: ten-erho-oo chisi emmof: hoos agha-thos owoh emmai-roomi: nai nan kata pek-nishti ennai."
    }
  ]
}