{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ",
  "EnglishTitle": "Acts 27:16-20",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتْهُمُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ. ( ١٦:٢٧ - ٢٠ ) فَجَرَيْنَا تَحْتَ جَزِيرَةٍ تُسَمَّى \" كَلَوْدَةَ \" وَبِالْجَهْدِ قَدَرْنَا أَنْ نَضْبُطَ الْقَارِبَ. ",
      "English": "16 And running under the shelter of an island called Clauda, we secured the skiff with difficulty. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا رَفَعُوهُ اتَّخَذُوا مَعُونَةً ، وَحَزَمُوا السَّفِينَةَ مِنْ أَسْفَلِهَا ، وَلِخَوْفِهِمْ مِنَ الْوُقُوعِ عَلَى كُثْبَانِ الرَّمْلِ ، خَفَّضُوا الْآلَةَ ، وَهَكَذَا سَارُوا. ",
      "English": "17 When they had taken it on board, they used cables to undergird the ship; and fearing lest they should run aground on the Syrtis Sands, they struck sail and so were driven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي الْغَدِ اشْتَدَّتْ عَلَيْنَا الزَّوْبَعَةُ ، فَطَفِقُوا يُلْقُونَ الْوَسْقَ. ",
      "English": "18 And because we were exceedingly tempest-tossed, the next day they lightened the ship. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي الْيَوْمِ الثَّالِثِ أَلْقَيْنَا بِأَيْدِينَا أَدَوَاتِ السَّفِينَةِ. ",
      "English": "19 On the third day we threw the ship's tackle overboard with our own hands. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا لَمْ تَظْهَرِ الشَّمْسُ وَلَا النُّجُومُ أَيَّامًا كَثِيرَةً ، وَدَامَتْ عَلَيْنَا زَوْبَعَةٌ شَدِيدَةٌ ، اِنْقَطَعَ كُلُّ رَجَاءٍ فِي النَّجَاةِ. ",
      "English": "20 Now when neither sun nor stars appeared for many days, and no small tempest beat on us, all hope that we would be saved was finally given up.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}