{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا يُوحَنَّا الْبَشِيرِ ( ٦ : ٤٧ - ٧١)",
  "EnglishTitle": "John 6:47-71",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ مَنْ يُؤْمِنُ بِي فَلَهُ حَيَاةٌ أَبَدِيَّةٌ. ",
      "English": "47 Most assuredly, I say to you, he who believes in Me has everlasting life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنَا هُوَ خُبْزُ الْحَيَاةِ. ",
      "English": "48 I am the bread of life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "آبَاؤُكُمْ أَكَلُوا الْمَنَّ فِي الْبَرِّيَّةِ وَمَاتُوا ",
      "English": "49 Your fathers ate the manna in the wilderness, and are dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَذَا هُوَ الْخُبْزُ النَّازِلُ مِنَ السَّمَاءِ ، لِكَيْ يَأْكُلَ مِنْهُ الْإِنْسَانُ وَلَا يَمُوتَ . ",
      "English": "50 This is the bread which comes down from heaven, that one may eat of it and not die. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنَا هُوَ الْخُبْزُ الْحَيُّ الَّذِي نَزَلَ مِنَ السَّمَاءِ. مَنْ يَأْكُلْ مِنْ هَذَا الْخُبْزِ يَحْيَا إِلَى الْأَبَدِ. وَالْخُبْرُ الَّذِي أَنَا أُعْطِيهِ هُوَ جَسَدِيَ الَّذِي أَبْذِلُهُ مِنْ أَجْلِ حَيَاةِ الْعَالَمِ. ",
      "English": "51 I am the living bread which came down from heaven. If anyone eats of this bread, he will live forever; and the bread that I shall give is My flesh, which I shall give for the life of the world. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَخَاصَمَ الْيَهُودُ بَعْضُهُمْ بَعْضًا قَائِلِينَ: \" كَيْفَ يَقْدِرُ هَذَا أَنْ يُعْطِيَنَا جَسَدَهُ لِنَأْكُلَهُ ؟ \" . ",
      "English": "52 The Jews therefore quarreled among themselves, saying, How can this Man give us His flesh to eat? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمْ يَسُوعُ: \" الْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنْ لَمْ تَأْكُلُوا جَسَدَ ابْنِ الْإِنْسَانِ وَتَشْرَبُوا دَمَهُ فَلَيْسَ لَكُمْ حَيَاةٌ فِيكُمْ. ",
      "English": "53 Then Jesus said to them, Most assuredly, I say to you, unless you eat the flesh of the Son of Man and drink His blood, you have no life in you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ يَأْكُلْ جَسَدِي وَيَشْرَبُ دَمِي فَلَهُ حَيَاةٌ أَبَدِيَّةٌ ، وَأَنَا أُقِيمُهُ فِي الْيَوْمِ الْأَخِيرِ ؛ ",
      "English": "54 Whoever eats My flesh and drinks My blood has eternal life, and I will raise him up at the last day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ جَسَدِي مَأْكَلٌ حَقِيقِيٌّ وَدَمِي مَشْرَبٌ حَقِيقِيٌّ. ",
      "English": "55 For My flesh is food indeed, and My blood is drink indeed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ يَأْكُلْ جَسَدِي وَيَشْرَبْ دَمِي يَثْبُتُ فِيَّ وَأَنَا فِيهِ. ",
      "English": "56 He who eats My flesh and drinks My blood abides in Me, and I in him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَمَا أَرْسَلَنِي أَبي الحَيُّ ، وَأَنَا أَيْضًا حَيٌّ بِالآبِ ، فَمَنْ يَأْكُلُنِي فَهُوَ يَحْيَا بِي ",
      "English": "57 As the living Father sent Me, and I live because of the Father, so he who feeds on Me will live because of Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَذَا هُوَ الْخُبْرُ الَّذِي نَزَلَ مِنَ السَّمَاءِ. لَيْسَ كَمَا أَكَلَ آبَاؤُكُمُ الْمَنَّ فِي الْبَرِّيَّةِ وَمَاتُوا. مَنْ يَأْكُلُ هَذَا الْخُبْزَ فَإِنَّهُ يَحْيَا إِلَى الْأَبَدِ ",
      "English": "58 This is the bread which came down from heaven--not as your fathers ate the manna, and are dead. He who eats this bread will live forever. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ هَذَا فِي الْمَجْمَعِ وَهُوَ يُعَلِّمُ فِي كَفْرِنَاحُومَ. ",
      "English": "59 These things He said in the synagogue as He taught in Capernaum. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنَّ كَثِيرًا مِنْ تَلَامِيذِهِ ، لَمَّا سَمِعُوا قَالُوا: \" إِنَّ هَذَا الْكَلَامَ صَعْبٌ مَنْ يَسْتَطِيعُ سَمَاعَهُ ؟ \". ",
      "English": "60 Therefore many of His disciples, when they heard this, said, This is a hard saying; who can understand it? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَعَلِمَ يَسُوعُ فِي نَفْسِهِ أَنَّ تَلَامِيذَهُ يَتَذَمَّرُونَ مِنْ هَذَا ، فَقَالَ لَهُمْ: \" أَهَذَا يُعْثِرُكُمْ ؟ ",
      "English": "61 When Jesus knew in Himself that His disciples complained about this, He said to them, Does this offend you? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَكَيْفَ إِذَا رَأَيْتُمُ ابْنَ الْإِنْسَانِ صَاعِدًا إِلَى حَيْثُ كَانَ أَوَّلًا ",
      "English": "62 What then if you should see the Son of Man ascend where He was before? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الرُّوحُ هُوَ الَّذِي يُحْيِي وَأَمَّا الْجَسَدُ فَلَا يُفِيدُ شَيْئًا. وَالْكَلَامُ الَّذِي كَلَّمْتُكُمْ بِهِ هُوَ رُوحٌ وَحَيَاةٌ ، ",
      "English": "63 It is the Spirit who gives life; the flesh profits nothing. The words that I speak to you are spirit, and they are life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَكِنَّ قَوْمًا مِنْكُمْ لَا يُؤْمِنُونَ \". لِأَنَّ يَسُوعَ كَانَ عَارِفًا مُنْذُ الاِبْتِدَاءِ. مَنْ هُمُ الَّذِينَ لَا يُؤْمِنُونَ ، وَمَنْ هُوَ الَّذِي سَيُسَلِّمُهُ. ",
      "English": "64 But there are some of you who do not believe. For Jesus knew from the beginning who they were who did not believe, and who would betray Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ: \" مِنْ أَجْلِ هَذَا قُلْتُ لَكُمْ: إِنَّهُ لَا يَقْدِرُ أَحَدٌ أَنْ يَأْتِيَ إِلَيَّ مَا لَمْ يُعْطَ لَهُ ذَلِكَ مِنَ الْآبِ \". ",
      "English": "65 And He said, Therefore I have said to you that no one can come to Me unless it has been granted to him by My Father. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ ذَلِكَ الْوَقْتِ رَجَعَ كَثِيرُونَ مِنْ تَلَامِيذِهِ إِلَى الْوَرَاءِ ، وَلَمْ يَعُودُوا يَمْشُونَ مَعَهُ. ",
      "English": "66 From that time many of His disciples went back and walked with Him no more. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ يَسُوعُ لِلاثْنَي عَشَرَ : \" أَلَعَلَّكُمْ أَنْتُمْ أَيْضًا تُرِيدُونَ أَنْ تَمْضُوا ؟ \". ",
      "English": "67 Then Jesus said to the twelve, Do you also want to go away? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَهُ سِمْعَانُ بُطْرُسُ : \" يَا رَبُّ ، إِلَى مَنْ نَذْهَبُ ؟ إِنَّ كَلَامَ الْحَيَاةِ الْأَبَدِيَّةِ هُوَ عِنْدَكَ ، ",
      "English": "68 But Simon Peter answered Him, Lord, to whom shall we go? You have the words of eternal life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَدْ آمَنَّا نَحْنُ وَعَرَفْنَا أَنَّكَ أَنْتَ الْمَسِيحُ ابْنُ اللَّهِ الْحِيِّ \". ",
      "English": "69 Also we have come to believe and know that You are the Christ, the Son of the living God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَجَابَهُمْ يَسُوعُ: \" أَلَمْ أَكُنْ أَنَا اخْتَرْتُكُمْ ، أَنْتُمُ الاثْنَيْ عَشَرَ ، وَوَاحِدٌ مِنْكُمْ هُوَ شَيْطَانٌ ! \". ",
      "English": "70 Jesus answered them, Did I not choose you, the twelve, and one of you is a devil? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ ذَلِكَ عَنْ يَهُوذَا سِمْعَانَ الْإِسْخَرُيُوطِيّ ، لِأَنَّهُ كَانَ مُزْمِعًا أَنْ يُسَلَّمَهُ ، وَهُوَ أَحَدُ الإِثْنَيْ عَشَرَ ",
      "English": "71 He spoke of Judas Iscariot, the son of Simon, for it was he who would betray Him, being one of the twelve.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}