{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا لُوقا الْبَشِيرِ ( ۲۰ : ٩ - ١٩ )",
  "EnglishTitle": "Luke 20:9-19",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَدَأَ يُكَلَّمُ الشَّعْبَ بِهَذَا الْمَثَلِ: \" إِنْسَانٌ غَرَسَ كَرْمًا وَسَلَّمَهُ إِلَى كَرَّامِينَ وَسَافَرَ زَمَانًا طَوِيلًا. ",
      "English": "9 Then He began to tell the people this parable: A certain man planted a vineyard, leased it to vinedressers, and went into a far country for a long time. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي الْأَوَانِ أَرْسَلَ عَبْدًا إِلَى الْكَرَّامِينَ لِيُعْطُوهُ مِنْ ثَمَرِ الْكَرْمِ ، فَضَرَبَهُ الْكَرَّامُونَ ، وصَرَفُوهُ فَارِغًا ",
      "English": "10 Now at vintage-time he sent a servant to the vinedressers, that they might give him some of the fruit of the vineyard. But the vinedressers beat him and sent him away empty-handed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَعَادَ أَيْضًا وَأَرْسَلَ إِلَيْهِمْ عَبْدًا آخَرَ ، فَضَرَبُوا الْآخَرَ وَأَهَـانُوهُ وَصَرَفُوهُ فَارِغَا. ",
      "English": "11 Again he sent another servant; and they beat him also, treated him shamefully, and sent him away empty-handed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ عَادَ أَيْضًا وَأَرْسَلَ ثَالِثَا ، فَجَرَّحُوا هَذَا أَيْضًا وَأَخْرَجُوهُ، ",
      "English": "12 And again he sent a third; and they wounded him also and cast him out. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ رَبُّ الْكَرْمِ: مَاذَا أَفْعَلْ ؟ أُرْسِلُ ابْنِي الْحَبِيبَ ، لَعَلَّهُمْ يَخْجَلُونَ مِنْهُ ",
      "English": "13 Then the owner of the vineyard said, `What shall I do? I will send my beloved son. Probably they will respect him when they see him.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا رَآهُ الْكَرَّامُونَ تَآمَرُوا فِيمَا بَيْنَهُمْ قَائِلِينَ: هَذَا هُوَ الْوَارِثُ ! تَعَالَوْا نَقْتُلُهُ لِيَكُونَ لَنَا الْمِيرَاثُ ",
      "English": "14 But when the vinedressers saw him, they reasoned among themselves, saying, `This is the heir. Come, let us kill him, that the inheritance may be ours.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَخْرَجُوهُ خَارِجَ الْكَرَمِ وَقَتَلُوهُ. فَمَاذَا يَفْعَلُ بِهِمْ رَبُّ الْكَرْمِ ؟ ",
      "English": "15 So they cast him out of the vineyard and killed him. Therefore what will the owner of the vineyard do to them? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَأْتِي وَيُهْلِكُ الْكَرَّامِينَ وَيُعْطِي الْكَرْمَ لِآخَرِينَ \". فَلَمَّا سَمِعُوا قَالُوا: \" حَاشَا! \" ",
      "English": "16 He will come and destroy those vinedressers and give the vineyard to others. And when they heard it they said, Certainly not! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَنَظَرَ إِلَيْهِمْ وَقَالَ: \" فَمَا هُوَ هَذَا الْمَكْتُوبُ: إِنَّ الْحَجَرَ الَّذِي رَفَضَهُ الْبَنَّاؤُونَ ، هَذَا قَدْ صَارَ رَأْسَ الزَّاوِيَةِ؟ ",
      "English": "17 Then He looked at them and said, What then is this that is written: `The stone which the builders rejected Has become the chief cornerstone'? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَكُلُّ مَنْ يَسْقُطُ عَلَى هَذَا الْحَجَرِ يَتَرَضَّضُ ، وَمَنْ يَسْقُطُ هُوَ عَلَيْهِ يَسْحَقُهُ! \". ",
      "English": "18 Whoever falls on that stone will be broken; but on whomever it falls, it will grind him to powder. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَطَلَبَ الْكَتَبَةُ وَرُؤَسَاءِ الْكَهَنَةِ أَنْ يُلْقُوا أَيْدِيَهُمْ عَلَيْهِ فِي تِلْكَ السَّاعَةِ ، فَخَافُوا الشَّعْبَ ، لِأَنَّهُمْ عَلِمُوا أَنَّهُ قَالَ هَذَا الْمَثَلَ عَلَيْهِمْ ",
      "English": "19 And the chief priests and the scribes that very hour sought to lay hands on Him, but they feared the people--for they knew He had spoken this parable against them.     "
    }
  ]
}