{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ الْمُلُوكِ الثَّانِي بَرَكَتُهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ . (٤ : ٨-٤١ )",
  "EnglishTitle": "2 Kings 4:8-41\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ فِي بَعْضِ الْأَيَّامِ أَنَّ أَلِيشعَ جَازَ بِشُونَمَ وَكَانَتْ هُنَاكَ امْرَأَةٌ عَظِيمَةٌ ، فَأَمْسَكَتْهُ لِيَأْكُلَ خُبْزًا. وَكَانَ كُلَّمَا مَرَّ يَمِيلُ إِلَى هُنَاكَ لِيَأْكُلَ خُبْزًا. ",
      "English": "8 Now it happened one day that Elisha went to Shunem, where there was a notable woman, and she persuaded him to eat some food. So it was, as often as he passed by, he would turn in there to eat some food. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَتْ لِبَعْلِهَا: قَدْ عَلِمْتُ أَنَّ هَذَا الَّذِي يَجْتَازُ بِنَا دَائِمًا هُوَ رَجُلُ اللَّهِ ، وَهُوَ قِدِّيسٌ. ",
      "English": "9 And she said to her husband, Look now, I know that this is a holy man of God, who passes by us regularly. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلْنَبْنِ لَهُ عِلِيَّةً صَغِيرَةً وَنَجْعَلْ لَهُ فِيهَا سَرِيرًا وَمَائِدَةً وَكُرْسِيًّا وَمَنَارَةً ، حَتَّى إِذَا جَاءَنَا يَعْدِلُ إِلَى هُنَاكَ \". ",
      "English": "10 Please, let us make a small upper room on the wall; and let us put a bed for him there, and a table and a chair and a lampstand; so it will be, whenever he comes to us, he can turn in there. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَجَاءَ فِي بَعْضِ الْأَيَّامِ إِلَى هُنَاكَ وَعَدَلَ إِلَى الْعِلَّيَّةِ وَاضْطَجَعَ فِيهَا. ",
      "English": "11 And it happened one day that he came there, and he turned in to the upper room and lay down there. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ لِغُلَامِهِ جِيحَزِي: \" أَدْعُ لِي هَذِهِ الشُّونَمِيَّةَ \". فَدَعَاهَا ، فَوَقَفَتْ بَيْنَ يَدَيْهِ. ",
      "English": "12 Then he said to Gehazi his servant, Call this Shunammite woman. When he had called her, she stood before him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ: \" قُلْ لَهَا: إِنَّكِ قَدْ تَكَلَّفْتِ مِنْ أَجْلِنَا هَذِهِ الْكُلْفَةَ كُلَّهَا ، فَمَاذَا تَبْتَغِينَ أَنْ يُصْنَعَ لَكِ ؟ هَلْ مِنْ حَاجَةٍ أُكَلَّمُ فِيهَا الْمَلِكَ أَوْ رَئِيسَ الْجَيْشِ ؟ \". فَقَالَتْ: \" إِنَّمَا أَنَا سَاكِنَةٌ فِيمَا بَيْنَ قَوْمِي \". ",
      "English": "13 And he said to him, Say now to her, `Look, you have been concerned for us with all this care. What can I do for you? Do you want me to speak on your behalf to the king or to the commander of the army?'  She answered, I dwell among my own people. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ: \" مَاذَا أَصْنَعُ لَهَا ؟ .\". فَقَالَ جِيحَزِي: \" إِنَّهَا لَيْسَ لَهَا وَلدٌ ، وَبَعْلُهَا شَيْخٌ \".",
      "English": "14 So he said, What then is to be done for her? And Gehazi answered, Actually, she has no son, and her husband is old. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ : \" ادْعُهَا , فَدَعَاهَا ، فَوَقَفَتْ بِالْبَابِ. ",
      "English": "15 So he said, Call her. When he had called her, she stood in the doorway. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ: \" إِنَّكِ ، فِي مِثْلِ هَذَا الْوَقْتِ مِنْ قَابِلٍ (بعد عامٍ) سَتَحْضُنِينَ ابْنَّا \". فَقَالَتْ : \" لَا يَا سَيِّدِي ، يَا رَجُلَ اللَّهِ. لَا تَكْذِبُ عَلَى أَمَتِكَ \". ",
      "English": "16 Then he said, About this time next year you shall embrace a son. And she said, No, my lord. Man of God, do not lie to your maidservant! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ حَبَلَتِ الْمَرْأَةُ وَوَلَدَتِ ابْنَا فِي مِثْلِ ذَلِكَ الْوَقْتِ مِنْ قَابِلٍ ، كَمَا قَالَ أَلِيشَعُ. ",
      "English": "17 But the woman conceived, and bore a son when the appointed time had come, of which Elisha had told her. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَ مَا نَشَأَ الصَّبِيُّ ، خَرَجَ ذَاتَ يَوْمٍ عِنْدَ أَبِيهِ إلَى الْحَصَّادِينَ. ",
      "English": "18 And the child grew. Now it happened one day that he went out to his father, to the reapers. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لِأَبِيهِ: \" رَأْسِي رَأْسِي \". فَقَالَ لِلْغُلَامِ: \" خُذْهُ إِلَى أُمِّهِ \". ",
      "English": "19 And he said to his father, My head, my head! So he said to a servant, Carry him to his mother. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَحَمَلَهُ وَصَارَ بِهِ إِلَى أُمِّهِ ، فَبَقِيَ عَلَى رُكْبَتَيْهَا إِلَى الظُّهْرِ وَمَاتَ. ",
      "English": "20 When he had taken him and brought him to his mother, he sat on her knees till noon, and then died. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَصْعَدَتْهُ وَأَضْجَعَتْهُ عَلَى سَرِيرٍ رَجُلِ اللَّهِ ، وَأَغْلَقَتْ عَلَيْهِ وَخَرَجَتْ ",
      "English": "21 And she went up and laid him on the bed of the man of God, shut the door upon him, and went out. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَنَادَتْ بَعْلَهَا وَقَالَتْ: \" ابْعَثْ لِي أَحَدَ الْغِلْمَانِ وَمَعَهُ أَتَانٌ ، فَأُسْرِعَ نَحْوَ رَجُلِ اللَّهِ وَأَرْجِعَ \". ",
      "English": "22 Then she called to her husband, and said, Please send me one of the young men and one of the donkeys, that I may run to the man of God and come back. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهَا: \" لِمَاذَا تَمْضِينَ إِلَيْهِ الْيَوْمَ ؟ وَلَيْسَ الْيَوْمُ رَأْسَ الشَّهْرِ وَلَا هُوَ سَبْتٌ \". فَقَالَتْ : \" سَلَامٌ \". ",
      "English": "23 So he said, Why are you going to him today? It is neither the New Moon nor the Sabbath. And she said, It is well. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ أَسْرَجَتِ الْأَتَانَ ، وَقَالَتْ لِغُلَامِهَا: \" سُقْ وَامْضِ وَلَا تَعُقُنِي فِي الْمَسِيرِ حَتَّى أَقُولَ لَكَ \". ",
      "English": "24 Then she saddled a donkey, and said to her servant, Drive, and go forward; do not slacken the pace for me unless I tell you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَضَتْ حَتَّى جَاءَتْ إِلَى رَجُلِ اللَّهِ فِي جَبَلِ الْكَرْمَلِ. فَلَّمَا رَآهَا رَجُلُ اللَّهِ مِنْ بَعِيدٍ ، قَالَ لِجِيحَزِي غُلَامِهِ : \" هَذِهِ هِيَ تِلْكَ السُّونَمِيَّةُ. ",
      "English": "25 And so she departed, and went to the man of God at Mount Carmel. So it was, when the man of God saw her afar off, that he said to his servant Gehazi, Look, the Shunammite woman!. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَبَادِرِ الْآنَ لِلقَائِهَا ، وَقُلْ لَهَا: أَسَالِمَةٌ أَنْتِ ؟ أَسَالِمٌ زَوْجُكِ ؟ أَسَالِمُ الصَّبِيُّ ؟ \". فَقَالَتْ : \" سَالِمُونَ \". ",
      "English": "26 Please run now to meet her, and say to her, `Is it well with you? Is it well with your husband? Is it well with the child?'  And she answered, It is well. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ دَنَتْ مِنْ رَجُلِ اللَّهِ عَلَى الْجَبَلِ وَأَخَذَتْ بِرِجْلَيْهِ. فَتَقَدَّمَ جِيحَزِي لِيَرُدُّهَا. فَقَالَ رَجُلُ اللَّهِ: \" دَعْهَا ، لِأَنَّ نَفْسَهَا مُكْتَئِبَةٌ ، وَالرَّبُّ قَدْ كَتَمَ الْأَمْرَ عَنِّي وَلَمْ يُخْبِرْنِي \". ",
      "English": "27 Now when she came to the man of God at the hill, she caught him by the feet, but Gehazi came near to push her away. But the man of God said, Let her alone; for her soul is in deep distress, and the Lord has hidden it from me, and has not told me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَتْ : \" هَلْ طَلَبْتُ ابْنَاً مِنْ سَيِّدِي ؟ أَلَمْ أَقُلْ لَا تَخْدَعْنِي ؟ \". ",
      "English": "28 So she said, Did I ask a son of my lord? Did I not say, `Do not deceive me'? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لِجِيحَزِي: \" أَشْدُدْ حَقَوَيْكَ وَخُذْ عَصَايَ فِي يَدِكَ وَامْضِ ، وَإِنْ لَقِيتَ أَحَدًا فَلَا تُسَلِّمْ عَلَيْهِ ، وَإِنْ سَلَّمَ عَلَيْكَ أَحَدٌ فَلَا تُجِبْهُ. وَاجْعَلْ عَصَايَ عَلَى وَجْهِ الصَّبِيِّ \". ",
      "English": "29 Then he said to Gehazi, Get yourself ready, and take my staff in your hand, and be on your way. If you meet anyone, do not greet him; and if anyone greets you, do not answer him; but lay my staff on the face of the child. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَتْ أُمُّ الصَّبِيِّ: \" حَيٌّ هُوَ الرَّبُّ ، وَحْيَّةٌ هِيَ نَفْسُكَ ، إِنِّي لَا أُفَارِقُكَ \". فَقَامَ وَتَبِعَهَا. ",
      "English": "30 And the mother of the child said, As the Lord lives, and as your soul lives, I will not leave you. So he arose and followed her. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَجَازَ جِيحَزِي أَمَامَهُمَا وَجَعَلَ الْعَصَا عَلَى وَجْهِ الصَّبِيِّ ، فَلَمْ يَكُنْ صَوْتٌ وَلَا إِحْسَاسٌ فَعَادَ لِلِقَائِهِ وَقَالَ لَهُ: \" لَمْ يَسْتَيْقِظِ الصَّبِيُّ \". ",
      "English": "31 Now Gehazi went on ahead of them, and laid the staff on the face of the child; but there was neither voice nor hearing. Therefore he went back to meet him, and told him, saying, The child has not awakened. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَدَخَلَ أَلِيشَعُ الْبَيْتَ ، فَإِذَا بِالصَّبِيِّ مَيْتٌ مُضْطَجِعْ عَلَى سَرِيرِهِ. ",
      "English": "32 When Elisha came into the house, there was the child, lying dead on his bed. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَدَخَلَ وَأَغْلَقَ الْبَابَ عَلَيْهِمَا ، وَصَلَّى إِلَى الرَّبِّ. ",
      "English": "33 He went in therefore, shut the door behind the two of them, and prayed to the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ صَعِدَ وَانْبَسَطَ عَلَى الصَّبِيِّ وَجَعَلَ فَاهُ عَلَى فِيهِ ، وَعَيْنَيْهِ عَلَى عَيْنَيْهِ ، وَكَفَّيْهِ عَلَى كَفَّيْهِ ، وَتَمَدَّدَ عَلَيْهِ فَسَخْنَ جَسَدُ الصَّبِيِّ. ",
      "English": "34 And he went up and lay on the child, and put his mouth on his mouth, his eyes on his eyes, and his hands on his hands; and he stretched himself out on the child, and the flesh of the child became warm. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ رَجَعَ وَتَمَشَّى فِي الْبَيْتِ تَارَةً إِلَى هُنَا وَتَارَةً إِلَى هُنَاكَ ، وَصَعِدَ وَتَمَدَّدَ عَلَيْهِ ، فَعَطَسَ الصَّبِيُّ سَبْعَ مَرَّاتٍ ، ثُمَّ فَتَحَ الصَّبِيُّ عَيْنَيْهِ. ",
      "English": "35 He returned and walked back and forth in the house, and again went up and stretched himself out on him; then the child sneezed seven times, and the child opened his eyes. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَدَعَا جِيحَزِي وَقَالَ : \" أُدْعُ هَذِهِ الشُّونَمِيَّةَ \". فَدَعَاهَا. فَأَتَتْ فَقَالُ لَهَا: \" خُذِي ابْنَكِ \". ",
      "English": "36 And he called Gehazi and said, Call this Shunammite woman. So he called her. And when she came in to him, he said, Pick up your son. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَقْبَلَتْ وَخَرَّتْ عَلَى رِجْلَيْهِ وَسَجَدَتْ إِلَى الْأَرْضِ ، وَأَخَذَتْ ابْنَهَا وَمَضَتْ. ",
      "English": "37 So she went in, fell at his feet, and bowed to the ground; then she picked up her son and went out. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَرَجَعَ أَلِيشَعُ إِلَى الْجِلْجَالِ. وَالْجُوعُ فِي الْأَرْضِ وَفِيمَا كَانَ بَنُو الْأَنْبِيَاءِ جَالِسِينَ أَمَامَهُ. قَالَ لِغُلَامِهِ : \" هَتِي الْقِدْرَ الْكَبِيرَةَ ، وَاطْبُحْ طَبِيخًا لِبَنِي الْأَنْبِيَاءِ \". ",
      "English": "38 And Elisha returned to Gilgal, and there was a famine in the land. Now the sons of the prophets were sitting before him; and he said to his servant, Put on the large pot, and boil stew for the sons of the prophets. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَخَرَجَ وَاحِدٌ إِلَى الصَّحْرَاءِ لِيَقْتَطِعَ بُقُولًا ، فَصَادَفَ شِبْهِ جَفْنَةٍ بَرِّيَّةٍ ، فَاقْتَطَعَ مِنْهَا مِلْءَ ثَوْبِهِ حَنْظَلًا ، وَجَاءَ بِهِ فَقَطَّعَهُ فِي قِدْرِ الطَّبِيخِ ، لأَنَّهُمْ لَمْ يَعْلَمُوا مَا هُوَ. ",
      "English": "39 So one went out into the field to gather herbs, and found a wild vine, and gathered from it a lapful of wild gourds, and came and sliced them into the pot of stew, though they did not know what they were. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ سَكَبُوا لِلرِّجَالِ لِيَأْكُلُوا فَلَّمَا أَكَلُوا مِنَ الطَّبِيخِ، صَاحُوا وَقَالُوا: \" فِي الْقِدْرِ مَوْتٌ يَا رَجُلَ الله ! \". وَلَمْ يَقْدِرُوا أَنْ يَأْكُلُوا ",
      "English": "40 Then they served it to the men to eat. Now it happened, as they were eating the stew, that they cried out and said, Man of God, there is death in the pot! And they could not eat it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ: \" إيتُونِي بِدَقِيقِ \". فَأَلْقَاهُ فِي الْقِدْرِ وَقَالَ: اسْكُبُ لِلْقَوْمِ لِيَأْكُلُوا \". فَلَمْ يَجِدُوا بَعْدَ ذَلِكَ فِي الْقِدْرِ سُوءًا. ",
      "English": "41 So he said, Then bring some flour. And he put it into the pot, and said, Serve it to the people, that they may eat. And there was nothing harmful in the pot.     Glory be to the Holy Trinity. Amen\r"
    }
  ]
}