{
  "RefrainAfter": 0,
  "ArabicTitle": "فصل من رسالة معلمنا يعقوب الرسول  ( ۱ : ۱ – ۱۸ )",
  "EnglishTitle": "James 1:1-18",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذَلِكَ لاَ أُهْمِلُ أَنْ أُذَكِّرَكُمْ دَائِماً بِهَذِهِ الأُمُورِ، وَإِنْ كُنْتُمْ عَالِمِينَ وَمُثَبَّتِينَ فِي الْحَقِّ الْحَاضِرِ. وَلَكِنِّي أَحْسِبُهُ حَقّاً مَا دُمْتُ فِي هَذَا الْمَسْكَنِ أَنْ أُنْهِضَكُمْ بِالتَّذْكِرَةِ، عَالِماً أَنَّ خَلْعَ مَسْكَنِي قَرِيبٌ كَمَا أَعْلَنَ لِي رَبُّنَا يَسُوعُ الْمَسِيحُ أَيْضاً.",
      "English": "For this reason I will not be negligent to remind you always of these things, though you know and are established in the present truth. Yes, I think it is right, as long as I am in this tent, to stir you up by reminding you, knowing that shortly I must put off my tent, just as our Lord Jesus Christ showed me.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " فَأَجْتَهِدُ أَيْضاً أَنْ تَكُونُوا بَعْدَ خُرُوجِي تَتَذَكَّرُونَ كُلَّ حِينٍ بِهَذِهِ الأُمُورِ. لأَنَّنَا لَمْ نَتْبَعْ خُرَافَاتٍ مُصَنَّعَةً إِذْ عَرَّفْنَاكُمْ بِقُوَّةِ رَبِّنَا يَسُوعَ الْمَسِيحِ وَمَجِيئِهِ، بَلْ قَدْ كُنَّا مُعَايِنِينَ عَظَمَتَهُ.",
      "English": " Moreover I will be careful to ensure that you always have a reminder of these things after my decease. For we did not follow cunningly devised fables when we made known to you the power and coming of our Lord Jesus Christ, but were eyewitnesses of His majesty. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لأَنَّهُ أَخَذَ مِنَ اللَّهِ الآبِ كَرَامَةً وَمَجْداً، إِذْ أَقْبَلَ عَلَيْهِ صَوْتٌ كَهَذَا مِنَ الْمَجْدِ الأَسْنَى: «هَذَا هُوَ ابْنِي الْحَبِيبُ الَّذِي أَنَا سُرِرْتُ بِهِ».",
      "English": "For He received from God the Father honor and glory when such a voice came to Him from the Excellent Glory: \"This is My beloved Son, in whom I am well pleased.\"\r"
    }
  ]
}