{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا لوقا البشير ( 8 : 4 - 15 )",
  "EnglishTitle": "Luke 8:4-15",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما اجتمع جمع كثير أيضاً من الذين جاءوا إليه من كل مدينة، قال بمثل: ",
      "English": "4 And when a great multitude had gathered, and they had come to Him from every city, He spoke by a parable: "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" خرج الزارع ليزرع زرعه. وفيما هـو يـزرع سقط بعض على الطريق، فانداس وأكلته طيور السماء. ",
      "English": "5 A sower went out to sow his seed. And as he sowed, some fell by the wayside; and it was trampled down, and the birds of the air devoured it. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وسقط آخر على صخر، فلما نبت جف لأنـه لـم تـكـن لـه رطوبة. ",
      "English": "6 Some fell on rock; and as soon as it sprang up, it withered away because it lacked moisture. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وسـقط آخـر في وسـط الشـوك، فنبـت معـه الشـوك وخنقه.",
      "English": "7 And some fell among thorns, and the thorns sprang up with it and choked it. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وسقط أخـر على الأرض الجيدة، فلمـا نبـت صـنـع ثمـرا مـة ضـعـف \". قـال هـذا ونـادى: \" مـن لـه أذنـان للسمع فليسمع! \". ",
      "English": "8 But others fell on good ground, sprang up, and yielded a crop a hundredfold. When He had said these things He cried, He who has ears to hear, let him hear! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكان تلاميذه يسألونه: \" ما هذا المثل؟ \". ",
      "English": "9 Then His disciples asked Him, saying, What does this parable mean? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال لهم: \" أنتم قد أعطي لكـم أن تعلمـوا أسـرار ملكـوت الله، وأمـا للباقيـن فبأمثال، حتى إنهم مبصرين لا ينصـرون، وسامعيـن لا يسمعون، ولا يفهمون. ",
      "English": "10 And He said, To you it has been given to know the mysteries of the kingdom of God, but to the rest it is given in parables, that `Seeing they may not see, And hearing they may not understand.' "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وهـذا هـو المثـل: الـزرع هـو كلام الله، ",
      "English": "11 Now the parable is this: The seed is the word of God. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والذيـن علـى الطريـق هـم الـذيـن يسـمعون، ثـم يـأتي إبليس ويـنزع الكلمة من قلبهم، لئلا يؤمنوا فيخلصـوا. ",
      "English": "12 Those by the wayside are the ones who hear; then the devil comes and takes away the word out of their hearts, lest they should believe and be saved. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والذين على الصخـر هـم الـذيـن متى سمعوا يقبلـون الكلمـة بفـرح، وهؤلاء ليـس لـهـم أصـل، فيؤمنـون إلى حيـن، وفي وقـت التجربـة يرتـدون. ",
      "English": "13 But the ones on the rock are those who, when they hear, receive the word with joy; and these have no root, who believe for a while and in time of temptation fall away. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والـذي سـقط بيـن الشـوك هـم الـذيـن يسـمعون، فيختنقـون مـن همـوم الحيـاة وغناهـا ولذاتها، ولا يثمرون ثمراً. ",
      "English": "14 Now the ones that fell among thorns are those who, when they have heard, go out and are choked with cares, riches, and pleasures of life, and bring no fruit to maturity. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أمـا الـذي سـقط في الأرض الجيدة، هم الذين يسمعون الكلمة فيحفظونها في قلب جيد صالح، ويثمرون بالصبر. ",
      "English": "15 But the ones that fell on the good ground are those who, having heard the word with a noble and good heart, keep it and bear fruit with patience.     "
    }
  ]
}