{
  "RefrainAfter": 0,
  "ArabicTitle": " من رسالة معلمنا يعقوب الرسول ( ۳ : ۱ – ۱۲ )",
  "EnglishTitle": "James 3:1-12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لا تكونوا معلمين كثيرين يا إخوتي، عالميـن أنـكـم تـأخذون دينونة أعظـم! ",
      "English": "3:1 My brethren, let not many of you become teachers, knowing that we shall receive a stricter judgment. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأننا في أشياء كثيرة تعثر جميعنا. إن كان أحد لا يعثر في الكلام فذاك رجل كامل، قادر أن يلجم كل الجسد أيضاً. ",
      "English": "2 For we all stumble in many things. If anyone does not stumble in word, he is a perfect man, able also to bridle the whole body. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هوذا الخيل، نضع اللجم في أفواهها لكي تطاوعنا، فندير جسمها كله. ",
      "English": "3 Indeed, we put bits in horses' mouths that they may obey us, and we turn their whole body. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هوذا السفن أيضاً، وهي عظيمة بهذا المقدار، وتسوقها رياح عاصفة، تديرهـا دفـة صغيرة جـداً إلى حيثمـا شـاء قصـد المدير. ",
      "English": "4 Look also at ships: although they are so large and are driven by fierce winds, they are turned by a very small rudder wherever the pilot desires. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هكـذا اللسان، هو عضو صغير ويتكلم بالعظائم. هوذا نار قليلة، أي وقود تحرق؟ ",
      "English": "5 Even so the tongue is a little member and boasts great things. See how great a forest a little fire kindles! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فاللسان نار! عالم الإثم. هكذا جعل في أعضائنا اللسان، الذي يدنس الجسد كله، ويخرق دائرة الكـون، ويضـرم مـن جهنم.",
      "English": "6 And the tongue is a fire, a world of iniquity. The tongue is so set among our members that it defiles the whole body, and sets on fire the course of nature; and it is set on fire by hell. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " لأن كـل طبـع للوحوش والطيور والهوام والتي في البحار تذلل، وقد تذلل للطبيعة البشرية. ",
      "English": "7 For every kind of beast and bird, of reptile and creature of the sea, is tamed and has been tamed by mankind. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأما اللسان، فلا يستطيع أحد من الناس أن يذللـه. هـو شـر لا يضبط، مملوء سـم المـوت. ",
      "English": "8 But no man can tame the tongue. It is an unruly evil, full of deadly poison. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بـه نبـارك اللـه الآب، وبه تلعـن النـاس الذين خلقهم الله على شبهه. ",
      "English": "9 With it we bless our God and Father, and with it we curse men, who have been made in the similitude of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مـن الـفـم الواحـد تخـرج البركة واللعنة! لا يجب يا إخوتي أن تكـون هـذه الأمـور هكـذا! ",
      "English": "10 Out of the same mouth proceed blessing and cursing. My brethren, these things ought not to be so. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ألعـل الينبـوع ينبـع مـن العين الواحدة نفسها العذب والمـر؟",
      "English": "11 Does a spring send forth fresh water and bitter from the same opening? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هـل تقـدر يـا إخوتي تينة أن تصنع زيتوناً، أو كرمة تينا؟ فكذلك لا يمكن المالح أن يصير ماء عذباً!. ",
      "English": "12 Can a fig tree, my brethren, bear olives, or a grapevine bear figs? Thus no spring yields both salt water and fresh\r"
    }
  ]
}