{
  "RefrainAfter": 0,
  "ArabicTitle": " أعمال آبائنا الرسل  ( ۱ : ۱۱ - ۳۷ : ۱۰)",
  "EnglishTitle": "Acts 10:37-11:1",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنتـم تـعـرفـون القـول الـذي كـان في كـل اليهودية مبتدئـاً مـن الجليـل، بعـد المعمودية التي كـرز بها يوحنا. ",
      "English": "37 that word you know, which was proclaimed throughout all Judea, and began from Galilee after the baptism which John preached: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يسوع الناصري الذي مسحه الله بالروح القدس والقـوة، هذا الذي جاء يصنع الخير ويشفي كـل الـذيـن فـهـروا مـن إبليس؛ لأن اللـه كـان معه. ",
      "English": "38 how God anointed Jesus of Nazareth with the Holy Spirit and with power, who went about doing good and healing all who were oppressed by the devil, for God was with Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ونحـن شـهود لكـل شـيء صنعه في كـورة اليهودية وفي أورشليم. هـذا الـذي قتلوه وصلبـوه على خشبة. ",
      "English": "39 And we are witnesses of all things which He did both in the land of the Jews and in Jerusalem, whom they killed by hanging on a tree. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هـذا أقامه الله في اليـوم الثالث، وأعطاه أن يظهر",
      "English": "40 Him God raised up on the third day, and showed Him openly, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ليـس لجميع الشعب، بـل للشهود الذيـن سـبق اللـه فاختـارهم. الذيـن هـم نـحـن الـذيـن أكلنـا وشـربنا مـعـه مـن بـعـد قيامتـه مـن بـيـن الأمـوات. ",
      "English": "41 not to all the people, but to witnesses chosen before by God, even to us who ate and drank with Him after He arose from the dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأمرنـا أن نكـرز للشعب، وتشـهد بـأن هـذا هـو المعيـن مـن اللـه ديانـاً للأحياء والأمـوات. ",
      "English": "42 And He commanded us to preach to the people, and to testify that it is He who was ordained by God to be Judge of the living and the dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وهـذا الـذي شهد لـه جميع الأنبيـاء أن كـل مـن يؤمـن بـه يـال بـاسـمـه غـفـران الخطايا \".",
      "English": "43 To Him all the prophets witness that, through His name, whoever believes in Him will receive remission of sins. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فبينمـا بطـرس يتكلـم بـهذه الأقـوال حـل الـروح القـدس على جميع الذيـن كانوا يسمعون الكلمـة. ",
      "English": "44 While Peter was still speaking these words, the Holy Spirit fell upon all those who heard the word. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فـاندهش المؤمنـون الذيـن مـن أهـل الـختـان، الذيـن جاءوا مع بطـرس، لأن موهبـة الـروح القـدس قـد انسكبت على الأمـم أيضـاً. ",
      "English": "45 And those of the circumcision who believed were astonished, as many as came with Peter, because the gift of the Holy Spirit had been poured out on the Gentiles also. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنهـم كـانوا يسمعونهم يتكلمون بألسنة ويعظمـون اللـه. حينئذ أجـاب بطـرس قائلا: ",
      "English": "46 For they heard them speak with tongues and magnify God. Then Peter answered, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" أتـرى يستطيع أحد أن يمنـع المـاء حتى لا يعتمـد هـؤلاء الذيـن قبلـوا الـروح القـدس كمـا نـخـن أيضـاً؟ \"، ",
      "English": "47 Can anyone forbid water, that these should not be baptized who have received the Holy Spirit just as we have? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأمـر أن يعتمـدوا باسـم يـسـوع المسيح حينئذ سألـوه أن يمكث أيـامـا عنـدهـم ",
      "English": "48 And he commanded them to be baptized in the name of the Lord. Then they asked him to stay a few days. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فسمع الرسـل والإخـوة الـذيـن كـانُوا في اليهودية أن الأمـم أيضـاً قبلـوا كلمة اللـه. ",
      "English": "11:1 Now the apostles and brethren who were in Judea heard that the Gentiles had also received the word of God.\r"
    }
  ]
}