{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا مرقس البشير ( 4 : ۱۰ – ۲۰ ) :",
  "EnglishTitle": "Mark 4:10-20",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولما كان وحده، سأله الذين حوله مع الاثني عشر عن الأمثال،  ",
      "English": "10 But when He was alone, those around Him with the twelve asked Him about the parable. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال لهم: \" أنتـم قـد أعطي لكم أن تعلموا أسرار ملكوت الله، وأما الذيـن هـم مـن خـارج فبالأمثال يكـون لـهـم كـل شيء،",
      "English": "11 And He said to them, To you it has been given to know the mystery of the kingdom of God; but to those who are outside, all things come in parables, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكي ينظروا نظراً ولا يبصروا، ويسمعوا سمعاً ولا يفهموا، لئلا يرجعوا فيغفر لهم ",
      "English": "12 so that `Seeing they may see and not perceive, And hearing they may hear and not understand; Lest they should turn, And their sins be forgiven them.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثـم قـال لهم: \" أمـا تعلمـون هـذا المثـل؟ فكيـف تعرفـون جميع الأمثـال؟ ",
      "English": "13 And He said to them, Do you not understand this parable? How then will you understand all the parables? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الزارع قـد زرع الكلمة. ",
      "English": "14 The sower sows the word. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وهؤلاء هم الذين على الطريق: حيث زرعت الكلمة، وإذا سمعوا يأتي الشيطان للوقت وينزع الكلمة التي زرعت في قلبهم. ",
      "English": "15 And these are the ones by the wayside where the word is sown. When they hear, Satan comes immediately and takes away the word that was sown in their hearts. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وهكذا أيضاً الذين زرعوا على الأماكن المحجرة: الذين متى سمعوا الكلمة يقبلونها بفـرح، ",
      "English": "16 These likewise are the ones sown on stony ground who, when they hear the word, immediately receive it with gladness; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وليس أصـل فيـهم، بـل هـم إلى حيـن. فبعـد ذلك إذا حدث ضيق أو اضطهاد من أجل الكلمة، فللوقت يعثرون. ",
      "English": "17 and they have no root in themselves, and so endure only for a time. Afterward, when tribulation or persecution arises for the word's sake, immediately they stumble. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وغيرهم الذين زرعوا بين الشوك: هؤلاء هم الذين يسمعون الكلمة، ",
      "English": "18 Now these are the ones sown among thorns; they are the ones who hear the word, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وهموم هذا الدهر وغرور الغني وشهوات سائر الأشياء تدخل وتخنق الكلمة فتصير بلا ثمر. ",
      "English": "19 and the cares of this world, the deceitfulness of riches, and the desires for other things entering in choke the word, and it becomes unfruitful. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والذيـن زرعـوا على الأرض الجيدة: هـم الـذيـن يسمعون الكلمة ويقبلونها، ويثمرون: واحد ثلاثين وآخر ستين وآخر مئة \". ",
      "English": "20 But these are the ones sown on good ground, those who hear the word, accept it, and bear fruit: some thirtyfold, some sixty, and some a hundred.\r"
    }
  ]
}