{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا يُوحَنَّا الْبَشِيرِ ( ١١: ١ - ٤٥ )",
  "EnglishTitle": "John 11:1-45",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ وَاحِدٌ مَرِيضٌ وَهُوَ لِعَازَرُ ، مِنْ بَيْتِ عَنْيَا مِنْ قَرْيَةِ مَرْيَمَ وَمَرْثَا أُخْتِهَا. ",
      "English": "11:1 Now a certain man was sick, Lazarus of Bethany, the town of Mary and her sister Martha. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَرْيَمُ هَذِهِ هِيَ الَّتِي دَهَنَتِ الرَّبَّ بِالطَّيبِ ، وَمَسَحَتْ قَدَمَيْهِ بِشَعْرِهَا. ",
      "English": "2 It was that Mary who anointed the Lord with fragrant oil and wiped His feet with her hair, whose brother Lazarus was sick. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهِيَ الَّتِي كَانَ لِعَازَرُ الْمَرِيضُ أَخَاهَا ، فَأَرْسَلَتْ أُخْتَاهُ إِلَيْهِ قَائِلَتَيْنِ لَهُ: \" يَا رَبُّ ، هَا إِنَّ الَّذِي تُحِبُّهُ مَرِيضٌ \". ",
      "English": "3 Therefore the sisters sent to Him, saying, Lord, behold, he whom You love is sick. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا سَمِعَ يَسُوعُ قَالَ: \" هَذَا الْمَرَضُ لَيْسَ هُوَ مَرَضَ الْمَوْتِ ، بَلْ لِأَجْلِ مَجْدِ اللَّهِ ، لِيَتَمَجَّدَ ابْنُ اللَّهِ بِهِ \". ",
      "English": "4 When Jesus heard that, He said, This sickness is not unto death, but for the glory of God, that the Son of God may be glorified through it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ يَسُوعُ يُحِبُّ مَرْثَا وَمَرْيَمَ أُخْتَهَا وَلِعَازَرَ. ",
      "English": "5 Now Jesus loved Martha and her sister and Lazarus. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا سَمِعَ أَنَّهُ مَرِيضٌ أَقَامَ فِي الْمَوْضِع الَّذِي كَانَ فِيهِ يَوْمَيْنِ. ",
      "English": "6 So, when He heard that he was sick, He stayed two more days in the place where He was. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَ ذَلِكَ قَالَ لِتَلَامِيذِهِ : \" لِنَذْهَبْ إِلَى الْيَهُودِيَّةِ أَيْضًا \". ",
      "English": "7 Then after this He said to the disciples, Let us go to Judea again. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُ تَلَامِيذُهُ: \" يَا مُعَلِّمُ ، الْآنَ كَانَ الْيَهُودُ يَطْلُبُونَ أَنْ يَرْجُمُوكَ ، وتَمْضِي أَيْضًا إِلَى هُنَاكَ \". ",
      "English": "8 The disciples said to Him, Rabbi, lately the Jews sought to stone You, and are You going there again? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَجَابَ يَسُوعُ: \" أَلَيْسَ النَّهَارُ اثْنَتَيْ عَشْرَةَ سَاعَةً؟ فَمَنْ يَمْشِي فِي النَّهَارِ لَا يَعْثُرُ لِأَنَّهُ يَنْظُرُ نُورَ هَذَا الْعَالَمِ ، ",
      "English": "9 Jesus answered, Are there not twelve hours in the day? If anyone walks in the day, he does not stumble, because he sees the light of this world. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمَنْ يَمْشِي فِي اللَّيْلِ يَعْثُرُ ، لأَنَّ النُّورَ لَيْسَ فِيهِ \". ",
      "English": "10 But if one walks in the night, he stumbles, because the light is not in him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ هَذَا ثُمَّ قَالَ لَهُمْ: \" لِعَازَرُ حَبِيبُنَا قَدْ نَامَ. لَكِنِّي أَذْهَبُ لِأُقِيمَهُ \". ",
      "English": "11 These things He said, and after that He said to them, Our friend Lazarus sleeps, but I go that I may wake him up. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ لَهُ التَّلَامِيذُ : \" يَا رَبُّ ، إِنْ كَانَ قَدْ نَامَ فَهُوَ يَقُومُ \". ",
      "English": "12 Then His disciples said, Lord, if he sleeps he will get well. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا يَسُوعُ فَقَالَ عَنْ نَومِ مَوْتِهِ ، وَهُمْ ظَنُّوا أَنَّهُ قَالَ عَنْ رُقَادِ النَّوْمِ. ",
      "English": "13 However, Jesus spoke of his death, but they thought that He was speaking about taking rest in sleep. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ قَالَ لَهُمْ يَسُوعُ عَلَانِيَةً: \" لِعَازَرُ قَدْ مَاتَ. ",
      "English": "14 Then Jesus said to them plainly, Lazarus is dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَنَا أَفْرَحُ مِنْ أَجْلِكُمْ إِنِّي لَمْ أكن هُنَاكَ ، لِتُؤْمِنُوا . لَكِنْ لِنَذْهَبْ إِلَيْهِ! .\". ",
      "English": "15 And I am glad for your sakes that I was not there, that you may believe. Nevertheless let us go to him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ تُومَا الَّذِي يُدْعَى التَّوَامَ لِرُفَقَائِهِ التَّلَامِيذِ : \" لِنَمْضِ نَحْنُ أَيْضًا لِكَيْ نَمُوتَ مَعَهُ! \". ",
      "English": "16 Then Thomas, who is called the Twin, said to his fellow disciples, Let us also go, that we may die with Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا أَتَى يَسُوعُ وَجَدَ أَنَّهُ فِي الْقَبْرِ مُنْذُ أَرْبَعَةِ أَيَّامٍ. ",
      "English": "17 So when Jesus came, He found that he had already been in the tomb four days. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَتْ بَيْتُ عَنْيَا قَرِيبَةً مِنْ أُورُشَلِيمَ نَحْوَ خَمْسَ عَشْرَةَ غَلْوَةً. ",
      "English": "18 Now Bethany was near Jerusalem, about two miles away. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ كَثِيرُونَ مِنَ الْيَهُودِ قَدْ جَاءُوا إِلَى مَرْيَمَ وَمَرْثَا لِيُعَزُوهُمَا عَنْ أَخِيهِمَا ",
      "English": "19 And many of the Jews had joined the women around Martha and Mary, to comfort them concerning their brother. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا سَمِعَتْ مَرْثَا أَنَّ يَسُوعَ آتٍ قَامَتْ وَخَرَجَتْ لِلِقَائِهِ ، أَمَّا مَرْيَمُ فَكَانَتْ جَالِسَةٌ فِي الْبَيْتِ. ",
      "English": "20 Then Martha, as soon as she heard that Jesus was coming, went and met Him, but Mary was sitting in the house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَتْ مَرْثَا لِيَسُوعَ: \" يَا رَبِّي ، لَوْ كُنْتَ هَهُنَا مَا كَانَ أَخِي لِيَمُوتَ ",
      "English": "21 Then Martha said to Jesus, Lord, if You had been here, my brother would not have died. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَكِنِّي الْآنَ أَيْضًا أَعْلَمُ أَنَّ كُلَّ مَا تَطْلُبُ مِنَ اللَّهِ يُعْطِيكَ اللَّهُ إِيَّاهُ \". ",
      "English": "22 But even now I know that whatever You ask of God, God will give You. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ لَهَا يَسُوعُ: \" سَيَقُومُ أَخُوكِ \". ",
      "English": "23 Jesus said to her, Your brother will rise again. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَتْ لَهُ مَرْثَا: \" أَنَا أَعْلَمُ أَنَّهُ سَيَقُومُ فِي الْقِيَامَةِ ، فِي الْيَوْمِ الْأَخِيرِ \". ",
      "English": "24 Martha said to Him, I know that he will rise again in the resurrection at the last day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ لَهَا يَسُوعُ: \" أَنَا هُوَ الْقِيَامَةُ وَالْحَيَاةُ. مَنْ يُؤْمِنُ بِي وَلَوْ مَاتَ فَهُوَ يَحْيَا ، ",
      "English": "25 Jesus said to her, I am the resurrection and the life. He who believes in Me, though he may die, he shall live. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكُلُّ مَنْ هُوَ حَيٌّ مُؤْمِنٌ بِي فَلَنْ يَمُوتَ إِلَى الْأَبَدِ. أَتُؤْمِنِينَ بِهَذَا ؟ \". ",
      "English": "26 And whoever lives and believes in Me shall never die. Do you believe this? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَتْ لَهُ \" نَعَمْ يَا رَبِّي أَنَا أُؤْمِنْ أَنَّكَ أَنْتَ هُوَ الْمَسِيحُ ابْنُ اللَّهِ ، الآتى إلى العالم \". ",
      "English": "27 She said to Him, Yes, Lord, I believe that You are the Christ, the Son of God, who is to come into the world. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا قَالَتْ هَذَا مَضَتْ وَدَعَتْ مَرْيَمَ أُخْتَهَا سِرًّا ، وَقَالَتْ لَها: \" الْمُعَلّمُ هَهُنَا ، وَهُوَ يَدْعُوكِ \". ",
      "English": "28 And when she had said these things, she went her way and secretly called Mary her sister, saying, The Teacher has come and is calling for you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا سَمِعَتْ نَهَضَتْ مُسْرِعَةً وَجَاءَتْ إِلَيْهِ. ",
      "English": "29 As soon as she heard that, she arose quickly and came to Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ يَسُوعَ لَمْ يَكُنْ قَدْ جَاءَ إِلَى الْقَرْيَةِ ، بَلْ كَانَ لَا يَزَالُ فِي الْمَكَانِ الَّذِي لَاقَتْهُ فِيهِ مَرْثَا ",
      "English": "30 Now Jesus had not yet come into the town, but was in the place where Martha met Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَالْيَهُودُ الَّذِينَ كَانُوا مَعَهَا فِي الْبَيْتِ يُعَزُونَهَا ، لَمَّا رَأَوْا مَرْيَمَ قَامَتْ مُسْرِعَةً وَخَرَجَتْ ، تَبِعُوهَا ظَانِيْنَ أَنَّهَا ذَاهِبَةٌ إِلَى الْقَبْرِ لِتَبْكِي هُنَاكَ. ",
      "English": "31 Then the Jews who were with her in the house, and comforting her, when they saw that Mary rose up quickly and went out, followed her, saying, She is going to the tomb to weep there. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا جَاءَتْ مَرْيَمُ إِلَى حَيْثُ كَانَ يَسُوعُ وَرَأَتْهُ ، خَرَّتْ عِنْدَ قَدَمَيْهِ قَائِلَةً: \" يَا رَبِّي ، لَوْ كُنْتَ هَهُنَا مَا كَانَ أَخِي لِيَمُوتَ! \". ",
      "English": "32 Then, when Mary came where Jesus was, and saw Him, she fell down at His feet, saying to Him, Lord, if You had been here, my brother would not have died. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا رَآهَا يَسُوعُ تَبْكِي ، وَرَأَى الْيَهُودَ أَيْضًا الَّذِينَ جَاءُوا مَعَهَا يَبْكُونَ ، تَأَلَّمَ بِالرُّوحِ وَاضْطَرَبَ ، ",
      "English": "33 Therefore, when Jesus saw her weeping, and the Jews who came with her weeping, He groaned in the spirit and was troubled. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ لَهُمْ: \" أَيْنَ وَضَعْتُمُوهُ ؟ \". فَقَالُوا لَهُ: \" يَا رَبُّ ، تَعَالَ وَانْظُرْ \". ",
      "English": "34 And He said, Where have you laid him? They said to Him, Lord, come and see. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَدَمَعَتْ عَيْنًا يَسُوعَ ",
      "English": "35 Jesus wept. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الْيَهُودُ: \" انْظُرُوا كَيْفَ يُحِبُّهُ ! \". ",
      "English": "36 Then the Jews said, See how He loved him! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ بَعْضٌ مِنْهُمْ: \" أَمَا كَانَ يَقْدِرُ هَذَا الَّذِي فَتَحَ عَيْنَي الْمَوْلُودِ أَعْمَى أَنْ لَا يَدَعَ هَذَا أَيْضًا يَمُوتُ ؟ \". ",
      "English": "37 And some of them said, Could not this Man, who opened the eyes of the blind, also have kept this man from dying? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَحَنَّنَ يَسُوعُ فِي نَفْسِهِ وَجَاءَ إِلَى الْقَبْرِ ، وَكَانَ مَغَارَةً ، وَعَلَى بَابِها حَجَرٌ كَبِيرٌ. ",
      "English": "38 Then Jesus, again groaning in Himself, came to the tomb. It was a cave, and a stone lay against it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ لَهُمْ يَسُوعُ: \" اِرْفَعُوا هَذَا الْحَجَرَ! \". قَالَتْ لَهُ مَرْنَا ، أُخْتُ الْمَيْتِ: \" يَا رَبُّ ، قَدْ أَنْتَنَ لِأَنَّ لَهُ أَرْبَعَةَ أَيَّامٍ .\" . ",
      "English": "39 Jesus said, Take away the stone. Martha, the sister of him who was dead, said to Him, Lord, by this time there is a stench, for he has been dead four days. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَالَ لَهَا يَسُوعُ: \" أَلَمْ أَقُلْ لَكِ: إِنَّكِ إِنْ آمَنْتِ تَرَيْنَ مَجْدَ اللَّهِ ؟ \". ",
      "English": "40 Jesus said to her, Did I not say to you that if you would believe you would see the glory of God? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَرَفَعُوا الْحَجَرَ عَنْ بَابِ الْقَبْرِ ، وَرَفَعَ يَسُوعُ عَيْنَيْهِ إِلَى فَوْقُ ، وَقَالَ : \" يَا أَبَتِ ، أَشْكُرُكَ لِأَنَّكَ سَمِعْتَ لِي ، ",
      "English": "41 Then they took away the stone from the place where the dead man was lying. And Jesus lifted up His eyes and said, Father, I thank You that You have heard Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَنَا قَدْ عَلِمْتُ أَنَّكَ تَسْمَعُ لِي فِي كُلِّ حِينٍ لَكِنْ مِنْ أَجْلِ هَذَا الْجَمْعِ الْمُحِيطِ بِي قُلْتُ ، لِيُؤْمِنُوا أَنَّكَ أَنْتَ الَّذِي أَرْسَلْتَنِي \". ",
      "English": "42 And I know that You always hear Me, but because of the people who are standing by I said this, that they may believe that You sent Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا قَالَ هَذَا صَرَخَ بِصَوْتٍ عَظِيمٍ: \" لِعَازَرُ ، هَلُمَّ خَارِجًا ! \". ",
      "English": "43 Now when He had said these things, He cried with a loud voice, Lazarus, come forth! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَخَرَجَ الْمَيْتُ مَرْبُوطَةً رِجْلَاهُ وَيَدَاهُ بِلَفَائِفَ ، وَوَجْهُهُ مَلْفُوفٌ بِمِنْدِيلٍ. فَقَالَ لَهُمْ يَسُوعُ: \" حُلُوهُ وَدَعُوهُ يَذْهَبُ \". ",
      "English": "44 And he who had died came out bound hand and foot with graveclothes, and his face was wrapped with a cloth. Jesus said to them, Loose him, and let him go. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَكَثِيرُونَ مِنَ الْيَهُودِ الَّذِينَ جَاءُوا إِلَى مَرْيَمَ ، وَنَظَرُوا مَا فَعَلَهُ يَسُوعُ ، آمَنُوا بِهِ ",
      "English": "45 Then many of the Jews who had come to Mary, and had seen the things Jesus did, believed in Him.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}