{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فضل مِنْ رِسَالَةِ مُعَلَّمنا بُولُسَ الرَّسُولِ الأُولَى إِلَى أَهْل كورنثوس بَرَكَتُهُ عَلَيْنَا. آمين . ( ۲ : ۱-۸)",
  "EnglishTitle": "1 Corinthians 2:1-8",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَنَا أَيْضًا لَمَّا أَتَيْتُ إِلَيْكُمْ يَا إِخْوَتِي ، مَا أَتَيْتُ بِسُمُوَ الْكَلَامِ أَوْ الْحِكْمَةِ مُعلِّمًا إِيَّاكُمْ بِسِرِّ اللهِ ",
      "English": "2:1 And I, brethren, when I came to you, did not come with excellence of speech or of wisdom declaring to you the testimony of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأَنِّي لَمْ أَحْكُمْ أَنْ أَعْرَفَ شَيْئًا بَيْنَكُمْ إِلَّا يَسُوعَ الْمَسِيحَ وَإِيَّاهُ مَصْلُوبًا. ",
      "English": "2 For I determined not to know anything among you except Jesus Christ and Him crucified. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنَا أَتَيْتُ عِنْدَكُمْ فِي ضَعْفٍ ، وَخَوْفٍ ، وَرِعْدَةٍ كَثِيرَةٍ ، ",
      "English": "3 I was with you in weakness, in fear, and in much trembling. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَلَامِي وَكِرَازَتِي لَمْ يَكُونَا بإقناعٍ بِكَلامِ حِكْمَةٍ بَشَريَّةٍ ، بَلْ بِبُرْهَانِ الرُّوح والقوَّةِ، ",
      "English": "4 And my speech and my preaching were not with persuasive words of human wisdom, but in demonstration of the Spirit and of power, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِكَيْ لَا يَكُونَ إِيمَانُكُمْ بِحِكْمَةِ النَّاسِ بَلْ بِقُوَّةِ اللَّهِ. ",
      "English": "5 that your faith should not be in the wisdom of men but in the power of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَكِنَّنَا نَتَكَلَّمُ بِحِكْمَةٍ بَيْنَ الْكَامِلِينَ ، بِحِكْمَةٍ لَيْسَتْ مِنْ هَذَا الدَّهْرِ ، وَلَا بِحِكْمَةِ رُؤَسَاءِ هَذَا الدَّهْرِ ، الَّذِينَ يُبْطَلُونَ . ",
      "English": "6 However, we speak wisdom among those who are mature, yet not the wisdom of this age, nor of the rulers of this age, who are coming to nothing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بَلْ نَنْطقُ بِحِكْمَةِ اللَّهِ فِي سِرٍّ : الْحِكْمَةِ الْمَكْتُومَةِ ، الَّتِي سَبَقَ اللَّه فَعَيَّنَهَا قَبْلَ الدُّهُورِ لِمَجْدِنَا ، ",
      "English": "7 But we speak the wisdom of God in a mystery, the hidden wisdom which God ordained before the ages for our glory, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّتِي لَمْ يَعْرِفُهَا أَحَدٌ مِنْ رُؤَسَاءِ هَذَا الدَّهْرِ ، لِأَنَّهُمْ لَوْ عَرَفُوهَا لَمَا صَلَبُوا رَبَّ الْمَجْدِ. ",
      "English": "8 which none of the rulers of this age knew; for had they known, they would not have crucified the Lord of glory.     "
    }
  ]
}