{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون فَصْلٌ مِنْ رِسَالَةِ مُعَلَّمَنَا بُطْرُسُ الرَّسُولِ الأُولَى بَرَكَتُهُ عَلَيْنَا آمِين . ( ١ : ٢٥-١:٢-٦ )",
  "EnglishTitle": "1 Peter 1:25-2:6",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهَذِهِ هِيَ الْكَلِمَةُ الَّتِي بُشِّرْتُمْ بِهَا ",
      "English": "25 But the word of the Lord endures forever. Now this is the word which by the gospel was preached to you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاطْرَحُوا عَنكُمْ إِذًا كُلَّ شَرٍّ وَكُلَّ غِشٍّ وَكُلَّ رِيَاءٍ وَكُلَّ حَسَدٍ وَكُلَّ نَمِيمَةٍ ، ",
      "English": "2:1 Therefore, laying aside all malice, all deceit, hypocrisy, envy, and all evil speaking, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَأَطْفَالِ مَوْلُودِينَ الآنَ ، اشْتَهُوا اللَّبَنَ العَقْلِيَّ الْعَدِيمَ الْغِشِّ لِكَيْ تَنْمُوا بِهِ لِلْخَلَاصِ ، ",
      "English": "2 as newborn babes, desire the pure milk of the word, that you may grow thereby, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنْ كُنْتُمْ قَدْ ذُقْتُمْ أَنَّ الرَّبَّ صَالِحٌ. ",
      "English": "3 if indeed you have tasted that the Lord is gracious. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي إِذْ تَأْتُونَ إِلَيْهِ ، الْحَجَرِ الْحَيِّ الْمَرْزُولِ مِنَ النَّاسِ ، وَلَكِنْ مُخْتَارٌ مِنَ اللَّهِ وكَرِيمٌ ، ",
      "English": "4 Coming to Him as to a living stone, rejected indeed by men, but chosen by God and precious, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُونُوا أَنْتُمْ أَيْضًا كَحِجَارَةٍ حَيَّةٍ مَبْنِيّينَ بَيْتًا رُوحَانِيًّا ، كَهَنُوتًا طَاهِرًا ، لِتَقْدِيمِ ذَبَائِحَ رُوحِيَّةٍ مَقْبُولَةٍ عِنْدَ اللَّهِ بِيَسُوعَ الْمَسِيحِ ",
      "English": "5 you also, as living stones, are being built up a spiritual house, a holy priesthood, to offer up spiritual sacrifices acceptable to God through Jesus Christ. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ مَكْتُوبٌ فِي الْكِتَابِ: \" إِنِّي هَانَذَا أَضَعُ فِي صِهْيَوْنَ حَجَرًا مُخْتَارًا ، رَأْسَ زاوِيَةٍ ، كَرِيمًا ، الَّذِي يُؤْمِنُ بِهِ لَا يُخْزَى \". ",
      "English": "6 Therefore it is also contained in the Scripture, Behold, I lay in Zion A chief cornerstone, elect, precious, And he who believes on Him will by no means be put to shame.     Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen\r"
    }
  ]
}