{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ زَكَرِيَّا النَّبِيِّ بَرَكَتْهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِين . ( ۹ : ٩ - ١٥ )",
  "EnglishTitle": "Zechariah 9:9-15\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ابْتَهِجِي جِدًّا يَا ابْنَةَ صِهْيَونَ ، وَاهْتِفِي يَا بِنْتَ أُورُشَلِيمَ هُوَذَا مَلِكُكِ يَأْتِيكِ. عَادِلًا مُخَلِّصًا وَدِيعًا ، رَاكِبًا عَلَى أَتَانٍ وَجَحْشٍ ابْنِ أَتَانٍ. ",
      "English": "9 Rejoice greatly, O daughter of Zion! Shout, O daughter of Jerusalem! Behold, your King is coming to you; He is just and having salvation, Lowly and riding on a donkey, A colt, the foal of a donkey. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَسْتَأْصِلُ الْعَجَلَةَ مِنْ أَفْرَايِمَ وَالْخَيْلَ مِنْ أُورُشَلِيمَ وَتُسْتَأصَلُ قَوْسُ الْقِتَالِ. وَيَتَكَلَّمُ بِالسَّلَامِ لِلْأُمَمِ ، وَيَكُونُ سُلْطَانُهُ مِنَ الْبَحْرِ إِلَى الْبَحْرِ ، وَمِنَ النَّهْرِ إِلَى أَقَاصِي الْأَرْضِ. ",
      "English": "10 I will cut off the chariot from Ephraim And the horse from Jerusalem; The battle bow shall be cut off. He shall speak peace to the nations; His dominion shall be `from sea to sea, And from the River to the ends of the earth.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبِدَمِ عَهْدِكِ أَنْتِ أَيْضًا أَطْلِقُ أَسْرَاكِ مِنَ الْجُبَ الَّذِي لَيْسَ فِيهِ مَاءً. ",
      "English": "11 As for you also, Because of the blood of your covenant, I will set your prisoners free from the waterless pit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اِرْجِعُوا إِلَى الْحِصْنِ يَا أَسْرَى الرَّجَاءِ. وَبَدَلَ يَوْمٍ وَاحِدٍ مِنْ سَبْيِكِ سَأَرُدُّ عَلَيْكِ ضِعْفَيْنِ. ",
      "English": "12 Return to the stronghold, You prisoners of hope. Even today I declare That I will restore double to you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنِّي أَوْتَرْتُ يَهُوذَا لِنَفْسِي ، مِثْلَ قَوْسٍ مَلَأتُ أَفْرَايمَ ، وَأَقِيمُ أَوْلَادَكِ يَا صِهْيَوْنُ عَلَى بَنِي يَاوَانَ ، وَأُقَوَيكِ كَسَيْفِ مُحَارِبٍ. ",
      "English": "13 For I have bent Judah, My bow, Fitted the bow with Ephraim, And raised up your sons, O Zion, Against your sons, O Greece, And made you like the sword of a mighty man. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالرَّبُّ يَكُونُ عَلَيْهِمْ ، وَقَوسُهُ تَخْرُجُ مِثلَ الْبَرْقِ ، وَالرَّبُّ الْإِلَهُ يُبَوقُ بِبُوقٍ عَظِيمٍ ، وَيَنْطَلِقُ فِي زَوَابِعِ الْجَنُوبِ. ",
      "English": "14 Then the Lord will be seen over them, And His arrow will go forth like lightning. The Lord God will blow the trumpet, And go with whirlwinds from the south. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "رَبُّ الْجُنُودِ يَسْتُرُهُمْ. ",
      "English": "15 The Lord of hosts will defend them.     Glory be to the Holy Trinity. Amen\r"
    }
  ]
}