{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتْهُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا. آمين . ( ٤٠ : ٩ - ٣١ )",
  "EnglishTitle": "Isaiah 40:9-31\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اصْعَدْ عَلَى جَبَلٍ عَالٍ ، يَا مُبَشِّرَ صِهْيَوْنَ  َارْفَعَ صَوْتَكَ بِقُوَّةٍ ، يَا مُبَشِّرَ أُورُشَلِيمَ. ارْفَعْ صَوْتَكَ بِقُوَّةٍ وَلَا تَخَفْ . قُلْ لِمُدُنِ يَهُوذَا: ",
      "English": "9 O Zion, You who bring good tidings, Get up into the high mountain; O Jerusalem, You who bring good tidings, Lift up your voice with strength, Lift it up, be not afraid; Say to the cities of Judah, Behold your God! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" هُوَذَا رَبُّكُمْ آتٍ بِقُوَّةٍ وَذِرَاعُهُ بِرُبُوبِيَّةٍ. هُوَذَا أُجْرَتُهُ مَعَهُ وَعَمَلُهُ قُدَّامَهُ.",
      "English": "10 Behold, the Lord God shall come with a strong hand, And His arm shall rule for Him; Behold, His reward is with Him, And His work before Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " كَرَاعٍ يَرْعَى قَطِيعَ غَنَمِهِ. وَبِذِرَاعِهِ يَجْمَعُ الْحُمْلَانَ ، وَيُعَزِّي الْحَبَالَى \". ",
      "English": "11 He will feed His flock like a shepherd; He will gather the lambs with His arm, And carry them in His bosom, And gently lead those who are with young. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ كَالَ الْمَاءَ بِيَدِهِ ، وَقَاسَ السَّمَاءَ بِشِبْرِهِ ، وَالْأَرْضَ كُلَّهَا بِقَبْضَتِهِ ، مَنْ وَزَنَ الْجِبَالَ بِالْمِثْقَالِ ، وَالْآكَامَ بِالْمِيزَانِ ؟ ",
      "English": "12 Who has measured the waters in the hollow of His hand, Measured heaven with a span And calculated the dust of the earth in a measure? Weighed the mountains in scales And the hills in a balance? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ عَلِمَ قَلْبَ الرَّبِّ ، أَوْ مَنْ كَانَ مَعَهُ مُشِيرًا فَعَلَّمَهُ ؟ ",
      "English": "13 Who has directed the Spirit of the Lord, Or as His counselor has taught Him? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَوْ مَنِ الَّذِي أَرَاهُ الْحُكْمَ ، أَوْ طَرِيقَ الْفَهْمِ مَنْ عَرَّفَهَا لَهُ؟ أَوْ مَنْ سَبَقَ فَأَعْطَاهُ حَتَّى عَوَّضَهُ ؟ ",
      "English": "14 With whom did He take counsel, and who instructed Him, And taught Him in the path of justice? Who taught Him knowledge, And showed Him the way of understanding? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّمَا الْأُمَمُ كُلُّهَا عِنْدَهُ مِثْلُ نُقْطَةِ مَاءٍ تَنْقُطُ مِنْ قَادُوسٍ ، وَمِثْلُ مَيَلَانِ الْمِيزَانِ حُسِبُوا وَجَمِيعُهُمْ كَالْبُصَاقِ يُعَدُّونَ. ",
      "English": "15 Behold, the nations are as a drop in a bucket, And are counted as the small dust on the scales; Look, He lifts up the isles as a very little thing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَخَشَبُ لُبْنَانَ لَا يَكْفِي لِلْحَرِيقِ ، وَجَمِيعُ الْبَهَائِمِ لَا تَكْفِي لِلْمُحْرَقَةِ. ",
      "English": "16 And Lebanon is not sufficient to burn, Nor its beasts sufficient for a burnt offering. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "جَمِيعُ الْأُمَمِ لَدَيْهِ كَلَا شَيْءٍ. وَعِنْدَهُ كَالْعَدَمِ حُسِبُوا. ",
      "English": "17 All nations before Him are as nothing, And they are counted by Him less than nothing and worthless. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَبِمَنْ شَبَّهتُمُ الرَّبَّ ، وَبِأَيِّ مَثَلَ مَثَّلْتُمُوهُ ؟ ",
      "English": "18 To whom then will you liken God? Or what likeness will you compare to Him? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَلْ بِتِمْثَالٍ صَنَعَهُ النَّجَّارُ ، وَصَفَّحَهُ الصَائِعُ بِالذَّهَبِ وَرَكَّبَ فِيهِ الذَّهَبَ وَشَبَهُهُ يَتْلَفُ ؟ ",
      "English": "19 The workman molds an image, The goldsmith overspreads it with gold, And the silversmith casts silver chains. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّمَا خَشَبَةٌ لَا تُسَوِّسُ اخْتَارَهَا النَّجَّارُ ، وَبِحِكْمَةٍ يَطْلُبُ كَيْفَ يُقِيمُ تِمْثَالًا لَا يَتَحَرَّكُ ! ",
      "English": "20 Whoever is too impoverished for such a contribution Chooses a tree that will not rot; He seeks for himself a skillful workman To prepare a carved image that will not totter. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَلَا تَعْلَمُونَ ؟ أَلَا تَسْمَعُونَ؟ أَلَمْ تُخْبَرُوا مُنْذُ الْبَدْءِ ؟ أَمَا فَهِمْتُمْ أُسْسَ الْأَرْضِ ؟ ",
      "English": "21 Have you not known? Have you not heard? Has it not been told you from the beginning? Have you not understood from the foundations of the earth? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الْقَابِضُ عَلَى كُلِّ مُحِيطِ الْأَرْضِ وَالسُكَّانُ فِيهَا كَالْجَرَادِ الَّذِي رَفَعَ السَّمَاءَ كَالْقُبَّةِ ، وَبَسَطَهَا كَالْخَيْمَةِ لِيُسْكَنَ فِيهَا . ",
      "English": "22 It is He who sits above the circle of the earth, And its inhabitants are like grasshoppers, Who stretches out the heavens like a curtain, And spreads them out like a tent to dwell in. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي يَجْعَلُ الرُّؤَسَاءَ كَلَا شَيْءٍ ، وَالْأَرْضَ الَّتِي خَلَقَهَا كَخَوَاءٍ ؛ ",
      "English": "23 He brings the princes to nothing; He makes the judges of the earth useless. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُمْ لَا يُزْرَعُونَ وَلَا يُغْرَسُونَ وَلَا يَكُونُ أَصْلُهُمْ عَلَى الْأَرْضِ ؛ لِأَنَّهُ نَفَخَ عَلَيْهُمْ فَيَبسُوا ، وَحَمَلَهُمُ الْعَاصِفُ كَالْقَش ",
      "English": "24 Scarcely shall they be planted, Scarcely shall they be sown, Scarcely shall their stock take root in the earth, When He will also blow on them, And they will wither, And the whirlwind will take them away like stubble. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والآنَ بِمَنْ تُشبِّهُونَنِي فَأَتَعَالَى ؟ يَقُولُ الْقُدُّوسُ. ",
      "English": "25 To whom then will you liken Me, Or to whom shall I be equal? says the Holy One. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اِرْفَعُوا عُيُونَكُمْ إِلَى الْعَلَاءِ وَانْظُرُوا ، مَنْ خَلَقَ هَذِهِ كُلَّهَا ؟ الَّذِي يُخْرِجُ زِينَتَهَا عَدَدًا ، يَدْعُوهَا مِنْ مِيَاهِ كَثِيرَةٍ ؟ وَمِنْ عِزَّةِ قُوَّتِهِ لَا يَنْسَى شَيْئًا مِنْهَا. ",
      "English": "26 Lift up your eyes on high, And see who has created these things, Who brings out their host by number; He calls them all by name, By the greatness of His might And the strength of His power; Not one is missing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلِمَاذَا تَقُولُ يَا يَعْقُوبُ ، وَلِمَاذَا تَتَكَلَّمُ يَا إِسْرَائِيلُ : \" إِنَّ طَرِيقِي خَفِيَتْ عَنِ اللَّهِ وَإِنَّ اللَّهَ قَدْ نَزَعَ قَضَائِي فَمَضَى .\". ",
      "English": "27 Why do you say, O Jacob, And speak, O Israel: My way is hidden from the Lord, And my just claim is passed over by my God? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَا عَلِمْتَ وَسَمِعْتَ أَنَّ اللَّهَ أَبَدِيٌّ ؟! اللَّهُ الَّذِي خَلَقَ أَقْطَارَ الْأَرْضِ لَا يَتَحَرَّكُ وَلَا يَتْعَبُ وَلَا حَدَّ لِعِلْمِهِ. ",
      "English": "28 Have you not known? Have you not heard? The everlasting God, the Lord, The Creator of the ends of the earth, Neither faints nor is weary. His understanding is unsearchable. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِي يَهَبُ الْمُعْيِيَ قُوَّةً ، وَالْمُعْطِي وَجَعَ الْقَلْبِ لِلَّذِينَ لَا تَحْتَرِقُ قُلُوبُهُمْ. ",
      "English": "29 He gives power to the weak, And to those who have no might He increases strength. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "جَاعَتِ الْغِلْمَانُ ، وَتَعِبَ الشُبَّانُ ، وَالمُخْتَارُونَ يَصِيرُونَ غَيْرَ أَقْوَيَاءٍ ، ",
      "English": "30 Even the youths shall faint and be weary, And the young men shall utterly fall, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالَّذِينَ يَنْتَظِرُونَ اللَّهَ يَتَبَدَّلُونَ فَتَتَجَدَّدُ قُوَّتُهُمْ وَتَنْبُتُ لَهُمْ أَجْنِحَةٌ كَالنُّسُورٍ يُسْرِعُونَ وَلَا يَتْعَبُونَ يَمْشُونَ وَلَا يُعْيُونَ. ",
      "English": "31 But those who wait on the Lord Shall renew their strength; They shall mount up with wings like eagles, They shall run and not be weary, They shall walk and not faint.    \r"
    }
  ]
}