{
  "RefrainAfter": 0,
  "ArabicTitle": "8:21-29 الإنجيل من يوحنا",
  "EnglishTitle": "The Gospel according to St.John 8:21-29",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ قَالَ لَهُمْ يَسُوعُ أَيْضًا:«أَنَا أَمْضِي وَسَتَطْلُبُونَنِي،  فلا تجدُونَنِي وَتَمُوتُونَ بِخَطَايَاكُم. وَحَيْثُ أَمْضِي أَنَا فَلاَ تَقْدِرُونَ أَنْتُمْ أَنْ تَأْتُوا إليِه.",
      "English": "Then Jesus said to them again, \"I am going away, and you will seek Me, and will die in your sin. Where I go you cannot come.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ الْيَهُودُ:«أَلَعَلَّهُ يَقْتُلُ نَفْسَهُ وَحْدَهُ، حَتَّى يَقُولُ: حَيْثُ أَمْضِي أَنَا لاَ تَقْدِرُونَ أَنْتُمْ أَنْ تَأْتُوا",
      "English": "So the Jews said, \"Will He kill Himself, because He says, 'Where I go you cannot come'?\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمْ:«أَنْتُمْ أَنْتُمْ مِنْ أَسْفَلُ، وَأَمَّا أَنَا أَنَا فَمِنْ فَوْقُ. أَنْتُمْ أَنْتُمْ  مِنْ هذَا الْعَالَمِ، وَأَمَّا أَنَا فَلَسْتُ مِنْ هذَا الْعَالَمِ.",
      "English": "And He said to them, \"You are from beneath; I am from above. You are of this world; I am not of this world."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قد قُلْتُ لَكُمْ: إِنَّكُمْ تَمُوتُونَ بِخَطَايَاكُمْ، لأَنَّكُمْ إِنْ لَمْ تُؤْمِنُوا أَنِّي أَنَا هُوَ تَمُوتُونَ بِخَطَايَاكُمْ.",
      "English": "Therefore I said to you that you will die in your sins; for if you do not believe that I am He, you will die in your sins.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالُوا لَهُ: «مَنْ أَنْتَ؟» فَقَالَ لَهُمْ يَسُوعُ:«أَنَا مِنَ الْبَدْءِ تَكَلَّمْتُ مَعْكَمْ",
      "English": "Then they said to Him, \"Who are You?\" And Jesus said to them, \"Just what I have been saying to you from the beginning."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلِي أَشْيَاءَ كَثِيرَةً أقولها وَأَحْكُمُ بِهَا مِنْ نَحْوِكُمْ، وَلكِنَّ الَّذِي أَرْسَلَنِي هُوَ حَقٌّ. وَأَنَا مَا سَمِعْتُهُ مِنْهُ، فَهذَا أتكلم به فى الْعَالَمِ. »",
      "English": "I have many things to say and to judge concerning you, but He who sent Me is true; and I speak to the world those things which I heard from Him.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمْ يَفْهَمُوا أَنَّهُ كَانَ يَقُولُ لَهُمْ عَنِ الآبِ.",
      "English": "They did not understand that He spoke to them of the Father."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمْ يَسُوعُ:«مَتَى رَفَعْتُمُ ابْنَ الإِنْسَانِ، فَحِينَئِذٍ  تعلمون أَنِّي أَنَا هُوَ ، وَلَسْتُ أَفْعَلُ شَيْئًا مِنْ  ذَاتِي وَحْدِي. بَلْ أَتَكَلَّمُ بِهذَا كَمَا عَلَّمَنِي أَبِي.",
      "English": "Then Jesus said to them, \"When you lift up the Son of Man, then you will know that I am He, and that I do nothing of Myself; But as My Father taught Me, I speak these things."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالَّذِي أَرْسَلَنِي هُوَ مَعِي، وَلَمْ  يدعنى وَحْدِي، لأَنِّي فِي كُلِّ حِينٍ أَفْعَلُ مَا يُرْضِيهِ . »",
      "English": "And He who sent Me is with Me. The Father has not left Me alone, for I always do those things that please Him."
    }
  ]
}