{
  "RefrainAfter": 0,
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنا أخبركم بأمرين. أن كل الذين فرح بهم فى السماء لأجل توبتهم على الأرض. سوف لا يرون حزنا ولا ألماً فى ذلك المكان",
      "English": "Let me inform you about two matters. Those for whom the heavens rejoiced because they repented their sin on earth will not suffer sadness or pain in the place they are destined to inherit."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأما الذين لم يفرح بهم فى السماء لأجل الأرتداد من توبتهم على الأرض فسوف لا يرون فرحاً ولا نياحا فى ذلك الموضع.",
      "English": "As for those whom the heavens did not rejoice for because they did not atone their sins and did not repent their iniquities on earth they will find neither joy nor comfort in that place."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن الذين سيصنعون فرحهم على الأرض. سوف لا يرون فرحاً ولا نياحا من الآن.",
      "English": "Because those who revel in pleasures and delights will enjoy neither happiness nor comfort in heavens."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أما سمعتم طوبى للحزانى فأنهم يتعزون. وكذلك الأخرون الذين لا يفرحون على الأرض. يفرحون أيضاً فى السموات.",
      "English": "Have you not heard his saying Blessed are those who mourn because they shall be comforted. Also those who do not rejoice on earth shall rejoice in heavens"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أما سمعتم الويل لكم أيها الضاحكون الأن فأنكم ستبكون وتحزنون.",
      "English": "Or have not you read woe to you who laugh now for you shall weep and mourn."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أليس هذا هو الزمان الذى فيه يلبس الضعفاء القوة. والذى ليس بقوى يقول أنا قوى عند ما يعطى قلبه للقول المكتوب.",
      "English": "Isn't this the time when the meek is vested with power. And he who is strong will say I am strong when he yields his heart to the Written Word."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكقول النبي. كثيرون هم الذين ضعفت أجسادهم. من كثرة زناهم سيضعفون أيضاً فى قلوبهم.",
      "English": "As the prophet says; many are those who repeated adultery has weakened their bodies, and they shall be weakened at heart as well."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كما يقول الكتاب عن هؤلاء هكذا. أنه يتحطم بنجاسة نفسه.",
      "English": "As the book says about those; \"they will be devastated by their own profanity."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأما المجاهدون بشجاعة فقد قيل عنهم. أسرع وقوم ذاتك صفيا لله. فاعلا لا يخزى. يقطع كلمة الحق.",
      "English": "As for those who struggle with courage it was said about them; hasten and straighten yourself to be a companion of God undisgraced worker who preaches the Word of Truth.\""
    }
  ]
}