{
  "RefrainAfter": 0,
  "ArabicTitle": "23:2-24:25 من أيوب الصديق",
  "EnglishTitle": "Job 23:2-24:25 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنَا أَعْلَمُ أَنَّ تَوْبِيخِي هُوَ مِنهُ. وَيَدُهُ قَدْ ثَقُلَتْ عَلى تَنَهُدِى.",
      "Coptic": "Ke gar ;emi je paco\\iou ebol\\itotf pe > ouo\\ tefjij ac`\\ro] ejen pafi`a\\om",
      "English": "\"Indeed, I know pleading is out of my reach, for His hand is heavy upon my groaning.",
      "Arabiccoptic": "كى غار تي إيمي جى باسوهيو إيفول هيتوتف بى : اووه تيفجيج اس إهروش إيجين بافياهوم",
      "Englishcoptic": "Ke ghar te-emi je paso-heyo evol hitotf pe: owoh tef-jeej as-ehrosh ejen pafi-ahom"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ لِى بِأنْ أَعْلَمَ وَأَجِدَهُ وَأَتَقَدَّمَ إِلَى مَنْصِبِهِ فَأُحْسِنَ الدَعْوَى أَمَامَهُ",
      "English": "Who then would know, that I might find Him, and might bring this matter to an end? I would state my case before Him and fill my mouth with arguments."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَيَمتَلِئَ فَمِي تَوْبِيخَاً. أَنَا أَعْلَمُ بِثَباتِ مَا يَقُولُهُ لِي وَأَفْهَمُ مَا يُعَرِّفَنِي أِياهْ.",
      "English": "Would that I knew the words He would answer me and could understand what He would tell me."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَبِعَظَمَةِ جَبَرُوتِهِ يَأتِى عَلَىَّ. لا بَلْ يَعْطِفُ عَلَىَّ وَيَفْسَحُ لِى فِى حَالِ رِجْزِهِ",
      "English": "Though He would come on me in His great strength, He would not use the occasion to threaten me."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنَّ البِرَّ وَالتَوْبِيخَ هُمَا مِنْهُ. وَيُخْرِجُ حُكْمِي إِلَى الإنقِضَاءِ",
      "English": "For truth and rebuke are from Him, and He would bring my judgement to an end."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمْضِىَ إِلَى الأوائِلِ. وَلاَ أَكُونُ بَعْدُ. وَلاَ أَعْلَمُ مَا فِي الأوَاخِرِ .",
      "English": "\"Though I should proceed to this important end until I no longer exist, still what would I know about the last things?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَعْمَلُ فِى الشَمَالِ وَلَمْ أُدرِكْهُ وَيَسْتَتِرُ فِى الجَنُوبِ وَلَمْ أَنْظُرْهُ.",
      "English": "When He worked on the left hand, I could not understand it. His right hand will encompass me, but I will not see it."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هُوَ عَرَفَ طَرِيقِي وَمَحَّصَنِي مِثْلَ الذَهَبِ.",
      "English": "For He knows my way already, and He has weighed me as gold."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَسْلُكُ بِحَسَبِ أَوَامِرِهِ وَلَمْ أَحِدْ عَنْهَا. أَكْثَرَ مِنْ فَرِيضَتِى ذَخَرتُ كَلامَ فِيِهْ.",
      "English": "I will go forth in His commandments; for I have kept His ways and will not turn aside, I will not disregard His commandments; but I have hidden His words in my bosom."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأِنْ كَانَ قَدْ حَكَمَ هَكَذَا فَمَنْ هُوَ الذِي يُقَاوِمَهُ، وَهُوَ مَا يُريدُهُ يَفْعَلُهَ",
      "English": "\"If He too has thus judged, who is he that opposed Him? Whatever He has willed, that He has done."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مِنْ أَجلِ ذَلِكَ أَرتَاعُ قُدَّامَهُ. أَدَّبَنِي فَخِفْتُ مِنْهُ.",
      "English": "Therefore I pursue Him zealously, and when I was instructed, I thought of Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِهَذَا أُسْرِعُ قُدَّامَ وَجْهِهِ وَأَتَأمَّلُ فَأَرْتَعِبُ مِنْهُ.",
      "English": "Therefore let me be serious before His face. I will consider and be afraid of Him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنَّ الربَّ قَدْ أَضعَفَ قَلبِي. والضَابِطُ الكُلِّ رَوَّعَنِى.",
      "English": "For the Lord softened my heart, and the Almighty has alarmed me."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأنِّي كُنْتُ أَعْلَمُ أَنَّ الظُلمَةَ تَأتِي عَلَىَّ. والضَبَابَ غَطَّى وَجْهِي.",
      "English": "For I did not know darkness would come upon me, but thick darkness covered my face."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَيْفَ خَفِيَتْ هَذِهِ الأَزْمِنَةُ عَلَى الرَّبِّ.",
      "English": "\"Why have the times escaped the Lord's notice?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَجَاوَزَ المُنَافِقُونَ حُدُودَهُم مُخْتَطِفِينَ القَطِيعَ مَعَ رَاعِيهِ.",
      "English": "\"Why have the ungodly stepped over the boundary, snatching away the flock with the shepherd?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سَلَبُوا حِمَارَ الأيتَامِ وارْتَهَنُوا بَقَرَةَ الأرْمَلَةِ.",
      "English": "They have led away the donkey of the orphans and have taken the widow's ox as a pledge."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَجَعَلُوا الضُعَفَاءَ يَمِيلُونَ عَنْ طَرِيقِ الحَقِّ وَإخْتَفُوا وُدَعَاءُ الأرَضِ مَعَاً.",
      "English": "They have turned aside the weak from the right way; the gentle of the land have hidden themselves together."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَصَارُوا كَالبَقَرِ فِي الحَقْلِ. وَطَرَحُوا أَعْمَالَهُمْ عَلَىَّ مُستَحِلِّينَ خُبزَ الأطْفَالِ.",
      "English": "They departed like donkeys in the field. Contrary to me, they went forth to their own pursuits. Their bread was sweet to their little ones."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَحَقْلاً لَيْسَ لَهُمْ حَصَدُوهُ قَبْلَ أَوَانِهِ. اِسْتَعْمَلَ المُنَافِقُونَ الضُعَفَاءَ فِي كُرُومِهِمْ بِلا أُجْرَةٍ وَلَا طَعَامٍ.",
      "English": "For they harvested a field that was not their own before the time, and the weak worked the vineyard of the ungodly without pay or food."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يُبَيِّتُونَ كَثِيرينَ عُرَاةً بِلَا لِبَاسٍ لِأنَّهُمْ سَلَبُوهُمْ كِسَاءَ أَنْفُسِهِمْ.",
      "English": "They caused many naked to sleep without clothing, and they took away the covering of their life."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأبتَلُّوا مِنْ قَطْرِ الجِبَالِ، وَحَيثُ أَنَّ لَا خِيَامَ لَهُمْ اِلتَجَئُوا اِلَى الصُخُورِ.",
      "English": "They are wet with the showers of the mountains and have huddled around the rock for want of shelter."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "خَطَفُوا الأيتامَ عَن ثَدَايَاهُمْ. والذِى سَقَطَ أَهَانُوهُ.",
      "English": "They have snatched the orphan from the breast and have humiliated the banished."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِظُلْمِهِمْ جَعَلُوا أُنَاسَاً كَثِيرينَ يَنَامُونَ عُرَاةً، وَأَخَذُوا الخُبْزَ مِنْ فَمِ الجَائِعِ.",
      "English": "They have unjustly caused them to sleep without clothing, and they have taken away the morsel from the hungry."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فِي المَوَاضِعِ الضَيِّقَةِ أصْطَادُوا بِالظُلْمِ. وَطَرِيقُ العَدلِ لَمْ يَعْرِفُوهُ.",
      "English": "They have wrongfully laid snares in narrow places and have not known the way of righteousness."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَنَزَعُوا كَثِيرينَ مِنْ مُدُنِهِمْ وَبُيُوتِهِمْ, وَهُمْ لَا يَعْرِفُونَهُمْ فَصَارتْ نَفْسُ الأطْفَالِ فِي تَنَهُّدٍ شَدِيدٍ.",
      "English": "They have cast the weak out of the city and their own houses, and the soul of the infants sighed greatly."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِمَاذَا لَمْ يَفْتَقِدْ سُكَّانَ الأَرْضِ وَهُمْ لَمْ يَعْرِفُوا طَرِيقَ العَدْلِ، وَلَمْ يَمْشُوا فِي سُبُلِهِ.",
      "English": "Why then has He not visited them? \"They are ones on the earth who do not know the Lord, and they do not understand the way of righteousness, nor do they walk in His paths."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا عَلِمَ بِأَعْمَالِهِمْ أَسْلَمَهُمْ لِلظُلْمَةِ وَفِي اللَيلِ يَصِيرُ مِثْلَ اللِّصِ،",
      "English": "But He knows their words and delivered them into darkness; and one shall be like a thief in the night."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَعَيْنُ الزَانِي تَرقُبُ العَتْمَةَ قَائِلاً: لَا تُبْصِرُنِي عَيْنٌ. فَيَجْعَلُ بُرْقُعَاً عَلَى وَجْهِهِ.",
      "English": "For the eye of the adulterer watches for the darkness, saying, 'No eye will perceive me'; and he puts a covering on his face."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نَقَبَ بُيُوتَاً فِي الظَلامِ, وَفِي النَهَارِ أَغْلَقُوا عَلَى أَنْفُسِهِمْ. فَلَا يَعْرِفُونَ نُورَ الصْبَاحِ.",
      "English": "In the dark he breaks into houses; in the daytime they seal themselves up; they do not know the light."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِئَّلَا يُدْرِكَهُمْ ظِلُّ المَوْتِ مَعَاً، إِذْ فِى مَعْرِفَتِهِ أَهْوَالُ ظِلِّ المَوْتِ.",
      "English": "For in due time, the shadow of death will be the same to them, because they shall know the troubles of the shadow of death."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِمَا أَنَّهُ خَفِيفٌ عَلَى وَجْهِ المَاءِ. فَليَكُنْ نَصِيبُهُمْ مَلْعُونَاً عَلَى الأرْضِ. وَلِيُظْهَرَ نَبَاتُهُمْ يَابِسَاً عَلَى وَجْهِ الَأرْضِ.",
      "English": "\"He is swift on the face of the waters; may his portion be cursed on earth. May their plants wither on earth"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأنَّهُمْ نَهَبُوا قُوتَ الأيْتَامِ، وَأَيْضَاً ذَكَرَ خَطِيَّتَهُ وَصَارَ غَيْرَ ظَاهِرٍ كَمِثْلِ طَلِّ النَدَاء",
      "English": "For they have taken away from the orphans even the smallest portions. Then his sin is recalled to memory, and he vanishes like a mist of dew;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَ سَيُجَازَى بِمَا فَعَلَ. وَ يَنْسَحِقُ كُلُّ ظَالِمٍ مِثْلُ الخَشَبِ الغَيْرِ النَافِعِ.",
      "English": "But what he has done, may it be recompensed  to him, and may every wrongdoer be crushed like rotten wood."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُمْ أَسَاءُوا إِلَى العَاقِرِ وَلَمْ يَرْحَمُوا الَأرْمَلَةَ.",
      "English": "For he has not treated the barren women well, and showed no mercy to the feeble woman."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبِغَضَبٍ طَرَحُوا الضُعَفَاءَ، فَاِذَا قَامَ لَا يَأمَنُ بِحَيَاتِهِ، وَإَذَا ضَعُفَ لَا يَرْجُو الشِفَاءَ. بَلْ يَسْقُطُ بِالمَرَضِ.",
      "English": "\"In his anger, he overturns the weak; therefore when he rises up, no one believes his own life is safe. When he falls sick, let him not hope to recover, but let him perish by disease."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّ كَثِيرِينَ خَفَضَهُمْ إِرْتِفَاعُ قُدْرَتِهِ.  فَذَبُلَتْ خُضْرَتُهُمْ بِالحَرِّ مِثْلُ السُنْبُلِ إِذَا سَقَطَ وَحْدَهُ مِنَ البَرائِبِ.",
      "English": "For his exaltation mistreated many, but he has withered as mallows in the heat, or as an ear of corn falling on its own from the stalk."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِلاَّ فَمَنْ يُكَذِّبُنِى وَيَجْعَلُ كَلَامِي كَلَا شَيئٍ.",
      "English": "'If it is not so, who says I speak falsely and will make my speech worth nothing?\""
    }
  ]
}