{
  "RefrainAfter": 0,
  "ArabicTitle": "قسمة صوم الرسل(مَا أبْعَدَ أحكاَمكَ)",
  "EnglishTitle": "Fraction for the Apostles Fast (How unsearchable are Your judgments)",
  "CopticTitle": "|wc \\anat`]=et=wtou ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَا أبْعَدَ أحكاَمكَ عَن الفَحْصِ، وطرُقَكَ عن الاستقصَاءِ.[رو33:11]",
      "Coptic": "|wc \\anat`]=et=wtou ne nek\\ap ouo\\ \\anatsitatci `ncwou ne nekmwit.",
      "English": "How unsearchable are Your judgments and Your ways past finding out! [Rom 11: 33]",
      "Arabiccoptic": "هووس هاناتإشخيتخووتأو ني نيكهاب أووه هاناتتشيتاتسي إنسؤو ني نيكموويت.",
      "Englishcoptic": "Hoos hanateshkhetkhootoo ne nek-hap owoh hanatchitatsi en-so-oo ne nek-mooit."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَما عَلَتْ السَمواتُ عن الأرضِ، كذلك أيضاً عَلَتْ أفكارُكَ عن بني البشَرِ.[إش9:55]",
      "Coptic": "Mvrh; `eta nivhou`i sici `e`pka\\i> pairh; on ausici `nje nekmeu`i `eni]hri `nte nirwmi.",
      "English": "As the heavens are higher than the earth, so also are Your thoughts higher than the sons of men. [Isa 55: 9]",
      "Arabiccoptic": "مفريتي إيتا نيفيأو إي تشيسي إيإبكاهي: بايريتي ون افتشيسي إنجي نيكميف إي إينيشيري إنتي نيروومي.",
      "Englishcoptic": "mvreeti eta ni-fi-owi chisi eepkahi: paireeti on avchisi en-je nek-mev-ee en-isheeri en-te ni-roomi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "”إذ أخفَيتَ هذهِ عَن حُكَماءَ وفُهَماءَ وأعلَنتَها للأطفالِ الصغارِ.“",
      "Coptic": "Je ak\\ep nai `e\\ancabeu nem \\ankat\\ht ouo\\ aksorpou `ebol `n\\ankouji `n`alwou`i.",
      "English": "“Lo, You have hidden these things from the wise and understanding and have revealed them to little children.”",
      "Arabiccoptic": "جي اكهيب ناي إيهانسافيف نيم هانكاتهيت أووه اكتشوربأو إيفول إنهانكأوجي إن الؤو إي.",
      "Englishcoptic": "Je akhep nai ehansavev nem hankatheet owoh akchorpoo evol en-hankooji en-alo-oo-ee."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "”نعم أيها الآبُ لأَنْ هكَذا قَد صارت المسَرَّةُ أمامَكَ.“ [لو10: 21]",
      "Coptic": "A\\a Viwt je vai pe `m`vrh; `m`p;ma; etaf]wpi `mpek`mqo.",
      "English": "“Yea, O Father, this is the good pleasure before You.” [Luke 10: 21]",
      "Arabiccoptic": "أها فيووت جي فاي بي إم إفريتي إمإبتيماتي إيتافشووبي إمبي كإمثو.",
      "Englishcoptic": "Aha Vioot je vai pe emevreeti emep-timati etaf-shoopi empek-emtho."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اخترتَ جُهلاءَ العالمِ لِتُخزِيَ بهِم الحُكَماءَ واخترتَ ضُعفاءَ العالمِ لِتُخزِيَ بهِم الأقوياءَ. [1كو27:1]",
      "Coptic": "Nicoj `nte pikocmoc akcotpou \\ina `ntek;]ipi `nnicabeu> ouo\\ nimetjwb `nte pikocmoc akcotpou \\ina `ntek;]ipi `nnijwri.",
      "English": "You have chosen what is foolish in the world to shame the wise, and You have chosen what is weak in the world to shame the strong. [1 Cor 1: 27]",
      "Arabiccoptic": "نيسوج إنتي بيكوسموس اكسوتبأو هينا إنتيكتيشيبي إنني سافيف: أووه نيميتجووف إنتي بيكوسموس اكسوتبأو هينا إنتيكتيشيبي إنني جووري.",
      "Englishcoptic": "Nisog en-te pi-kosmos aksotpoo hina en-tek-ti-shipi en-ni-savev: owoh ni-metgoov en-te pi-kosmos aksotpoo hina en-tek-ti-shipi en-ni-goori."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اخترتَ بطرُسَ هذا الذي كانَ صياداً للسَمَكِ، فصيرتهُ صياداً للناسِ. [مت 19:4]",
      "Coptic": "Akcwtp `mPetroc vai `enafoi `nou`o\\i `nrefta\\etebt ouo\\ akaif `nrefta\\erwmi.",
      "English": "You have chosen Peter, who was a fisherman, and have made him into a fisher of men. [Matt 4: 19]",
      "Arabiccoptic": "أكسووتب إمبي تروس فاي إينافوي إنأو وهي إنريفتاهيتيبت أووه اكايف إنريفتاهيروومي.",
      "Englishcoptic": "Aksootp emPetros vai en-afoi en-oo-ohi en-reftahetebt owoh akaif en-reftaheroomi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنت بُطرسُ وعلى هذه الصخرةِ سأبني كَنيستي، وأبواب الجحيمِ لن تقوى عليها. [مت 18:16]",
      "Coptic": "Nqok pe Petroc ei`ekwt `ntaek`klhcia \\ijen taipetra> ouo\\ nipulh `nte `amen; `nnou`]jemjom `eroc.",
      "English": "You are Peter, and on this rock I will build My Church, and the gates of Hades shall not prevail against it.",
      "Arabiccoptic": "نثوك بي بيتروس إييإيكووت إنتايكإكليسيا هيجين تايبيترا: أووه نيبيلي إنتي  امينتي إننأوإشجيمجوم إيروس.",
      "Englishcoptic": "Enthok pe Petros ei-ekoot en-taekekleesia hijen taipetra: owoh ni-peelee en-te amen-ti en-nooeshjemgom eros."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هذا الذي عندما سألتَ تلاميذَكَ الأطهارَ قائلاً: ”مَنْ يقولُ الناس إِني أنا؟“ صرخَ قائلاً: ”أنتَ هو المسيحُ ابنُ اللهِ الحيِّ“ [مت13:16-16]",
      "Coptic": "Vai etak]ini `nnekmaqhthc eqouab ekjw `mmoc je> `are nirwmi jw `mmoc je `anok nim> afw] `ebol efjw `mmoc je `nqok pe Pixrictoc P]hri `mVnou; eton=.",
      "English": "This is he, who, when You asked Your saintly apostles, saying, “Who do men say that I am?” proclaimed saying, “You are the Christ, the Son of the living God.” [Matt 16: 13 -16]",
      "Arabiccoptic": "فاي إيتاكشيني إنني كماثيتيس إيثؤاب إيكجوو إمموس جي:  اري نيروومي جوو إمموس جي  انوك نيم: افأوؤوش إيفول إيف جوو إمموس جي إنثوك بي بيخريستوس بشيري إمفنأوتي إيتونخ.",
      "Englishcoptic": "Vai etakshini en-nek-matheetees ethowab ekgoo emmos je: are niroomi goo emmos je anok nim: afoosh evol efgoo emmos je en-thok pe Pikhristos Psheeri emEvnoti etonkh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "”طوباكَ يا سمعانُ بنَ يُونا. إنَّ لحماً ودماً لم يُعلِنْ لكَ هذا لكنْ أبي الذي في السمواتِ.“ [مت 17:16] ",
      "Coptic": "Wouniatk Cimwn Bar Iwna> je car[ nem `cnof an afswrp `mvai nak `ebol alla Paiwt et=en nivhou`i.",
      "English": "“Blessed are you, Simon Bar-Jonah, for flesh and blood has not revealed this to you, but the My Father who is in the heavens” [Matt 16:17].",
      "Arabiccoptic": "ؤونياتك سيموون فار إيوونا: جي ساركس نيم إسنوف ان افتشوورب إمفاي ناك إيفول اللا بايووت إيتخين نيفيأو إي.",
      "Englishcoptic": "Oo-ooni-atk Simoon Var Ioona: je sarx nem esnof an afchoorp emvai nak evol alla Paioot etkhen ni-fi-owi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "سمعانُ بطرسُ الذي أنكركَ قدام الجاريةِ، إعترفَ بكَ أمامَ الملوكِ والولاةِ.",
      "Coptic": "Cimwn Petroc vhetafjolk `ebol `mpemqo `n;bwki> afouwn\\ `ebol `n=htk na\\ren niourwou nem ni\\hgemwn.",
      "English": "Simon Peter who had denied You before the servant girl, did confess You before kings and rulers.",
      "Arabiccoptic": "سيموون بيتروس فييتافجولك إيفول إمبي مثو إنتيفووكي: افأووونه إيفول إنخيتك ناهرين نيأورؤو نيم نيهيجيموون.",
      "Englishcoptic": "Simoon Petros vee-etaf-golk evol empemtho en-ti-vooki: afo-oonh evol en-kheetk nahren ni-ooro-oo nem ni-heegemoon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هكذا أيضاً بولسُ الذي كان قبلاً مُجدِّفاً ومُضْطَهِداً، يطارِدُ بإفراطٍ كنيسةَ اللهِِ ليُخْرِبها، جعلْتَهُ إناءً مُختاراً لكَ يَحملُ إسمَكَ القدوسَ قدامَ الأُممِ والملوكِ وبني اسرائيل.",
      "Coptic": "Pairh; on Pauloc vhenafoi `nrefjeoua `n]orp pe nem diwkthc> =en oumet\\ou`o efsoji `nca ;ekklhci`a `nte Vnou; `ntef]wf `mmoc> akaif `nouckeuoc efcwtp nak> eftwoun =a pekran eqouab `mpemqo `nnieqnoc nem niourwou nem nen]hri `mPicrahl.",
      "English": "Likewise also Paul who was formely a blasphemer and a persecutor, exceedingly persecuting the church of God to destroy it, You made him a chosen vessel for You, bearing Your holy name before the Gentiles, kings and the children of Israel.",
      "Arabiccoptic": "بايريتي ون بافلوس فيينافوي إنريفجيأوا إنشورب بي نيم زيووكتيس: خين  أوميتهأو و إيف تشوجي إنسا تييككليسي ا إنتي فنأوتي إنتيفشووف إمموس: اكايف إنأوسكيفوس إيف سووتب ناك: إيف تؤون خا بيكران إيثؤاب إمبي مثو إنني إيثنوس نيم نيأورؤو نيم نينشيري إمبي سرايل.",
      "Englishcoptic": "Paireeti on Pavlos vee-en-afoi en-refjeooa en-shorp pe nem ziooktees: khen oomethoo-o efchoji en-sa tiekkleesi-a en-te Efnoti en-tefshoof emmos: akaif en-ooskevos efsootp nak: efto-oon kha pek-ran ethowab empemtho en-ni-ethnos nem ni-ooro-oo nem nen-sheeri emPisraeel."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فيما كانَ ذاهباً إلى دِمَشْقَ ليقبِضَ على المسيحيينَ ويُعذِّبَهُمْ،",
      "Coptic": "Etaf]enaf `eDamackoc> je `ntefamoni `ejen nixrictianoc ouo\\ `nteferbacanizin `mmwou>",
      "English": "When he was going to Damascus to bind the Christians and torture them,",
      "Arabiccoptic": "يتافشيناف إيداماسكوس: جي إنتيفاموني إيجين نيخريستيانوس أووه إنتيفيرفاسانيزين إممؤو:",
      "Englishcoptic": "Etafshen-af eDamaskos: je en-tefamoni ejen nikhristi-anos owoh en-tefervasanizin emmo-oo:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فجأةً أشرَقَ علَيهِ نورٌ منَ السماءُِ، وسَمِعَ صوتاً يقولُ لهُ: ”شاولُ شاولُ لماذا تضطَهِدُني، صعبٌ عَليكَ أنترفُسَ مَناخِسَ.“ [أع 9: 3-5]",
      "Coptic": "Nou\\o; =en ou\\o; aferouwini `e`\\rhi `ejwf `nje ouwini `ebol=en `tve> afcwtem `eou`cmh ecjw `mmoc naf je> Caoul Caoul `a=ok eksoji `ncwi> ou\\wb efna]t nak pe `e;]envat `e=oun =en \\ancouri.",
      "English": "suddenly a light shined upon him from heaven, and he heard a voice saying to him, “Saul, Saul, why are you persecuting Me?  It is a hard thing for you to kick against the goads.” [Acts 9: 3-5].",
      "Arabiccoptic": "نأوهوتي خين أوهوتي افيرأووويني إي إهريي إيجووف إنجي أووويني إيفولخين إتفي: افسووتيم إيأوإسمي إيسجوو إمموس ناف جي: ساأول ساأول  اخوك إيكتشوجي إنسووي: أوهووف إيف ناشت ناك بي إيتيشينفات إيخأون خين هانسأوري.",
      "Englishcoptic": "Noohoti khen oohoti afero-ooini eehreei egoof enje o-ooini evolkhen etve: afsootem eooesmee esgoo emmos naf je: Saool Saool akhok ekchoji ensooi: oohoov efnasht nak pe etishenvat ekhoon khen hansoori."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بولُسُ لسانُ العِطْرِ هذا هو الذي بشَّرَ بالانجيلِ للأُمَمِ، مُؤَسِساً لـهُم الكنائِسَ، و مثبِّتاً إِياهُم في الايمان المستقيم.",
      "Coptic": "Pauloc `vlac `mpicqoinoufi vai nqof pe  `etaf\\iwi] `mpieuaggelion `nnieqnoc> ef\\icen; nwou `nniekklhci`a> ouo\\ eftajro `mmwou =en pina\\; etcoutwn.",
      "English": "Paul, the tongue of incense, it is he who have preached the Gospel to the Gentiles, establishing the churches for them, and confirming them in the upright faith.",
      "Arabiccoptic": "بافلوس إفلاس إمبي ستوينأوفي فاي نثوف بي  إيتافهيوويش إمبي إيف انجيليون إنني إيثنوس: إيف هيسينتي نؤو إنني إيككليسي ا: أووه إيف تاجرو إممؤو خين بيناهتي إيتسأوتوون.",
      "Englishcoptic": "Pavlos evlas empi-stoinoofi vai nthof pe  etaf-hiooish empi-evangelion en-ni-ethnos: efhisen-ti no-oo en-ni-ekkleesi-a: owoh eftagro emmo-oo khen pi-nahti etsootoon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأخيراً بعدما جاهدَ رَسُولاكَ بطرسُ وبولسُ الجهادَ الحسنَ، وأَكْمَلاَ سَعْيَهُما أَنْعَمْتَ عَلَيهِما بما لم تَرَهُ عينٌ، و لمْ تسمعْ بهِ أُذنٌ، و لم يخطُرْ على قلبِ بَشَرٍ.",
      "Coptic": "E`p=a`e eta pek`apoctoloc `cnau Petroc nem Pauloc eragwnizecqe `mpiagwn eqnanef> ouo\\ aujwk `ebol `mpoudromoc> aker`\\mot nwou `nnh`ete `mpe bal nau `erwou> oude `mpe ma]j coqmou> oude `mpou`i `e`\\rhi `ejen `p\\ht `nrwmi.",
      "English": "Finally, when Your two apostles, Peter and Paul, have faught their good fight and finished their race, You granted them those which an eye has not seen nor ear heard, neither have come upon the heart of man.",
      "Arabiccoptic": "يإبخاإي إيتا بيك ابوستولوس إسناف بيتروس نيم بافلوس إيراغوونيزيستي إمبي اغوون إيثنانيف: أووه افجووك إيفول إمبأوزروموس: اكيرإهموت نؤو إنني إيتي إمبي  فال ناف إيرؤو: أوزي إمبي  ماشج سوثمأو: أوزي إمبأو إي إي إهريي إيجين إبهيت إنروومي.",
      "Englishcoptic": "Eepkha-e eta pek-apostolos esnav Petros nem Pavlos eraghooni-zeste empi-aghoon ethnanef: owoh avgook evol empoozromos: akerehmot no-oo en-nee-ete empe val nav ero-oo: ooze empe mashg sothmoo: ooze empoo-ee eehreei ejen epheet en-roomi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِذْ إستشهدَ بُطرسُ مصلوباً مُنكَّساً، رأسُهُ إلى أسفل، وبولسُ بحَدِّ السيفِ، فنالاَ إكليلَ الرسوليةِ وإكليلَ الشَهَادَةِ.",
      "Coptic": "Eafsi `nje Petroc `n;marturi`a> ef`a]i efvonj `ere tef`ave  `epecht> nem Pauloc =en rwc `n`tchfi> ouo\\ ausi `mpi`xlom `nte ;met`apoctoloc nem va ;metmarturoc.",
      "English": "Behold, Peter was martyred, crucified overturned with his head below, and Paul by the edge of the sword, and they received the crown of apostleship and of martyrdom.",
      "Arabiccoptic": "يافتشي إنجي بيتروس إنتيمارتيري ا: إيف  اشي إيف فونج إيري تيف افي  إيبيسيت: نيم بافلوس خين رووس إنإتسيفي: أووه افتشي إمبي إخلوم إنتي تيميت ابوستولوس نيم فا تيميتمارتيروس.",
      "Englishcoptic": "Eafchi en-je Petros en-ti-marteeri-a: ef-ashi efvong ere tef-ave  epeseet: nem Pavlos khen roos en-etseefi: owoh avchi empi-ekhlom en-te ti-met-apostolos nem va ti-metmarteeros."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا اللهُ الذي أنعمَ على رسلِهِ بالنعمِ الجزيلة،ِ أَنعِمْ علينا نَحنُ الخطاةَ بغُفْرانِ خَطايانا وذنوبِنا وآثامِنا. كي ندعُوَكَ بشُكرٍ:",
      "Coptic": "Vnou; vh`etafer`\\mot `nnef`apoctoloc `nni`\\mot eto]> `ari`\\mot nan `anon =a nirefernobi `m`pxw `ebol `nte nennobi nem nenparaptwma nem nen`anomia> \\ina `ntenmou; oubhk =en ou]ep`\\mot>",
      "English": "O God, who granted His apostles these many graces, grant us, who are sinners, the forgiveness of our sins, our trespasses, and our iniquities, that we may call upon You in thanksgiving, saying,",
      "Arabiccoptic": "فنأوتي فيإيتافيرإهموت إنني ف ابوستولوس إنني إهموت إيتوش:  اريإهموت نان  انون خا نيريفيرنوفي إمإبخوو إيفول إنتي نيننوفي نيم نينبارابتووما نيم نين انوميا: هينا إنتينمأوتي أوفيك خين أوشيبإهموت:",
      "Englishcoptic": "Efnoti vee-etaf-erehmot en-nef-apostolos en-ni-ehmot etosh: ariehmot nan anon kha ni-refernovi emep-khoo evol en-te nen-novi nem nen-paraptooma nem nen-anomia: hina en-ten-mooti ooveek khen ooshepehmot:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا أبانا ....",
      "Coptic": "Je Peniwt ....",
      "English": "Our Father ….",
      "Arabiccoptic": "جي بينيووت ....",
      "Englishcoptic": "Je Pen-ioot ...."
    }
  ]
}