{
  "RefrainAfter": 0,
  "ArabicTitle": "",
  "EnglishTitle": "",
  "CopticTitle": "",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا يسوع المسيح ذا الإسم المخلص، الذي بكثرة رحمته نزل إلى الجحيم وأبطل عِز الموت.",
      "Coptic": "Ihcouc Pi`xrictoc va piran `noujai> vh`ete kata `p`a]ai `nte pefnai af]enaf `epecht `e`Amen; afkwrf `m`p`ama\\i `m`vmou.",
      "English": "O Jesus Christ, to whom belongs the name of salvation, who according to the multitude of His mercy descended into Hades and destroyed the power of death.",
      "Arabiccoptic": "إييسأوس بيإخريستوس فا بيران إنأوجاي: فيإيتي كاتا إب اشاي إنتي بيفناي افشيناف إيبيسيت إي أمينتي افكوورف إمإب اماهي إمإفمأو.",
      "Englishcoptic": "Isos Pikhristos va pi-ran en-oogai: vee-ete kata ep-ashai en-te pefnai afshen-af -epeseet -e-Amen-ti afkoorf emep-amahi em-efmo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنت هو ملك الدهور، غير المائت، الأبدي، كلمة الله الذي على الكل، راعي الخراف الناطقة.",
      "Coptic": "`Nqok pe `Pouro `nte ni`ewn> Piaqmou Pi]a`ene\\> Pilogoc `nte `Vnou; et \\ijen pi`e`pthrf> Piman`ecwou `nte ni`ecwou `nlogikon.",
      "English": "You are the King of ages, the Immortal, the Everlasting, the Logos of God who are above all, the Shepherd of the rational sheep,",
      "Arabiccoptic": "إنثوك بي إبأورو إنتي نيإيوون: بياثمأو بيشاإينيه: بيلوغوس إنتي افنوتي إيت هيجين بيإيإبتيرف: بيمانإيسؤو إنتي نيإيسؤو إنلوجيكون.",
      "Englishcoptic": "eNthok pe ePooro en-te ni-eoon: Piathmoo Pisha-en-eh: Piloghos en-te Evnoti et hijen- pi-eepterf: Piman-eso-oo en-te ni-eso-oo en-logikon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "رئيس كهنة الخيرات العتيدة، الذي صعد إلى السموات وصار فوق السموات.",
      "Coptic": "Piarxh`ereuc `nte ni`agaqon eqna]wpi> vh`etaf]enaf `e`p]wi `enivhou`i> aferca`p]wi `nnivhou`i.",
      "English": "the High Priest of the good things to come, who ascended into the heavens and has become higher than the heavens.",
      "Arabiccoptic": "بيارشيإيريفس إنتي ني اغاثون إيثناشووبي: فيإيتافشيناف إيإبشووي إينيفيأو إي: افيرساإبشووي إنني فيأو إي.",
      "Englishcoptic": "Piarshee-erevs en-te ni-aghathon ethnashoopi-: vee-etaf-shen-af -eepshooi -en-iveeoo-ee: afersaepshooi en-ni-fi-owi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ودخل داخل الحجاب، موضع قدس الأقداس، الموضع الذي لا يدخل إليه ذو طبيعة بشرية.",
      "Coptic": "Af]enaf ca=oun `mpikatapetacma> pima eqouab `nte nheqouab> pima `ete `mpare `\\li `mvucic `nrwmi \\wl `e=oun `erof.",
      "English": "And He went within the veil to the place of the Holy of Holies, the place into which no one of man's nature can enter.",
      "Arabiccoptic": "أفشيناف ساخأون إمبي كاتابيتاسما: بيما إيثؤاب إنتي نييثأواب: بيما إيتي إمباري إهلي إمفيسيس إنروومي هوول إيخأون إيروف.",
      "Englishcoptic": "Afshen-af sakhoon empi-katapetasma: pi-ma ethowab en-te nee-ethowab: pi-ma ete empare ehli emveesis en-roomi hool -ekhoon -erof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وسار سابقاً عنا، صائراً رئيس كهنة إلى الأبد على رتبة ملكي صادق.",
      "Coptic": "Af]wpi efoi `m`prodromoc `e`\\rhi `ejwn> `eaf]wpi efoi `narxh`ereuc ]a `ene\\ kata `tta[ic `mMelxicedek.",
      "English": "He became a forerunner on our behalf, having become high priest forever according to the order of Melchizedek.",
      "Arabiccoptic": "أفشووبي إيف وي إمإبروزروموس إي إهريي إيجوون: إيافشووبي إيف وي إن ارشي إيريفس شا إينيه كاتا إتتاكسيس إمميلشيسيزيك.",
      "Englishcoptic": "Afshoopi efoi emep-rozromos -eehreei -egoon: -eafshoopi efoi en-arshee-erevs sha -en-eh kata ettaxis emmelshisezek."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنت هو الذي تنبأ من أجلك أشعياء النبي قائلاً: \"مثل خروف سيق إلى الذبح، ومثل حمل بلا صوت أمام الذي يجزه، هكذا لا يفتح فاه. رُفِع حُكمُه في تواضعه، وجيله من يقدر أن يَقُصَّه؟\"",
      "Coptic": "`Nqok pe `eta `Hca`hac pi`provhthc er`provhteuin eqbhtk efjw `mmoc> je `m`vrh; `nou`ecwou auenf `e`p=ol=el> ouo\\ `m`vrh; `nou\\ihb `mpe`mqo `mvhet=wk `mmof efoi `nat`cmh> pairh; `n`fouwn `nrwf an> au`wli `mpef\\ap =en pefqebio> tefgene`a de nim peqna`]viri `eroc.",
      "English": "You are He, concerning whom the prophet Isaiah, prophesied, saying, \"As a sheep, He was led to the slaughter. And as a lamb silent before His shearer, so He opened not His mouth. In His humiliation His judgment was taken away, and who shall declare His generation?\"",
      "Arabiccoptic": "إنثوك بي إيتا  يسا ياس بيإبروفيتيس إيرإبروفيتيفين إيثفيتك إيف جوو إمموس: جي إم إفريتي إنأوإيسؤو افينف إيإبخولخيل: أووه إم إفريتي إنأوهييف إمبي إمثو إمفييتخووك إمموف إيف وي إناتإسمي: بايريتي إنإفأووون إنرووف ان: اف وولي إمبي فهاب خين بيفثيفيو: تيفجيني ا زي نيم بيثناإشفيري إيروس.",
      "Englishcoptic": "eNthok pe -eta -Eesa-eeas pi-epro-phetees ereproveetevin ethveetk efgoo emmos: je emevreeti en-oo-eso-oo aven-f -eepkholkhel: owoh emevreeti en-oohieev empeemtho emvee-etkhook emmof efoi en-atesmee: paireeti en-efo-oon en-roof an: av-ooli empefhap khen- pefthevio: tefgen-e-a ze ni-m pethnaeshviri -eros."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "جُرحت لأجل خطايانا، وتوجعت لأجل آثامنا، تأديب سلامنا عليك، وبجراحاتك شفينا، كنا كلنا ضالين مثل خراف.",
      "Coptic": "Aksi er=ot eqbe nennobi> ouo\\ ak]wni eqbe nen`anomia `t`cbw `nten\\irhnh `e`\\rhi `ejwk> =en neklelexhmi anoujai> nancwrem thren pe `m`vrh; `n\\an`ecwou.",
      "English": "You were wounded on account of our sins and were weakened for our iniquities. The chastisement of our peace was upon You, and with Your bruises, we were healed. All we like sheep have gone astray.",
      "Arabiccoptic": "أكتشي إيرخوت إيثفي نيننوفي: أووه اكشووني إيثفي نين انوميا إتإسفوو إنتينهيريني إي إهريي إيجووك: خين نيكليليشيمي انأوجاي: نانسووريم تيرين بي إم إفريتي إنهانإيسؤو.",
      "Englishcoptic": "Akchi erkhot ethve nen-novi: owoh akshooni ethve nen-anomia etesvoo en-ten-hireen-ee -eehreei -egook: khen- nek-lelesheemi anoogai: nansoorem teeren- pe emevreeti en-han-eso-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أتيت يا سيدنا وأنقذتنا بمعرفة صليبك الحقيقية. وأنعمت لنا بشجرة الحياة التي هي جسدك الإلهي ودمك الحقيقي.",
      "Coptic": "Ak`i Pennhb akna\\men `e=oun `epi`emi `mmhi `nte Pek`ctauroc> aker`\\mot nan `mpi`]]hn `nte `pwn=> `ete Pekcwma `nnou; pe nem Pek`cnof `n`alhqinon.",
      "English": "You have come, O our Master, and saved us through the true knowledge of Your Cross, and granted us the tree of life, which is Your divine Body and true Blood.",
      "Arabiccoptic": "أك إي بيننيف اكناهمين إيخأون إيبيإيمي إمميي إنتي بيكإستافروس: اكيرإهموت نان إمبي إششين إنتي إبوونخ: إيتي بيكسووما إننأوتي بي نيم بيكإسنوف إن اليثينون.",
      "Englishcoptic": "Ak-ee Pen-neev aknahmen- -ekhoon -epi-emi emmeei en-te Pekestavros: akerehmot nan empi-eshsheen- en-te epoonkh: ete Peksooma en-nooti pe nem Pekesnof en-aleethinon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من أجل هذا نسبحك، ونباركك، ونخدمك، ونسجد لك، ونمجدك، ونشكرك كل حين.",
      "Coptic": "Eqbe vai ten\\wc `erok ten`cmou `erok ten]em]i `mmok tenouw]t `mmok ten;`wou nak ten]ep`\\mot `ntotk `nchou niben.",
      "English": "Therefore, we praise You, we bless You, we serve You, we worship You, we glorify You, and we give thanks to You at all times.",
      "Arabiccoptic": "يثفي فاي تينهووس إيروك تينإسمأو إيروك تينشيمشي إمموك تينأوأوؤوشت إمموك تينتي ؤو ناك تينشيبإهموت إنتوتك إنسيأو نيفين.",
      "Englishcoptic": "Ethve vai ten-hoos -erok ten-esmoo -erok ten-shemshi emmok ten-o-oosht emmok ten-ti-o-oo nak ten-shepehmot en-totk en-seeoo ni-ven-."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نسأل ونطلب إليك يا محب البشر، أللهم إقبل ذبيحتنا منا يا سيدنا، كما قبلت قرابين وبخورات وسؤالات رؤساء الآباء والأنبياء والرسل وجميع قديسيك.",
      "Coptic": "Ten;\\o ouo\\ tentwb\\ `mmok Pimairwmi `Vnou;> ]ep pen]ou]wou]i `ntoten Pennhb> `m`vrh; `etak]wp `erok `nnidwron nem ni`cqoinoufi nem ni;\\o `nnipatriarxhc nem ni`provhthc nem ni`apoctoloc nem nheqouab throu `ntak.",
      "English": "We ask and entreat You, O God, the Lover of mankind, receive our sacrifice from our hands, O our Master, as You have received the gifts, the incense, and the supplications of the patriarchs, the prophets, the Apostles, and all Your saints.",
      "Arabiccoptic": "تينتيهو أووه تينتووبه إمموك بيمايروومي افنوتي: شيب بينشأوشؤوشي إنتوتين بيننيب: إم إفريتي إيتاكشووب إيروك إنني زوورون نيم نيإستوينأوفي نيم نيتيهو إنني باتريارشيس نيم نيإبروفيتيس نيم ني ابوستولوس نيم نييثأواف تييرو إنتاك.",
      "Englishcoptic": "Ten-ti-ho owoh ten-toobh emmok Pimairoomi Evnoti-: shep pen-shoosho-ooshi en-toten- Pen-neeb: emevreeti- -etakshoop -erok en-ni-zooron nem ni-estoinoofi nem ni-ti-ho en-ni-patriarshees nem ni-epro-phetees nem ni-apostolos nem nee-ethowab tero en-tak."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "طهر نفوسنا، وأجسادنا، وأرواحنا، ونياتنا.",
      "Coptic": "Matoubo `nnenyuxh nem nencwma nem nen`pneuma nem nencunidhcic.",
      "English": "Purify our souls, our bodies, our spirits, and our consciences,",
      "Arabiccoptic": "ماتأوفو إنني نبسيشي نيم نينسووما نيم نينإبنيفما نيم نينسينيزيسيس.",
      "Englishcoptic": "matoovo en-nen-pseeshee nem nen-sooma nem nen-epnevma nem nen-seen-izeesis."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكي بقلب طاهر، ونفس مستنيرة، ووجه غير مخزي، وإيمان بغير رياء، ومحبة كاملة، ورجاء ثابت.",
      "Coptic": "|opwc =en ou\\ht efouab> nem ouyuxh `eacsiouwini> nem ou\\o `natsi]ipi> nem ouna\\; `natmet]obi> nem ou`agaph ecjhk `ebol> nem ou\\elpic ectajrhout.",
      "English": "so that with a pure heart, an enlightened soul, an unashamed face, a faith unfeigned, a perfect love, and a firm hope,",
      "Arabiccoptic": "هوبووس خين أوهيت إيف أواب: نيم أوبسيشي إياستشيأووويني: نيم أوهو إناتتشيشيبي: نيم أوناهتي إناتميتشوفي: نيم أو اغابي إيسجيك إيفول: نيم أوهيلبيس إيستاجريأوت.",
      "Englishcoptic": "Hopoos khen ooheet efooab: nem oopseeshee -easchio-ooini-: nem ooho enatchishipi-: nem oonahti enatmetshovi: nem oo-aghapee esgeek evol: nem oohelpi-s estagreeoot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نجسر بدالة بغير خوف أن نقول الصلاة المقدسة التي سلمتها لتلاميذك القديسين، ورسلك الأطهار قائلاً لهم: \"متى صليتم فأطلبوا هكذا، وقولوا: أبانا الذي...\"",
      "Coptic": "`Ntenertolman =en ouparrhcia `nater\\o; `ejw `n;euxh eqouab> qh`etakthic `etotou `nnh`ete nouk `n`agioc `mmaqhthc ouo\\ `n`apoctoloc eqouab ekjw `mmoc nwou> je `e]wp `areten]aner`proceuxecqe twb\\ `mpairh; ouo\\ `ajoc> je Peniwt ....",
      "English": "we may dare with boldness, without fear, to say the holy prayer, which You have given to Your holy Disciples and saintly Apostles, saying to them, \"Whenever you pray, entreat in this manner and say, Our Father....\"",
      "Arabiccoptic": "إنتينيرتولمان خين أوبارريسيا إناتيرهوتي إيجوو إنتييفشي إيثأواب: ثيإيتاكتييس إيتوتأو إنني إيتي نأوك إن اجيوس إمماثيتيس أووه إن ابوستولوس إيثؤاب إيكجوو إمموس نؤو: جي إيشووب  اريتينشانيرإبروسيفشيستي تووبه إمبايريتي أووه  اجوس: جي بينيووت ....",
      "Englishcoptic": "eNten-ertolman khen- ooparreesia en-aterhoti -egoo en-tievshee ethowab: thee-etakteeis -etotoo en-nee-ete nook en-agios emmatheetees owoh en-apostolos ethowab ekgoo emmos no-oo: je -eshoop -areten-shanereprosevsheste toobh empaireeti owoh -agos: je Pen-ioot ...."
    }
  ]
}