{
  "RefrainAfter": 0,
  "ArabicTitle": "قسمة خميس العهد",
  "EnglishTitle": "Fraction for Covenant Thursday",
  "CopticTitle": "Ac]wpi de =en ni`e\\oou",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وحدث فى الأيام التى أراد اللّه أن يجرب إبراهيم ويعلم قلبه ومحبته فيه .",
      "Coptic": "Ac]wpi de =en ni`e\\oou `eta `Vnou; ouw] `eswnt `nAbraam ouo\\ `ntef`emi `epef\\ht nem pefmei e=oun `erof ouo\\ pejaf naf je Abraam Abraam si `mpekmenrht `n]hri Icaak ouo\\ `anitf nhi `nou`slil \\ijen pitwou e;natamok erof.",
      "English": "And it came to pass in the days when God wanted to test Abraham and know his heart and His love for Him,",
      "Arabiccoptic": "أسشووبي زي خين نيإيهوأو إيتا افنوتي أوأوؤوش إيتشوونت إنأبراام أووه إنتيفإيمي إيبيفهيت نيم بيفميي إيخأون إيروف أووه بيجاف ناف جي أبراام أبراام تشي إمبي كمينريت إنشيري إيسااك أووه  انيتف نيي إنأوإتشليل هيجين بيتؤو إيتيناتاموك إيروف.",
      "Englishcoptic": "Asshoopi ze khen ni-eho-oo eta Evnoti o-oosh echoont enAbraam owoh entef-emi epefheet nem pefmei ekhoon erof owoh pegaf naf je Abraam Abraam chi empek-menreet ensheeri Isaak owoh ani-tf neei enooechlil hijen pito-oo etinatamok erof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنه قال له: إبراهيم إبراهيم خذ إبنك الحبيب إسحق وقدمه لى محرقة على الجبل الذى أعلمك به.",
      "Coptic": "Aftwnf de `nje Abraam `ntoou`i ouo\\ afjwk `ntef`e`w afsi de `n`alou b̅ nem Icaak pef]hri afsi `noujor; nem ou`xrwm afmo]i `ebol \\ijen pika\\i ouo\\ afnau `epima \\i `vouei `eta `Psoic tamof `erof.",
      "English": "That He said to him, \"Abraham, Abraham, take your beloved son, Isaac, and offer him to Me as a burnt offering, upon the mountain of which I tell you.\"",
      "Arabiccoptic": "أفتوونف زي إنجي أبراام إنتوأو إي أووه افجووك إنتيفإي وو افتشي زي إن الأو ب̅ نيم إيسااك بيفشيري افتشي إنأوجورتي نيم أوإخرووم افموشي إيفول هيجين بيكاهي أووه افناف إيبيما هي إفأويي إيتا إبو̅س̅ تاموف إيروف.",
      "Englishcoptic": "Aftoonf ze en-je Abraam en-to-oo-ee owoh afgook en-tef-e-oo afchi ze en-aloo b̅ nem Isaak pefsheeri afchi en-oogorti nem ooekhroom afmoshi evol hijen pi-kahi owoh afnav epi-ma hi evooei eta Epchois tamof erof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقام إبراهيم باكراً وأسرج دابته ، وأخذ غلامين وإسحق إبنه. وأخذ سكيناً وناراً. ومشى على الأرض فرأى الموضع من بعيد الذى أعلمه به الرب.",
      "Coptic": "Ouo\\ pejaf `nnefalwou`i je \\emci `nqwten `mpai ma nem ;`e`w `anok de nem Icaak pa]hri tenna]enan `ntenouw]t ouo\\ `ntentacqo \\arwten. Afsi de `nje Abraam `nnirwk\\ `nte pi`slil ouo\\ aftalwou `ejen Icaak pef]hri afsi de `mpi`xrwm =en tefjij nem ;jor;.",
      "English": "And Abraham rose up in the morning and saddled his donkey, took two servants and Isaac his son. And he took a knife and fire, walked on the earth, and saw from afar the place of which the Lord had told him.",
      "Arabiccoptic": "أووه بيجاف إنني فالؤو إي جي هيمسي إنثووتين إمباي ما نيم تيإي وو  انوك زي نيم إيسااك باشيري تينناشينان إنتينأوأوؤوشت أووه إنتينتاستو هارووتين. أفتشي زي إنجي أبراام إنني رووكه إنتي بيإتشليل أووه افتالؤو إيجين إيسااك بيفشيري افتشي زي إمبي إخرووم خين تيفجيج نيم تيجورتي.",
      "Englishcoptic": "Owoh pegaf en-nefalo-oo-ee je hemsi en-thooten empai ma nem ti-e-oo anok ze nem Isaak pasheeri ten-nashen-an en-ten-o-oosht owoh en-ten-tasto harooten-. Afchi ze en-je Abraam en-ni-rookh en-te pi-echlil owoh aftalo-oo ejen Isaak pefsheeri afchi ze empi-ekhroom khen tefjig nem ti-gorti-."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال لغلاميه: إجلسا أنتما ههنا مع الدابة. وأما أنا وإسحق إبنى فنذهب ونسجد ثم نرجع إليكما .",
      "Coptic": "Peje Icaak de `mpefiwt je paiwt \\hppe ic pi`xrwm nem pirwk\\ afqwn pi`ecwou `etennaenf `epislil peje Abraam de naf je `Vnou; vh`etafoua\\ca\\ni nan `etalo naf `nouquci`a `nqof eqnanau eou`ecwou naf `ep`slil pa]hri",
      "English": "And he said to his servants, \"You remain in this place with the donkey. I and Isaac, my son, shall go to worship, and return to you.\"",
      "Arabiccoptic": "بيجي إيسااك زي إمبي فيووت جي بايووت هيببي يس بيإخرووم نيم بيرووكه افثوون بيإيسؤو إيتينناينف إيبيتشليل بيجي أبراام زي ناف جي فتي فيإيتافأواهساهني نان إيتالو ناف إنأوثيسي ا إنثوف إيثناناف إيأوإيسؤو ناف إيبإتشليل باشيري",
      "Englishcoptic": "Peje Isaak ze empefioot je paioot heeppe is pi-ekhroom nem pi-rookh afthoon pi-eso-oo eten-naen-f epi-chlil peje Abraam ze naf je Evnoti vee-etaf-ooahsahni nan etalo naf en-ootheesi-a en-thof ethnanav eoo-eso-oo naf epechlil pasheeri"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأخذ إبراهيم حطب المحرقة ووضعه على إسحق إبنه ، وأخذ بيده النار والسكين. فقال إسحق لأبيه: يا أبتاه ، هوذا النار والحطب ، وأين الخروف الذى نقدمه للمحرقة؟",
      "Coptic": "Afsi de `n\\an`wni `nje Abraam afkwt `nouma`nerwou]i afsi `nnirwk\\ aftalwou \\ijen pima`ner]wou]i ouo\\ afsi `nIcaak pef]hri afcon\\f aftalof `e\\rhi ejen pimaner]wou]i afsi `n;jor; `e=el=wlf.",
      "English": "And Abraham took the firewood for the burnt offering, and laid it upon Isaac, his son, and took fire in his hand, and the knife. And Isaac spoke to his father, saying, \"My father, behold the fire and the wood, but where is the lamb which we shall offer as a burnt offering?\"",
      "Arabiccoptic": "أفتشي زي إنهان ووني إنجي أبراام افكووت إنأوماإنيرؤوشي افتشي إنني رووكه افتالؤو هيجين بيماإنيرشؤوشي أووه افتشي إنإيسااك بيفشيري افسونهف افتالوف إيهريي إيجين بيمانيرشؤوشي افتشي إنتيجورتي إيخيلخوولف.",
      "Englishcoptic": "Afchi ze en-han-ooni en-je Abraam afkoot en-oomaen-ero-ooshi afchi en-nirookh aftalo-oo hijen pi-maen-ersho-ooshi owoh afchi en-Isaak pefsheeri afsonhf aftalof ehreei ejen pi-manersho-ooshi afchi en-ti-gorti ekhelkhoolf."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فقال له إبراهيم: إن اللّه الذى أمرنا أن نرفع له ذبيحة هو يرى حملاً له للمحرقة يا إبنى.",
      "Coptic": "Ouo\\ `apiaggeloc `nte `Psoic mou; eqbe Abraam efjw `mmoc naf je Abraam Abraam `anau `mperso\\ `epekalou oude `mper`iri naf `noupet\\wou.",
      "English": "And Abraham said to him, \"God, who commanded us to offer Him a sacrifice, will provide for Himself the lamb for a burnt offering, my son.\"",
      "Arabiccoptic": "أووه  ابيانجيلوس إنتي إبو̅س̅ مأوتي إيثفي أبراام إيف جوو إمموس ناف جي أبراام أبراام  اناف إمبي رتشوه إيبيكالأو أوزي إمبي ر إيري ناف إنأوبيتهؤو.",
      "Englishcoptic": "Owoh api-angelos en-te Epchois mooti ethve Abraam efgoo emmos naf je Abraam Abraam anav emperchoh epek-aloo ooze emper-eeri naf en-oopetho-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأخذ إبراهيم حجارة وبنى مذبحاً. وأخذ الحطب ورفعه على المذبح ، وأخذ إسحق إبنه وربطه ووضعه على المذبح ، وأخذ السكين ليذبحه.",
      "Coptic": "`Etafnau `nje `Psoic `epekmei `e=oun `erof ouo\\ pejaf je `anok pe `Psoic Peknou; aiwrk `mmoi je =en ou`cmou =en ou`a]ai ei `e`qre pek`jroj `a]ai.",
      "English": "And Abraham took stones and built an altar, and took the firewood and laid it upon the altar, and took Isaac, his son, bound him and laid him on the altar, and took the knife to slay him.",
      "Arabiccoptic": "إيتافناف إنجي إبو̅س̅ إيبيكميي إيخأون إيروف أووه بيجاف جي  انوك بي إبو̅س̅ بيكنأوتي ايوورك إمموي جي خين أوإسمأو خين أو اشاي إيي إيإثري بيكإجروج  اشاي.",
      "Englishcoptic": "Etafnav en-je Epchois epek-mei ekhoon erof owoh pegaf je anok pe Epchois Peknooti aioork emmoi je khen ooesmoo khen oo-ashai ei eethre pek-egrog ashai."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وان ملاك الرب نادى إبراهيم قائلاً: إبراهيم إبراهيم ، أنظر لا تلمس فتاك ولا تصنع به شراً. لما نظر الرب محبتك فيه فقال: إنى إنا هو الرب إلهك ، أقسمت بذاتى إنى بالبركة أباركك ، وبالكثرة أكثر نسلك.",
      "Coptic": "Ouo\\ affai `nnefbal `nje Abraam afnau `eou`ecwou efxh \\ijen pi`]]hn efmhr =en peftapb̅ ouo\\ afxw `nIcaak pef]hri afsi `mpi`ecwou ouo\\ afenf `e`\\rhi `nou`slil `ntef]ebiw.",
      "English": "And the Angel of the Lord called to Abraham, saying to him, \"Abraham, Abraham, Behold, do touch not your hand on your lad, or do him any harm. When the Lord saw your love for Him, He said, `I am the Lord your God. By Myself I have sworn that in blessing I will bless you, and in multiplying I will multiply your seed.´",
      "Arabiccoptic": "أووه اففاي إنني ففال إنجي أبراام افناف إيأوإيسؤو إيف شي هيجين بيإششين إيف مير خين بيفتابب̅ أووه افخوو إنإيسااك بيفشيري افتشي إمبي إيسؤو أووه افينف إي إهريي إنأوإتشليل إنتيفشيفيوو.",
      "Englishcoptic": "Owoh affai en-nefval en-je Abraam afnav eoo-eso-oo efshee hijen pi-eshsheen efmeer khen peftapb̅ owoh afkhoo en-Isaak pefsheeri afchi empi-eso-oo owoh afen-f eehreei en-ooechlil en-tefshevioo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فرفع إبراهيم عينيه فنظر خروفا عند الشجرة موثقاً بقرنيه ، فترك إسحق إبنه وأخذ الخروف وأصعده محرقة عوضاً عنه.",
      "Coptic": "`P=ol=el de `nIcaak ne ouswrem pe `epivwn `ebol `m`p`cnof `nte Pi`xrictoc `P]hri `m`Vnou; \\ijen pi`ctauroc eqbe `poujai `mpikocmoc.",
      "English": "And Abraham lifted up his eyes and saw a ram laid upon the tree, caught by its horns. So he left Isaac, his son, and took the ram, and offered it up as a burnt offering-instead of him.",
      "Arabiccoptic": "إبخولخيل زي إنإيسااك ني أوتشووريم بي إيبيفوون إيفول إمإبإسنوف إنتي بيإخريستوس إبشيري إمافنوتي هيجين بيإستافروس إيثفي إب أوجاي إمبي كوسموس.",
      "Englishcoptic": "ePkholkhel ze en-Isaak ne oochoorem pe epi-voon evol emep-esnof en-te Pikhristos ePsheeri emEvnoti hijen pi-estavros ethve epoogai empi-kosmos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فذبح إسحق كان إشارة إلى هرق دم المسيح إبن اللّه على الصليب عن خلاص العالم. وكما حمل إسحق حطب المحرقة ، كذلك حمل المسيح خشبة الصليب. وكما رجع إسحق حياً هكذا أيضا قام المسيح حيا من الأموات، وظهر لتلاميذه القديسين.",
      "Coptic": "Ouo\\ kata `vrh; `eta Icaak `wli `nnirwk\\ `nte pislil pairh; af`wli `nje Pi`xrictoc `mpi]e `nte pi`ctauroc.",
      "English": "Thus, the slaying of Isaac was a type of the shedding of the Blood of Christ, the Son of God, on the Cross for the salvation of the world. And as Isaac carried the firewood for the burnt offering, likewise Christ carried the wood of the Cross. And as Isaac returned alive, likewise Christ rose alive, from the dead and appeared to His Holy disciples.",
      "Arabiccoptic": "أووه كاتا إفريتي إيتا إيسااك  وولي إنني رووكه إنتي بيتشليل بايريتي اف وولي إنجي بيإخريستوس إمبي شي إنتي بيإستافروس.",
      "Englishcoptic": "Owoh kata evreeti eta Isaak ooli en-ni-rookh en-te pi-chlil paireeti af-ooli en-je Pikhristos empi-she en-te pi-estavros."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اللهم الذى قبل ذبيحة أبينا إبراهيم، إقبل هذه الذبيحة منا فى هذه الساعة. بارك هذه القرابين، بارك الذين قدمت عنهم . نيح نفوس الراقدين.",
      "Coptic": "Ouo\\ kata `vrh; `eta Icaak tacqo efwn= pairh; \\wf Pi`xrictoc aftwnf efon= `ebol=en nheqmwout ouo\\ afouon\\f `nnef`agioc `mmaqhthc.",
      "English": "O God, who received the sacrifice of our father Abraham, receive this sacrifice from our hands in this hour. Bless these gifts. Bless those on whose behalf they have been offered, and repose the souls of those who have died.",
      "Arabiccoptic": "أووه كاتا إفريتي إيتا إيسااك تاستو إيف وونخ بايريتي هووف بيإخريستوس افتوونف إيف ونخ إيفولخين نييثمؤوت أووه افأوونهف إنني ف اجيوس إمماثيتيس.",
      "Englishcoptic": "Owoh kata evreeti eta Isaak tasto efoonkh paireeti hoof Pikhristos aftoonf efonkh evolkhen nee-ethmo-oot owoh afo-oonhf ennefagios em-ma-theetees."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فليبارك المسيح على جميع قلوبنا وأرواحنا. لكى بقلب طاهر ، ونفس مستنيرة ، ووجه غير مخزى ، وإيمان بلا رياء ، ومحبة كاملة ، ورجاء ثابت. نجسر بدالة بغير خوف ، أن ندعوك يا الله الآب القدوس الذى فى السموات ، ونقول:",
      "Coptic": "`Vnou; vh`etafsi `n;quci`a `nte peniwt Abraam si `ntai qucia `ntoten =en tai ounou qai `cmou `enai dwron nai `cmou `enh`etau`enou `ejwou ma`mton `nniyuxh `nnh`etaumou maref`cmou `nje Pi`xrictoc `ejen nen\\ht throu nem nen`pneuma. Je \\ina =en ou\\ht efouab.",
      "English": "May Christ bless the hearts and spirits of us all, so that with a pure heart, an enlightened soul, an unashamed face, a faith unfeigned, a perfect love, and a firm hope, we may dare with boldness, without fear, to pray to You, O God, the Holy Father who is in the heavens, and say,",
      "Arabiccoptic": "افنوتي فيإيتافتشي إنتيثيسي ا إنتي بينيووت أبراام تشي إنتاي ثيسيا إنتوتين خين تاي أونأو ثاي إسمأو إيناي زوورون ناي إسمأو إينيإيتافإينأو إيجؤو ماإمتون إنني بسيشي إنني إيتافمأو ماريفإسمأو إنجي بيإخريستوس إيجين نينهيت تييرو نيم نينإبنيفما. جي هينا خين أوهيت إيف أواب.",
      "Englishcoptic": "Evnoti vee-etaf-chi en-titheesi-a en-te pen-ioot Abraam chi en-tai theesia en-toten khen tai oonoo thai esmoo en-ai zooron nai esmoo en-ee-etav-en-oo ego-oo maemton en-ni-pseeshee en-nee-etavmoo marefesmoo en-je Pikhristos ejen nen-heet tero nem nen-epnevma. Je hina khen ooheet efowab."
    }
  ]
}