{
  "RefrainAfter": 0,
  "ArabicTitle": "الصوم الكبير - للآب",
  "EnglishTitle": "Lent - For the Father",
  "CopticTitle": "",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيها السيد الرب الاله ضـابط الكل، الذى أرسل ابنه الـوحيد الى العالم. وعلمنا الناموس والوصايا المكتوبة فى الإنجيل المقدس.",
      "Coptic": "`Vnhb `Psoic `Vnou; Pipantokratwr vh`etafouwrp `mpefmonogenhc `n}hri `epikocmoc af`tcabo `mmon `ePinomoc nem nientolh et`c=hout =en pieuaggelion eqouab.",
      "English": "O Master, Lord God the Pantocrator, who sent His Only-Begotten Son into the world; He taught us the Law and commandments written in the Holy Gospel.",
      "Arabiccoptic": "إفنيف إبتشويس افنوتي بيبانتوكراتوور فيإيتافأووورب إمبي فمونوجينيس إنشيري إيبيكوسموس افإتسافو إممون إيبينوموس نيم نيإينتولي إيتإسخيأوت خين بيإيف انجيليون إيثأواب.",
      "Englishcoptic": "Evneeb Epchois Evnoti Pipantokratoor vee-etaf-o-oorp empefmonogen-ees En-Sheeri epi-kosmos afetsavo emmon ePinomos nem ni-en-tolee eteskheeoot khen- pi-evangelion ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وعلمنا أن الصوم والصلاة هما اللذان يخرجان الشياطين، اذ قال: ان هذا الجنس لايخرج بشىء الا بالصلاة والصوم.",
      "Coptic": "Ouo\\ af`tcabon je ;nhctia nem pi`]lhl ne nh`e]au\\iou`i `nnidemwn `ebol `eafjoc je pai genoc `mpaf`i `ebol=en `\\li `ebhl `nou`proceuxh nem ounhctia.",
      "English": "And He taught us that fasting and prayer cast out demons, when He said, \"This kind cannot come out by anything, but by prayer and fasting.\"",
      "Arabiccoptic": "أووه افإتسافون جي تينيستيا نيم بيإشليل ني نيإيشافهيأو إي إنني زيموون إيفول إيافجوس جي باي جينوس إمباف إي إيفولخين إهلي إيف يل إنأوإبروسيفشي نيم أونيستيا.",
      "Englishcoptic": "Owoh afetsavon je ti-neesti-a nem pi-eshleel ne nee-eshavhioo-ee en-ni-zemoon evol eafgos je pai gen-os empaf-ee evolkhen- ehli eveel en-ooeprosevshee nem ooneesti-a."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الصوم والصلاة هما اللذان رفعا ايليا الى السماء، وخلصا دانيال من جـب الأسود.",
      "Coptic": ":nhctia nem pi`]lhl ne nh`etau`wli `nHliac `e`p]wi `e`tve ouo\\ auno\\em `nDanihl `ebol=en `vlakkoc `nnimou`i.",
      "English": "Fasting and prayer are those which raised Elijah to heaven and saved Daniel from the lions´ den.",
      "Arabiccoptic": "تينيستيا نيم بيإشليل ني نيإيتاف وولي إنيلياس إيإبشووي إيإتفي أووه افنوهيم إندانييل إيفولخين إفلاككوس إنني مأو إي.",
      "Englishcoptic": "Tineesti-a nem pi-eshleel ne nee-etav-ooli en-Eelias eepshooi eetve owoh avnohem en-Dani-eel evolkhen- evlakkos en-ni-moo-ee."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الصوم والصلاة هما اللذان عمل بهما موسى، حتى أخذ النامـوس والوصايا المكتوبة بأصبع الله .",
      "Coptic": ":nhctia nem pi`]lhl ne nh`eta Mw`uchc er\\wb `n=htou ]a`ntefsi `mPinomoc nem nientolh et`c=hout =en pithb `nte `Vnou;.",
      "English": "Fasting and prayer are those which Moses pursued until he received the Law and Commandments written with the finger of God.",
      "Arabiccoptic": "تينيستيا نيم بيإشليل ني نيإيتا موو يسيس إيرهووف إنخيتأو شاإنتيفتشي إمبي نوموس نيم نيإينتولي إيتإسخيأوت خين بيتيف إنتي افنوتي.",
      "Englishcoptic": "Tineesti-a nem pi-eshleel ne nee-eta moo-eysees erhoov en-kheetoo shaen-tefchi emPinomos nem ni-en-tolee eteskheeoot khen- pi-teev en-te Evnoti-."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الصـوم والصلاة هما اللذان عمل بهما أهل نينوى ، فرحمهم الله ، وغفر لهم خطاياهم ، ورفع غضبه عنهم.",
      "Coptic": ":nhctia nem pi`]lhl ne nh`eta Niremnineu`h er\\wb `n=htou afnai nwou `nje `Vnou; ouo\\ afxa nounobi nwou `ebol af`wli `mpefjwnt `ebol\\arwou.",
      "English": "Fasting and prayer are those which the people of Nineveh pursued until God had mercy on them and forgave them their sins, and lifted His wrath away from them.",
      "Arabiccoptic": "تينيستيا نيم بيإشليل ني نيإيتا نيريمنينيف ي إيرهووف إنخيتأو افناي نؤو إنجي افنوتي أووه افخا نأونوفي نؤو إيفول اف وولي إمبي فجوونت إيفولهارؤو.",
      "Englishcoptic": "Tineesti-a nem pi-eshleel ne nee-eta Niremni-nev-ee erhoov en-kheetoo afnai no-oo en-je Evnoti- owoh afkha noonovi no-oo evol af-ooli empefgoont evolharo-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الصوم والصلاه هما اللذان عمل بهم الأنبياء، وتنبأوا من أجل مجىء المسيح قبل مجيئه بأجيال كثيرة.",
      "Coptic": ":nhctia nem pi`]lhl ne nh`eta ni`provhthc er\\wb `n=htou auer`provhteuin eqbe `pjin`i `mPi`xrictoc =ajwf `mpefjin`i =en \\anmh] `njwou.",
      "English": "Fasting and prayer are those which the prophets pursued, and prophesied concerning the advent of Christ many generations before His coming.",
      "Arabiccoptic": "تينيستيا نيم بيإشليل ني نيإيتا نيإبروفيتيس إيرهووف إنخيتأو افيرإبروفيتيفين إيثفي إبجين إي إمبي إخريستوس خاجووف إمبي فجين إي خين هانميش إنجؤو.",
      "Englishcoptic": "Tineesti-a nem pi-eshleel ne nee-eta ni-epro-phetees erhoov en-kheetoo avereproveetevin ethve epjin-ee emPikhristos khagoof empefjin-ee khen- hanmeesh en-go-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الصوم والصلاة هما اللذان عمـل بهم الرسل ، وبشروا فى جميع الأمم ، وصيروهم مسيحيين ، وعمدوهم باسم الآب والابن والروح القدس.",
      "Coptic": ":nhctia nem pi`]lhl ne nh`eta ni`apoctoloc er\\wb `n=htou au\\iwi] =en nieqnoc throu auaitou `n`xrictianoc au;wmc `mmwou =en `vran `m`Viwt nem `P]hri nem Pi`pneuma Eqouab.",
      "English": "Fasting and prayer are those which the apostles pursued, until they preached to all nations and made them Christians, baptizing them in the Name of the Father and the Son and the Holy Spirit.",
      "Arabiccoptic": "تينيستيا نيم بيإشليل ني نيإيتا ني ابوستولوس إيرهووف إنخيتأو افهيوويش خين ني إيثنوس تييرو افايتأو إنإخريستيانوس افتيوومس إممؤو خين إفران إمإفيوت نيم إبشيري نيم بيإبنيفما إيثأواب.",
      "Englishcoptic": "Tineesti-a nem pi-eshleel ne nee-eta ni-apostolos erhoov en-kheetoo avhiooish khen- ni-ethnos tero avaitoo en-ek-hristi-anos avti-ooms emmo-oo khen- evran emEviot nem ePsheeri nem Piepnevma Ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الصوم والصلاة هما اللذان عمـل بهما الشهداء ، حتى سفكوا دماءهم من أجل اسم المسيح ، الذى اعترف الاعتراف الحسن أمام بيلاطس البنطى.",
      "Coptic": ":nhctia nem pi`]lhl ne nh`eta nimarthroc er\\wb `n=htou ]a`ntouvwn `mpou`cnof `ebol eqbe `vran `mPi`xrictoc vh`etafer`omologin `n;`omologia eqnanec na\\ren Pontioc Pilatoc.",
      "English": "Fasting and prayer are those which the martyrs pursued until they shed their blood for the Name of Christ, who confessed the good confession before Pontius Pilate.",
      "Arabiccoptic": "تينيستيا نيم بيإشليل ني نيإيتا نيمارتيروس إيرهووف إنخيتأو شاإنتأوفوون إمبأوإسنوف إيفول إيثفي إفران إمبي إخريستوس فيإيتافير ومولوجين إنتي ومولوجيا إيثنانيس ناهرين بونتيوس بيلاتوس.",
      "Englishcoptic": "Tineesti-a nem pi-eshleel ne nee-eta ni-marteeros erhoov en-kheetoo shaen-toovoon empooesnof evol ethve evran emPikhristos vee-etaf-er-omologin en-ti-omologia ethnanes nahren- Ponti-os Pilatos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الصوم والصلاة هما اللذان عمل بهما الأبرار والصديقون ولباس الصليب، وسكنوا فى الجبال والبرارى وشقوق الأرض ، من أجل عظم محبتهم فى الملك المسيح.",
      "Coptic": ":nhcti`a nem pi`]lhl ne nh`eta ni`qmhi nem nidikeoc nem ni`ctauravoroc er\\wb `n=htou au]wpi =en nitwou nem ni]afeu nem nixol `nte `pka\\i eqbe touni]; `n`agaph e=oun `e`Pouro Pi`xrictoc.",
      "English": "Fasting and prayer are those which the righteous and the just and the cross-bearers pursued until they dwelt in the mountains and deserts and holes of the earth because of their great love for Christ the King.",
      "Arabiccoptic": "تينيستي ا نيم بيإشليل ني نيإيتا نيإثميي نيم نيزيكيوس نيم نيإستافرافوروس إيرهووف إنخيتأو افشووبي خين نيتؤو نيم نيشافيف نيم نيخول إنتي إبكاهي إيثفي تأونيشتي إن اغابي إيخأون إيإبأورو بيإخريستوس.",
      "Englishcoptic": "Tineesti-a nem pi-eshleel ne nee-eta ni-ethmeei nem ni-zikeos nem ni-estavravoros erhoov en-kheetoo avshoopi- khen- ni-to-oo nem ni-shafev nem ni-khol en-te epkahi ethve tooni-shti- en-aghapee ekhoon eePooro Pikhristos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ونحن أيضا فلنصم عن كل شر بطهارة وبر ، ونتقدم الى هذه الذبيحة المقدسة ونتناول منها بشكر. لكى بقلب طاهر ، ونفس مستنيرة، ووجه غير مخزى ، وايمان بلا رياء ، ومحبة كاملة ، ورجاء ثابت.",
      "Coptic": "`Anon \\wn marenernhcteuin cabol `mpet\\wou niben =en outoubo nem oumeqmhi ouo\\ `nten; `mpenouoi `etai `agia `nqucia `ntensi `ebol `n=htc =en ou]epe`\\mot je \\ina =en ou\\ht efouab nem ouyuxh `eacsiouwini nem ou\\o `natsi]ipi nem ouna\\; `natmet]obi nem ou`agaph ecjhk `ebol nem ou\\elpic ectajrhout.",
      "English": "And we too, let us fast from all evil, in purity and righteousness, and let us proceed forth to this Holy Sacrifice and partake of it with thanksgiving, so that with a pure heart, an enlightened soul, an unashamed face, a faith unfeigned, a perfect love, and a firm hope,",
      "Arabiccoptic": "أنون هوون مارينيرنيستيفين سافول إمبي تهؤو نيفين خين أوتأوفو نيم أوميثميي أووه إنتينتي إمبي نأووي إيتاي  اجيا إنثيسيا إنتينتشي إيفول إنخيتس خين أوشيبيإهموت جي هينا خين أوهيت إيف أواف نيم أوبسيشي إياستشيأووويني نيم أوهو إناتتشيشيبي نيم أوناهتي إناتميتشوفي نيم أو اغابي إيسجيك إيفول نيم أوهيلبيس إيستاجريأوت.",
      "Englishcoptic": "-Anon hoon maren-erneestevin savol empetho-oo ni-ven- khen- ootoovo nem oo-methmee owoh en-ten-ti empen-o-ooi etai -agia en-theesia en-ten-chi evol en-kheets khen- ooshepeehmot je hina khen- ooheet efooav nem oopseeshee easchio-ooini- nem ooho en-atchishipi nem oonahti en-atmetshovi nem oo-aghapee esgeek evol nem oohelpis estagreeoot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نجسر بدالة بغير خوف ، أن ندعوك يالله الآب القدوس الذى فى السموات ، ونقول \"يا أبانا ...\"",
      "Coptic": "`Ntenertolman =en ouparrhcia `nater\\o; `etwb\\ `mmok `Vnou; `Viwt eqouab et =en nivhou`i ouo\\ ejoc> je Peniwt...",
      "English": "we may dare with boldness, without fear, to pray to You, O God, the Holy Father, who are in the heavens, and say, \"Our Father ...\"",
      "Arabiccoptic": "إنتينيرتولمان خين أوبارريسيا إناتيرهوتي إيتووبه إمموك افنوتي إفيوت إيثؤاب إيت خين نيفيأو إي أووه إيجوس: جي بينيووت...",
      "Englishcoptic": "eNten-ertolman khen- ooparreesia en-aterhoti etoobh emmok Evnoti Eviot ethowab et khen- ni-fi-owi owoh egos: je Pen-ioot..."
    }
  ]
}