{
  "RefrainAfter": 0,
  "ArabicTitle": "الصوم الكبير - للإبن",
  "EnglishTitle": "Lent - For the Son",
  "CopticTitle": "`Nqok gar pe `Vnou; ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنت هو الله الرحوم مخلص كل أحد. الذي تجسد لأجل خلاصنا.",
      "Coptic": "`Nqok gar pe `Vnou; Pinaht Pirefcw; `nte ouon niben vh`etafsicar[ eqbe penoujai.",
      "English": "You are the merciful God, Savior of everyone, who were incarnate for our salvation,",
      "Arabiccoptic": "إنثوك غار بي افنوتي بينايت بيريفسووتي إنتي أوون نيفين في إيتاف إتشيساركس إيثفي بينأوجاي.",
      "Englishcoptic": "eNthok ghar pe Evnoti Pinaeet Pirefsooti en-te o-oon ni-ven- vee-etaf-chisarx ethve pen-oogai."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذي أضاء لنا نحن الخطاة.",
      "Coptic": "Vh`etaferouwini `eron `anon =a nirefernobi.",
      "English": "who have enlightened us, who are sinners,",
      "Arabiccoptic": "فيإيتافيرأووويني إيرون  انون خا نيريفيرنوفي.",
      "Englishcoptic": "Vee-etaf-ero-ooini -eron anon kha nirefernovi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذي صام عنا أربعين يوماً وأربعين ليلة بسرٍ لا يُنطق به.",
      "Coptic": "Vh`etafernhcteuin `e`\\rhi ejwn `n`\\me `n`e\\oou nem `\\me `n`ejwr\\ =en oumucthrion `nat`]caji `mmof.",
      "English": "who fasted for us forty days and forty nights in a mystery ineffable,",
      "Arabiccoptic": "فيإيتافيرنيستيفين إي إهريي إيجوون إنإهمي إنإيهوأو نيم إهمي إنإيجووره خين أوميستيريون إناتإشساجي إمموف.",
      "Englishcoptic": "Vee-etaf-erneestevin -eehreei egoon en-ehme en-eho-oo nem ehme en-egoorh khen- oomeesteerion en-ateshsaji emmof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذي أنقذنا من الموت وأعطانا جسده المقدس ودمه الكريم لغفران الخطايا.",
      "Coptic": "Vh`etaftoujon `ebol \\iten `vmou ouo\\ af; nan `mPefcwma eqouab nem Pef`cnof ettaihout `e`pxw `ebol `nte nennobi.",
      "English": "who saved us from death and gave us His holy Body and His precious Blood for the forgiveness of our sins,",
      "Arabiccoptic": "فيإيتافتأوجون إيفول هيتين إفمأو أووه افتي نان إمبي فسووما إيثؤاب نيم بيفإسنوف إيتتاييأوت إيإبخوو إيفول إنتي نيننوفي.",
      "Englishcoptic": "Vee-etaf-toogon evol hiten evmoo owoh afti nan emPefsooma ethowab nem Pefesnof ettaieeoot -eepkhoo evol ente nennovi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذي كلم الجمع وتلاميذه القديسين ورسله الأطهار قائلاً: \"هذا هو خبز الحياة الذي نزل من السماء. ليس كما أكل أباؤكم المَنَّ في البرية وماتوا.",
      "Coptic": "Vh`etafcaji nem pimh] nem nh`ete nouf `n`agioc `mmaqhthc ouo\\ `n`apoctoloc eqouab efjw `mmoc je vai pe Piwik `nte `pwn= `etaf`i `epecht `ebol =en `tve `m`vrh; an `nnetenio; `etauouwm `mpimanna `n`\\rhi \\i `p]afe ouo\\ aumou.",
      "English": "who spoke to the multitudes and to His holy disciples and saintly Apostles, saying, \"This is the Bread of life which came down from heaven. Not as your fathers ate the manna in the wilderness, and are dead.",
      "Arabiccoptic": "فيإيتافساجي نيم بيميش نيم نيإيتي نأوف إن اجيوس إمماثيتيس أووه إن ابوستولوس إيثؤاب إيف جوو إمموس جي فاي بي بيوويك إنتي إبوونخ إيتاف إي إيبيسيت إيفول خين إتفي إم إفريتي ان إنني تينيوتي إيتافأوووم إمبي ماننا إنإهريي هي إبشافي أووه افمأو.",
      "Englishcoptic": "Vee-etaf-saji nem pi-meesh nem nee-ete noof en-agios emmatheetees owoh en-apostolos ethowab efgoo emmos je vai pe Piooik en-te epoonkh -etaf-ee -epeseet evol khen- etve emevreeti an en-neten-ioti -etavo-oom empi-manna en-ehreei hi epshafe owoh avmoo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ يأكل جسدي ويشرب دمي يحيا إلى الأبد، وأنا أقيمه في اليوم الأخير.\"",
      "Coptic": "Vheqouwm `ntacar[ ouo\\ etcw `mPa`cnof ef`ewn= ]a `ene\\ ouo\\ `anok ;natounocf =en pi`e\\oou `n=a`e.",
      "English": "He who eats my Flesh and drinks my Blood shall live forever, and I will raise him up at the last day.\"",
      "Arabiccoptic": "فييثأوووم إنتاساركس أووه إيتسوو إمباإسنوف إيف إيوونخ شا إينيه أووه  انوك تيناتأونوسف خين بيإيهوأو إنخاإي.",
      "Englishcoptic": "Vee-etho-oom en-tasarx owoh etsoo emPaesnof ef-eoonkh sha -en-eh owoh -anok ti-natoonosf khen- pi-eho-oo en-kha-e."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلهذا نسأل ونطلب من صلاحك يا محب البشر طهِّر نفوسنا وأجسادنا وأرواحنا.",
      "Coptic": "Eqbe vai ten;\\o ouo\\ tentwb\\ `ntekmet`agaqoc Pimairwmi matoubo `nnenyuxh nem nencwma nem nen`pneuma>",
      "English": "Therefore, we ask and entreat Your goodness, O Lover of Mankind, purify our souls, our bodies, and our spirits,",
      "Arabiccoptic": "يثفي فاي تينتيهو أووه تينتووبه إنتيكميت اغاثوس بيمايروومي ماتأوفو إنني نبسيشي نيم نينسووما نيم نينإبنيفما:",
      "Englishcoptic": "Ethve vai ten-ti-ho owoh ten-toobh en-tek-met-aghathos Pimairoomi matoovo en-nen-pseeshee nem nen-sooma nem nen-epnevma:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكي بقلب طاهر نجرأ بدالة بغير خوف أن نصرخ نحو أبيك القدوس الذي في السموات، ونقول: \"يا أبانا ...\"",
      "Coptic": "je \\ina =en ou\\ht efouab `ntenertolman =en ouparrhcia `nater\\o; `ew] oube Pekiwt eqouab et=en nivhou`i ouo\\ `ejwc> je Peniwt...",
      "English": "so that with a pure heart, we may dare with boldness, without fear, to cry to Your holy Father who is in the heavens, and say, \"Our Father ....\"",
      "Arabiccoptic": "جي هينا خين أوهيت إيف أواف إنتينيرتولمان خين أوبارريسيا إناتيرهوتي إيأوؤوش أوفي بيكيووت إيثؤاب إيتخين نيفيأو إي أووه إيجووس: جي بينيووت...",
      "Englishcoptic": "je hina khen ooheet efooav entenertolman khen ooparreesia enaterhoti -eoosh oove Pekioot ethowab etkhen ni-veeoo-ee owoh -egoos: je Peni-oot..."
    }
  ]
}