{
  "RefrainAfter": 0,
  "ArabicTitle": " قسمة صوم وعيد الميلاد",
  "EnglishTitle": "A Fraction for Advent and Nativity Feast of ",
  "CopticTitle": "`Vnhb `Psoic Pennou; Pidhmiourgoc ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيها السيد الرب الهنا الخالق، غير المرئي، غير المحوي، غير المستحيل، غير المفحوص. الذي أرسل نوره الحقيقي، ابنه الوحيد يسوع المسيح، الكلمة الذاتي.",
      "Coptic": "`Vnhb `Psoic Pennou; Pidhmiourgoc `n`a`oratoc Pi`axwritoc `natreptoc ke `ametritoc. Vh`etafouwrp `mpefouwini `n`alhqinoc pefmonogenhc `n}hri Ihcouc Pi`xrictoc Pilogoc `naidioc.",
      "English": "O Master, Lord our God, co-creator, the invisible, the infinite, unchangeable, and immeasurable, who has sent His true Light, His only-begotten Son, Jesus Christ the co-eternal Logos.",
      "Arabiccoptic": "إفنيف إبتشويس بيننأوتي بيزيميأورغوس إن ا وراتوس بي اخووريتوس إناتريبتوس كي  اميتريتوس. فيإيتافأووورب إمبي فأووويني إن اليثينوس بيفمونوجينيس إنشيري إييسأوس بيإخريستوس بيلوغوس إنايزيوس.",
      "Englishcoptic": "Evneeb Epchois Pen-nooti Pizeemioorghos en-a-oratos Pi-akhooritos en-atreptos ke ametritos. Vee-etaf-o-oorp empefo-ooini en-aleethinos pefmonogen-ees En-Sheeri Isos Pikhristos Piloghos en-aizios."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الكائن في حضنه الأبوي كل حين، أتي وحل في الحشاء البتولي غير الدنس، ولدته وهي عذراء، وبتوليتها مختومة .",
      "Coptic": "Vhetxh =en kenf `mpatrikon diapantoc af`i af]wpi =en ;mhtra `mparqenikh `amoluntoc acmacf ecoi `mparqenoc ectob `nje tecparqenia.",
      "English": "He who is in the Fatherly bosom at all times has come down and dwelt in the undefiled virginal womb. She, being virgin, gave birth to Him, and her virginity is sealed.",
      "Arabiccoptic": "فييتشي خين كينف إمباتريكون زيابانتوس اف إي افشووبي خين تيميترا إمبارثينيكي  امولينتوس اسماسف إيسوي إمبارثينوس إيستوف إنجي تيسبارثينيا.",
      "Englishcoptic": "Vee-etshee khen kenf empatrikon ziapantos af-ee afshoopi khen ti-meetra empartheni-kee amoleentos asmasf esoi emparthenos estov enje tespartheni-a."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اذ الملائكة تسبحه، وأجناد السموات ترتل له، صارخين قائلين: \"قدوس، قدوس، قدوس. رب الجنود، السماء والأرض مملوءتان من مجدك الأقدس.\"",
      "Coptic": "`Ere niaggeloc \\wc `erof nem ni`c`tratia `nte na nivhou`i er\\umnoc `erof euw] `ebol eujw `mmoc> je `agioc `agioc `agioc Kurioc cabawq `o ouranoc ke `hgh me\\ `ebol =en pek`wou eqouab.",
      "English": "Lo, the angels praise Him, and the heavenly hosts chant to Him, proclaiming and saying, \"Holy, holy, koly, is the Lord of hosts. Heaven and earth are full of Your holy glory.\"",
      "Arabiccoptic": "إيري نيانجيلوس هووس إيروف نيم نيإسإتراتيا إنتي نا نيفيأو إي إيرهيمنوس إيروف إيف أوؤوش إيفول إيف جوو إمموس: جي  اجيوس  اجيوس  اجيوس كيريوس سافاووث  و أورانوس كي  يجي ميه إيفول خين بيك ؤو إيثأواب.",
      "Englishcoptic": "Ere ni-angelos hoos erof nem ni-esetrati-a en-te na ni-fi-owi erheemnos erof Ev-osh evol evgoo emmos: je agios agios agios Keerios savaooth o ooranos ke eegee meh evol khen pek-o-oo ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هكذا أيضاً نحن الضعفاء، الخطاة، إجعلنا مستحقين معهم يا سيدنا الصالح محب البشر. لكي بقلب طاهر، نسبحك معه مع الروح القدس، الثالوث القدوس المساوي، ونرفع أعيننا الي فوق، إليك أيها الآب القدوس الذي في السموات ونقول:",
      "Coptic": "Pairh; `anon \\wn =a nijwb `nrefernobi `ariten `nem`p]a nemwou Pennhb Pi`agaqoc ouo\\ `mmairwmi. |ina =en ou\\ht `fouab `nten\\wc `erok nemaf nem Pi`pneuma Eqouab> :`triac eqouab `n`omooucioc ouo\\ `ntenfai `nnenbal `e`p]wi \\arok `Viwt eqouab et =en nivhou`i ouo\\ `ntenjoc.",
      "English": "Likewise, we too, the weak and sinful, make us worthy with them, O our Master, the Good One and Lover of Mankind, that with a pure heart we may praise You, with Him and the Holy Spirit. The co-essential Trinity and raise our eyes towards You, our holy Father, who are in the heavens, and say,",
      "Arabiccoptic": "بايريتي  انون هوون خا نيجووف إنريفيرنوفي  اريتين إنيمإبشا نيمؤو بيننيف بي اغاثوس أووه إممايروومي. هينا خين أوهيت إفأواف إنتينهووس إيروك نيماف نيم بيإبنيفما إيثأواب: تيإترياس إيثؤاب إن وموأوسيوس أووه إنتينفاي إنني نفال إيإبشووي هاروك إفيوت إيثؤاب إيت خين نيفيأو إي أووه إنتينجوس.",
      "Englishcoptic": "Paireeti anon hoon kha ni-goov en-refernovi ariten en-emep-sha nemo-oo Pen-neev Pi-aghathos owoh emmairoomi. Hina khen ooheet efooav en-ten-hoos erok nemaf nem Piepnevma Ethowab: Tietrias ethowab en-omo-oosios owoh en-ten-fai en-nen-val eepshooi harok Eviot ethowab et khen ni-fi-owi owoh en-ten-gos."
    }
  ]
}