{
  "RefrainAfter": 0,
  "ArabicTitle": " قسمة لعيد القيامة - للآب",
  "EnglishTitle": "A Fraction for Feast of Resurrection - For the Father ",
  "CopticTitle": "`Vnhb `Psoic `Vnou; Pipantokratwr",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيها السيد الرب الاٍله ضابط الكل ، أبو ربنا واٍلهنا ومخلصنا يسوع المسيح.",
      "Coptic": "`Vnhb `Psoic `Vnou; Pipantokratwr> `Viwt `mPensoic ouo\\ Pennou; ouo\\ Pencwthr Ihcouc Pi`xrictoc.",
      "English": "O Master, Lord, God the Pantocrator, the Father of our Lord, God and Savior, Jesus Christ,",
      "Arabiccoptic": "إفنيف إبتشويس افنوتي بيبانتوكراتوور: إفيوت إمبي نتشويس أووه بيننأوتي أووه بينسووتير إييسأوس بيإخريستوس.",
      "Englishcoptic": "Evneeb Epchois Evnoti Pipantokratoor: Eviot emPen-chois owoh Pen-nooti owoh Pen-sooteer Isos Pikhristos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذى من قبل صليبه نزل اٍلى الجحيم، ورد أبانا آدم وبنيه اٍلى الفردوس.",
      "Coptic": "Vh`ete `ebol \\iten Pef`ctauroc af`i `epecht `e`Amen;> aftacqo `mpeniwt `Adam nem nef]hri `e=oun `ePiparadicoc.",
      "English": "who through His Cross descended to Hades and restored our father Adam and his children to Paradise.",
      "Arabiccoptic": "فيإيتي إيفول هيتين بيفإستافروس اف إي إيبيسيت إي أمينتي: افتاستو إمبي نيووت  أزام نيم نيفشيري إيخأون إيبيبارازيسوس.",
      "Englishcoptic": "Vee-ete evol hiten Pefestavros af-ee epeseet e-Amenti-: aftasto empeni-oot -Adam nem nefsheeri ekhoon ePiparazisos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ودفننا معه، بموته أبطل عـز الموت، وفى ثالث يوم قام من بين الأموات .",
      "Coptic": "Afqomcen nemaf> =en pefmou afkwrf `mpi`ama\\i `m`vmou> ouo\\ =en pima\\]omt `n`e\\oou aftwnf `ebol =en nheqmwout.",
      "English": "He buried us with Himself, and through His death He abolished the power of death, and on the third day He rose from the dead.",
      "Arabiccoptic": "أفثومسين نيماف: خين بيفمأو افكوورف إمبي  اماهي إمإفمأو: أووه خين بيماهشومت إنإيهوأو افتوونف إيفول خين نييثمؤوت.",
      "Englishcoptic": "Afthomsen nemaf: khen pefmoo afkoorf empi-amahi em-efmo: owoh khen pi-mahshomt en-eho-oo aftoonf evol khen nee-ethmo-oot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وظهر لمريم المجدلية وكلمها هكذا قائلا: اٍعلمى اٍخوتى أن يذهبوا اٍلى الجليل هناك يروننى.",
      "Coptic": "Afouon\\f `eMaria :magdalinh> afcaji nemac `mpairh; efjw `mmoc> je matame na`cnhou \\ina `ntou]enwou `e:galile`a> cenanau `eroi `mmau.",
      "English": "He appeared to Mary Magdalene and spoke with her in this manner, saying, \"Tell My brethren to go to Galilee, and there they will see Me.\"",
      "Arabiccoptic": "أفأوونهف إيماريا تيماغزاليني: افساجي نيماس إمبايريتي إيف جوو إمموس: جي ماتامي ناإسنيأو هينا إنتأوشينؤو إيتيغاليلي ا: سيناناف إيروي إمماف.",
      "Englishcoptic": "Afo-oonhf eMaria Timaghzalinee: afsaji nemas empaireeti efgoo emmos: je matame naesneeoo hina en-tooshen-o-oo eTighalile-a: sen-anav eroi emmav."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "رئيس الملائكة نزل من السماء، ودحرج الحجر عن فم القبر وبشر النسوة حاملات الطيب قائلا:",
      "Coptic": "Piarxhaggeloc af`i `epecht `ebol =en `tve> af`ckerker `mpi`wni `ebol \\i rwf `mpi`m\\au af\\i]ennoufi `nni\\iomi `mfaicojen efjw `mmoc.",
      "English": "The archangel descended from Heaven and rolled back the stone from the door of the tomb, and proclaimed the good news to the women carrying the spices, saying,",
      "Arabiccoptic": "بيارشيانجيلوس اف إي إيبيسيت إيفول خين إتفي: افإسكيركير إمبي  ووني إيفول هي رووف إمبي إمهاف افهيشيننأوفي إنني هيومي إمفايسوجين إيف جوو إمموس.",
      "Englishcoptic": "Piarshee-angelos af-ee epeseet evol khen etve: afeskerker empi-ooni evol hi roof empi-emhav afhishennoofi ennihiomi emfaisojen efgoo emmos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "المسيح قام من بين الأموات. بالموت داس الموت، والذين فى القبور أنعم عليهم بالحياة الأبدية.",
      "Coptic": "Je `Xrictoc `anecth ek nekrwn> qanatw qanaton pathcac> ke tic en tic `mnhmaci zwhn xaricamenoc.",
      "English": "\"Christ is risen from the dead\", trampling down death by death, and upon those in the tombs bestowing life.\"",
      "Arabiccoptic": "جي إخريستوس  انيستي إيك نيكروون: ثاناتوو ثاناتون باتيساس: كي تيس إين تيس إمنيماسي زووين خاريسامينوس.",
      "Englishcoptic": "Je eKhristos -anestee ek nek-roon: thanatoo thanaton pateesas: ke ti-s en ti-s emneemasi zooeen kharisamenos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ونفخ فى وجه تلاميذه القديسين ، ورسله الأطهار قائلا:",
      "Coptic": "Afnifi `e=oun =en `p\\o `nnef`agioc `mmaqhthc ouo\\ `n`apoctoloc eqouab efjw `mmoc.",
      "English": "He breathed into the face of His Holy disciples and Saintly apostles, saying,",
      "Arabiccoptic": "أفنيفي إيخأون خين إبهو إنني ف اجيوس إمماثيتيس أووه إن ابوستولوس إيثؤاب إيف جوو إمموس.",
      "Englishcoptic": "Afni-fi ekhoon khen epho ennefagios emmatheetees owoh en-apostolos ethowab efgoo emmos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اقبلوا الروح القدس ، من غفرتم لهم خطاياهم غفرت ، ومن أمسكتموها عليهم أمسكت .",
      "Coptic": "Je si nwten `nOu`pneuma Ef-owab> nh`etetennaxa nounobi nwou `ebol cexh nwou `ebol> ouo\\ nh`etetenna`amoni `mmwou cena`amoni `mmwou.",
      "English": "\"Receive the Holy Spirit. If you forgive the sins of any, they are forgiven; if you retain the sins of any, they are retained.\"",
      "Arabiccoptic": "جي تشي نووتين إنأوإبنيفما إيف أواب: نيإيتيتينناخا نأونوفي نؤو إيفول سيشي نؤو إيفول: أووه نيإيتيتيننا اموني إممؤو سينا اموني إممؤو.",
      "Englishcoptic": "Je chi nooten enOooepnevma Efooab: nee-etetennakha noonovi no-oo evol seshee no-oo evol: owoh nee-etetenna-amoni emmo-oo sena-amoni emmo-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبعد أربعين يوماً صعد إٍلى السموات ، وجلس عن يمين أبيه الصالح ، وأرسل لنا المعزى روح الحق مثل ألسنة نـار .",
      "Coptic": "Ouo\\ menenca m̅ (`\\me) `n`e\\oou af]enaf `e`p]wi `enivhou`i> af\\emci caou`inam `mPefiwt `n`agaqoc> afouwrp nan `mPiparaklhton Pi`pneuma `nte ;meqmhi `m`vrh; `n\\anlac `n`xrwm.",
      "English": "And after forty days, He ascended in to the Heavens and sat at the right hand of His Good Father, and sent us the Paraclete, the Spirit of Truth, in the likeness of tongues of fire.",
      "Arabiccoptic": "أووه مينينسا م̅ (إهمي) إنإيهوأو افشيناف إيإبشووي إينيفيأو إي: افهيمسي ساأو إينام إمبي فيووت إن اغاثوس: افأووورب نان إمبي باراكليتون بيإبنيفما إنتي تيميثميي إم إفريتي إنهانلاس إنإخرووم.",
      "Englishcoptic": "Owoh men-en-sa m̅ (ehme) en-eho-oo afshen-af eepshooi en-iveeoo-ee: afhemsi saoo-een-am emPefioot en-aghathos: afo-oorp nan emPiparakleeton Piepnevma en-te ti-methmeei emevreeti- en-hanlas en-ekrom."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من أجل هذا نسألك يا سيدنا طهرنا من كل رياء، لكى بقلب طاهر نجرأ بدالة بغير خوف ، أن نطلب اٍليك يا اللّه الآب الذى فى السموات ، ونقول:",
      "Coptic": "Eqbe vai ten;\\o `erok Pennhb> matoubon `ebol \\a ]obi niben> je \\ina =en ou\\ht efouab> `ntenertolman =en ouparrhcia `nater\\o;> `etwb\\ `mmok `Vnou; `Viwt et =en nivhou`i ouo\\ `ejoc> je Peniwt....",
      "English": "Therefore, we ask You, O our Master, purify us from all hypocrisy, that with a pure heart we may dare with boldness, without fear, to entreat You, O God, the Father who is in the heavens, and say,",
      "Arabiccoptic": "يثفي فاي تينتيهو إيروك بيننيب: ماتأوفون إيفول ها شوفي نيفين: جي هينا خين أوهيت إيف أواب: إنتينيرتولمان خين أوبارريسيا إناتيرهوتي: إيتووبه إمموك افنوتي إفيوت إيت خين نيفيأو إي أووه إيجوس: جي بينيووت....",
      "Englishcoptic": "Ethve vai ten-ti-ho erok Pen-neeb: matoovon evol ha shovi ni-ven-: je hina khen- ooheet efooab: en-ten-ertolman khen- ooparreesia en-aterhoti-: etoobh emmok Evnoti- Eviot et khen- ni-fi-owi owoh egos: je Pen-ioot...."
    }
  ]
}