{
  "RefrainAfter": 0,
  "ArabicTitle": " قسمة لعيد القيامة - للإبن",
  "EnglishTitle": "A Fraction for Feast of Resurrection - For the Son ",
  "CopticTitle": "Pi`xrictoc Pennou;",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيها المسيح إلهنا رئيس كهنة الخيرات العتيدة، ملك الدهور، الغير المائت، الأبدي، كلمة الله الذي على الكل.",
      "Coptic": "Pi`xrictoc Pennou;> Piarxh`ereuc `nte ni`agaqon eqna]wpi> `Pouro `nte ni`ewn> Piaqmou Pi]a`ene\\> Pilogoc `nte `Vnou; et \\ijen pi`e`pthrf.",
      "English": "O Christ our God, the High Priest of the good things to come, King of the ages, the Immortal, the Everlasting, the Logos of the Father who are above all,",
      "Arabiccoptic": "بيإخريستوس بيننأوتي: بيارشيإيريفس إنتي ني اغاثون إيثناشووبي: إبأورو إنتي نيإيوون: بياثمأو بيشاإينيه: بيلوغوس إنتي افنوتي إيت هيجين بيإيإبتيرف.",
      "Englishcoptic": "Pikhristos Pen-nooti-: Piarshee-erevs en-te ni-aghathon ethnashoopi-: ePooro en-te ni-eoon: Piathmoo Pisha-en-eh: Piloghos en-te Evnoti- et hijen- pi-eepterf."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذي أنعم لنا بهذا السر العظيم، الذي هو جسده المقدس ودمه الكريم لغفران خطايانا.",
      "Coptic": "Vh`etafer`\\mot nan `mpaini]; `mmucthrion> `ete Pefcwma eqouab nem Pef`cnof ettaihout> `e`pxw `ebol `nte nennobi.",
      "English": "who granted us this great Mystery which is His holy Body and His precious Blood for the forgiveness of our sins.",
      "Arabiccoptic": "فيإيتافيرإهموت نان إمباينيشتي إمميستيريون: إيتي بيفسووما إيثؤاب نيم بيفإسنوف إيتتاييأوت: إيإبخوو إيفول إنتي نيننوفي.",
      "Englishcoptic": "Vee-etaf-erehmot nan empaini-shti emmeesteerion: ete Pefsooma ethowab nem Pefesnof ettaieeoot: -eepkhoo evol en-te nen-novi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هذا هو الجسد الذي أخده من سيدتنا وملكتنا كلنا القديسة مريم، وجعله واحداً مع لاهوته.",
      "Coptic": "Vai pe Picwma `etafsitf `ebol =en tensoic `nnhb thren ;`agia Maria> ouo\\ afaif `nouai nem tefmeqnou;.",
      "English": "This is the Body which He took from our Lady, the Lady of us all, Saint Mary, and made one with His divinity.",
      "Arabiccoptic": "فاي بي بيسووما إيتافتشيتف إيفول خين تينتشويس إنني ف تيرين تي اجيا ماريا: أووه افايف إنأواي نيم تيفميثنأوتي.",
      "Englishcoptic": "Vai pe Pisooma -etaf-chitf evol khen tenchois enneev teeren ti-agia Maria: owoh afaif enooai nem tefmethnooti-."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هذا هو الذي نزل إلى الجحيم، وأبطل عِز الموت، وسبى سبياً، وأعطى الناس كرامات.",
      "Coptic": "Vai pe vh`etaf]enaf `epecht `e`Amen;> afkwrf `m`p`ama\\i `m`vmou> aferexmalwteuin `nouexmalwcia af; `n\\antaio `nnirwmi.",
      "English": "This is He who descended into Hades, abolished the power of death, led captivity captive, and gave honors to men.",
      "Arabiccoptic": "فاي بي فيإيتافشيناف إيبيسيت إي أمينتي: افكوورف إمإب اماهي إمإفمأو: افيريخمالووتيفين إنأويخمالووسيا افتي إنهانتايو إنني روومي.",
      "Englishcoptic": "Vai pe vee-etaf-shen-af -epeseet -e-Amen-ti-: afkoorf emep-amahi emevmoo: aferekhmalootevin en-ooekhmaloosia afti- en-hantaio en-ni-roomi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "رفعة قديسيه إلى العلي معه، أعطاهم قرباناً لأبيه، بذوقه الموت عنا خلص الأحياء، وأعطي النياح للذين رقدوا.",
      "Coptic": "Nheqouab `ntaf af`olou `e`psici nemaf> afthitou `n\\andwron `ePefiwt> \\iten pefjem;pi `m`vmou =aron afno\\em `nnheton= ouo\\ af;`mton `nnh`etaumou.",
      "English": "He lifted His saints up with Him and gave them as a gift to His Father. Through His tasting of death for us, He saved those who are alive and reposed those who have died.",
      "Arabiccoptic": "نييثأواف إنتاف اف ولأو إيإبتشيسي نيماف: افتييتأو إنهانزوورون إيبيفيووت: هيتين بيفجيمتيبي إمإفمأو خارون افنوهيم إنني يتونخ أووه افتيإمتون إنني إيتافمأو.",
      "Englishcoptic": "Nee-ethowab en-taf af-oloo -eepchisi nemaf: afteeitoo en-hanzooron -ePefioot: hiten- pefjemti-pi emevmoo kharon afnohem en-nee-etonkh owoh afti-emton en-nee-etavmoo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ونحن أيضاً الجلوس في الظلمة زمناً، أنعم لنا بنور قيامته من قِبَل تجسده الطاهر.",
      "Coptic": "`Anon de \\wn =a nhet\\emci =en `pxaki `nouchou> afer`\\mot nan `m`vouwini `nTef`anactacic> `ebol \\iten pefjinsicar[ eqouab.",
      "English": "And we too, who were sitting in darkness for a season, He granted us the light of His Resurrection through His holy Incarnation.",
      "Arabiccoptic": "أنون زي هوون خا نييتهيمسي خين إبخاكي إنأوسيأو: افيرإهموت نان إمإفأووويني إنتيف اناستاسيس: إيفول هيتين بيفجينتشيساركس إيثأواب.",
      "Englishcoptic": "-Anon ze hoon kha nee-ethemsi khen epkhaki enooseeoo: aferehmot nan emevo-ooini enTef-anastasis: evol hiten pefjinchisarx ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فليضئ علينا نور معرفتك الحقيقية لنضئ بشكلك المحيي.",
      "Coptic": "Mareferouwini `eron `nje `vouwini `nte pek`emi `mmhi> eqren;mou`e =en pek`cmot `nwn=.",
      "English": "May the light of Your true knowledge shine upon us, that we may shine with Your living image",
      "Arabiccoptic": "ماريفيرأووويني إيرون إنجي إفأووويني إنتي بيكإيمي إمميي: إيثرينتيمأوإي خين بيكإسموت إنوونخ.",
      "Englishcoptic": "marefero-ooini -eron en-je evo-ooini en-te pek-emi emmeei: ethren-ti-moo-e khen- pek-esmot en-oonkh."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ونجسر بداله بغير خوف أن نصرخ نحو أبيك الذي في السموات، ونقول: \"يا أبانا...\"",
      "Coptic": "Ouo\\ `ntenertolman =en ouparrhcia `nater\\o;> `ew] oube Pekiwt et =en nivhou`i> ouo\\ `ejoc> je Peniwt ....",
      "English": "and may dare with boldness, without fear, to cry to Your Father who is in the heavens, and say, \"Our Father....\"",
      "Arabiccoptic": "أووه إنتينيرتولمان خين أوبارريسيا إناتيرهوتي: إيأوؤوش أوفي بيكيووت إيت خين نيفيأو إي: أووه إيجوس: جي بينيووت ....",
      "Englishcoptic": "Owoh en-ten-ertolman khen- ooparreesia en-aterhoti-: -eoosh oove Pekioot et khen- ni-veeoo-ee: owoh -egos: je Pen-ioot ...."
    }
  ]
}