{
  "RefrainAfter": 0,
  "ArabicTitle": "صلاة قسمة للآب (يا حملَ اللهِ )",
  "EnglishTitle": "A Fraction to the Son (O Lamb of God)",
  "CopticTitle": "Pi\\ihb `nte Vnou;",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا حملَ اللهِ الذي بأوجاعِكَ حملتَ خطايا العالمِ، بتحننِكَ إمْحُ آثامَنا.",
      "Coptic": "Pi\\ihb `nte Vnou; vh`ete `ebol\\iten nek`mkau\\ ak`wli `nninobi `nte pikocmoc> =en tekmet]en\\ht cwlj `nnenanomi`a.",
      "English": "O Lamb of God, who through Your sufferings have borne the sins of the world, blot out our iniquities through Your compassion.",
      "Arabiccoptic": "بيهييف إنتي فنأوتي فيإيتي إيفولهيتين نيكإمكافه اك وولي إنني نوفي إنتي بيكوسموس: خين تيكميتشينهيت سوولج إنني نانومي ا.",
      "Englishcoptic": "Pihieev en-te Vnooti vee-ete evolhiten- nek-emkavh ak-ooli en-ni-novi en-te pi-kosmos: khen- tekmetshen-heet soolg en-nen-anomi-a."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا وحيدَ اللهِ  الذي بدمِكَ طهَّرْتَ أدناسَ المسكونةِ، بمراحمِكَ طهِّرْ أدناسَ نفوسِنا.",
      "Coptic": "W pimonogenhc `ntotf `mVnou; vh`ete `ebol\\iten pek`cnof aktoubo `nniqwleb `n;oikoumenh> =en neknai matoubo `nniqwleb `nte nen'uxh.",
      "English": "O only-begotten of God, who through Your Blood have cleansed the filth of the world, cleanse the filth of our souls through Your mercies.",
      "Arabiccoptic": "وو بيمونوجينيس إنتوتف إمفنأوتي فيإيتي إيفولهيتين بيكإسنوف اكتأوفو إنني ثووليف إنتيويكأوميني: خين نيكناي ماتأوفو إنني ثووليف إنتي نين'يشي.",
      "Englishcoptic": "Oo pi-monogen-ees en-totf emVnooti vee-ete evolhiten- pek-esnof aktoovo en-ni-thoolev en-tioikoomen-ee: khen- nek-nai matoovo en-ni-thoolev en-te nen-'eeshee."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا مسيحَ اللهِ الذي بموتِكَ قتلْتَ الموتَ الذي قتلَ الجميعَ، بقوتِكَ أقِمْ ميتُوتَةَ نفوسِنا.",
      "Coptic": "W Pixrictoc `nte Vnou; vh`ete `ebol\\iten pekmou ak=wteb `m`vmou `etaf=wteb `nouon niben> =en tekjom matounoc ;metrefmwout `nte nen'uxh.",
      "English": "O Christ of God, who through Your death have slain death that had slain all, by Your power raise up the deadness of our souls.",
      "Arabiccoptic": "وو بيخريستوس إنتي فنأوتي فيإيتي إيفولهيتين بيكمأو اكخووتيف إمإفمأو إيتافخووتيف إنأوون نيفين: خين تيكجوم ماتأونوس تيميتريفمؤوت إنتي نين'يشي.",
      "Englishcoptic": "Oo Pikhristos en-te Vnooti vee-ete evolhiten- pek-moo akkhootev emevmoo -etaf-khootev en-o-oon ni-ven-: khen- tekgom matoonos timetrefmo-oot en-te nen-'eeshee."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا قابلَ القرابينِ الذي بدلاً عن الخطاةِ قدَّمْتَ ذاتَكَ، اقبَلْ توبتَنا نحن الخطاة.",
      "Coptic": "Vhet]wp `erok `nnidwron vh`ete `n`t]ebi`w `nnirefernobi akthik `mmin `mmok> ]wp `erok `ntenmetanoi`a `anon =a nirefernobi.",
      "English": "O You who receive the offerings, who have offered Yourself in place of sinners, accept our repentance, we who are sinners.",
      "Arabiccoptic": "فييتشووب إيروك إنني زوورون فيإيتي إنإتشيفي وو إنني ريفيرنوفي اكتييك إممين إمموك: شووب إيروك إنتينميتانوي ا  انون خا نيريفيرنوفي.",
      "Englishcoptic": "Vee-etshoop -erok en-ni-zooron vee-ete en-etshevi-oo en-ni-refernovi akteeik emmin emmok: shoop -erok en-ten-metanoi-a anon kha ni-refernovi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأننا بدونِ دالةٍ تقدَّمْنا إلى حضرتِكَ قارعينَ بابَ تعطفِكَ فَهَبْ لنا يا غنياً بالمراحِمِ البرُءَ من كنوزِ أدويتِكَ.",
      "Coptic": "Je atsne parrhcia an; `mpenouoi `epek`procwpon> enkwl\\ `mpiro `nte tekmet]an`qma=t> arixarizecqe nan `w pirama`o =en ninai `mpitalso `ebol=en ni`a\\wr `nte nekva=ri.",
      "English": "For without favor have we come forth into Your presence, knocking on the door of Your tender mercies. So, grant us, O You who are rich in mercies, healing out of the treasures of Your remedies.",
      "Arabiccoptic": "جي اتتشني بارريسيا انتي إمبي نأووي إيبيكإبروسووبون: إينكووله إمبي رو إنتي تيكميتشانإثماخت: اريخاريزيستي نان  وو بيراما و خين نيناي إمبي تالتشو إيفولخين ني اهوور إنتي نيكفاخري.",
      "Englishcoptic": "Ge atchne parreesia anti empen-o-ooi -epek-eprosoopon: en-koolh empi-ro en-te tekmetshanethmakht: arikharizeste nan -oo pi-rama-o khen- ni-nai empi-talcho evolkhen- ni-ahoor en-te nek-vakhri."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اشفِ أيها الرءوفُ نفوسَنا الشقيةَ بمراهِمِ أسرارِكَ المحييةِ.",
      "Coptic": "Matalso `w piref]en\\ht `nnen'uxh `ntalepwroc =en nimalagma `nte nekmucthrion `nreftan=o.",
      "English": "Heal, O compassionate one, our wretched souls by the emollient ointments of Your life-giving Mysteries.",
      "Arabiccoptic": "ماتالتشو  وو بيريفشينهيت إنني ن'يشي إنتاليبووروس خين نيمالاغما إنتي نيكميستيريون إنريفتانخو.",
      "Englishcoptic": "matalcho -oo pi-refshen-heet en-nen-'eeshee en-talepooros khen- ni-malaghma en-te nek-meesteerion en-reftankho."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "طهِّرْ أجسامَنا. اغسِلْنا من آثامِنا. اجعلْنا أهلاً لحلولِ روحِكَ الطاهرِ في نفوسِنا.",
      "Coptic": "Matoubo `nnencwma> ra=ten `ebol\\a nen`anomia> `ariten `nem`p]a eqre Pek`pneuma eqouab `i `e`=rhi `ejen nen'uxh.",
      "English": "Cleanse our bodies; wash away our iniquities; make us worthy of the coming down of Your Holy Spirit upon our souls.",
      "Arabiccoptic": "ماتأوفو إنني نسووما: راختين إيفولها نين انوميا:  اريتين إنيمإبشا إيثري بيكإبنيفما إيثؤاب  إي إيإخريي إيجين نين'يشي.",
      "Englishcoptic": "matoovo en-nen-sooma: rakhten- evolha nen-anomia: -ariten- en-emep-sha ethre Pekepnevma ethowab -ee -eekhreei -ejen- nen-'eeshee."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَنِرْ عقولَنا  لنعايِنَ سُبحَكَ. نَقِّ أفكارَنا واخلِطْنا بمجدِكَ.",
      "Coptic": "Ariouwini `nnennouc `ntennau `epek`cmou> matoubo `nnenmeu`i> ouo\\ moujten =en pek`wou.",
      "English": "Enlighten our minds that we may behold Your praiseworthiness.  Purify our thoughts and mingle us with Your glory.",
      "Arabiccoptic": "أريأووويني إنني ننأوس إنتينناف إيبيكإسمأو: ماتأوفو إنني نميف إي: أووه مأوجتين خين بيك ؤو.",
      "Englishcoptic": "Ario-ooini en-nen-noos en-ten-nav -epek-esmoo: matoovo en-nen-mev-ee: owoh moogten- khen- pek-o-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حُبُّكَ أنزَلَكَ إلى هبوطِنا. نعمتُكَ تُصعِدُنا إلى عُلوِّكَ.",
      "Coptic": "Tek`agaph acenk `e`=rhi `epenqebio> pek`\\mot marefenten `e`p]wi `epeksici.",
      "English": "Your love has brought You down to our lowliness; let Your grace raise us unto Your highness.",
      "Arabiccoptic": "تيك اغابي اسينك إيإخريي إيبينثيفيو: بيكإهموت ماريفينتين إيإبشووي إيبيكتشيسي.",
      "Englishcoptic": "Tek-aghapee asen-k -eekhreei -epen-thevio: pek-ehmot marefen-ten- -eepshooi -epek-chisi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تحننُكَ غصَبَكَ وتَجَسَّمْتَ بلَحمِنا. أظهرْتَ إستتارَكَ للعيانِ.",
      "Coptic": "Tekmet]en\\ht acer`anagkazin `mmok ouo\\ aksicar[ =en tencar[> ouo\\ akouwn\\ `nnhet\\hp `ntak euswrp `ebol.",
      "English": "Your compassion has compelled You; so You were incarnate in our flesh; and You have manifested Your hiddenness openly.",
      "Arabiccoptic": "تيكميتشينهيت اسير انانكازين إمموك أووه اكتشيساركس خين تينساركس: أووه اكأووونه إنني يتهيب إنتاك إيف تشوورب إيفول.",
      "Englishcoptic": "Tekmetshen-heet aser-anankazin emmok owoh akchisarx khen- ten-sarx: owoh ako-oonh en-nee-etheep en-tak evchoorp evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أظهِرْ في نفوسِ عبيدِكَ مجدَ أسرارِكَ المحييةِ.",
      "Coptic": "Ouwn\\ =en ni'uxh `nte nek`ebiaik `m`p`wou `nte nekmucthrion `nreftan=o.",
      "English": "Manifest in the souls of Your servants the glory of Your life-giving Mysteries.",
      "Arabiccoptic": "أووونه خين ني'يشي إنتي نيكإيف يايك إمإب ؤو إنتي نيكميستيريون إنريفتانخو.",
      "Englishcoptic": "Oo-oonh khen ni-'eeshee ente nek-eviaik emep-o-oo ente nek-meesteerion enreftankho."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عندَ إصعادِ الذبيحةِ على المذبحِ تَضْمَحِلُّ الخطيةُ مِن أعضائنا بنعمتِكَ.",
      "Coptic": "Qen `pjin`qrentalo `n;qucia `e`p]wi `ejen pima`ner]wou]i> ef`emounk `nje pinobi  `ebol=en nenmeloc \\iten pek`\\mot.",
      "English": "At the offering of the sacrifice upon the altar, sin shall cease from our members through Your grace.",
      "Arabiccoptic": "ثين إبجينإثرينتالو إنتيثيسيا إيإبشووي إيجين بيماإنيرشؤوشي: إيف إيمأونك إنجي بينوفي  إيفولخين نينميلوس هيتين بيكإهموت.",
      "Englishcoptic": "Then epjinethrentalo enti-theesia -eepshooi -ejen pi-maenersho-ooshi: ef-emoonk enje pi-novi  evolkhen nenmelos hiten pek-ehmot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عند نزولِ مجدِكَ على أسرارِكَ نَرْفَعُ عقولَنا لمشاهَدَةِ جلالِكَ.",
      "Coptic": "Qen `pjin`qre pek`wou `i `e`=rhi `ejen nekmucthrion> tenfai `nnennouc `enau `etekmetcai`e.",
      "English": "When Your glory comes down upon Your Mysteries, we lift our minds up to behold Your majesty.",
      "Arabiccoptic": "ثين إبجينإثري بيك ؤو  إي إيإخريي إيجين نيكميستيريون: تينفاي إنني ننأوس إيناف إيتيكميتسايإي.",
      "Englishcoptic": "Then epjinethre pek-o-oo -ee -eekhreei -ejen nek-meesteerion: tenfai ennennoos -enav etekmetsai-e."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عند استحالَةِ الخبزِ والخمرِ إلى جسدِكَ ودمِكَ تتحوَّلُ نفوسُنا إلى مشارَكَةِ مجدِكَ وتتحدُ نفوسُنا بألوهيتِكَ.",
      "Coptic": "Qen `pjintouvwn\\ `nje piwik nem pihrp `epekcwma nem pek`cnof> eu`evwn\\ `nje nen'uxh `e;met`]vhr `mpek`wou> ouo\\ `ntouerouai `nje nen'uxh nem tekmeqnou;.",
      "English": "At the turning of the bread and wine into Your Body and Blood, our souls shall be turned unto fellowship with Your glory, and our souls shall be united to Your divinity.",
      "Arabiccoptic": "ثين إبجينتأوفوونه إنجي بيوويك نيم بييرب إيبيكسووما نيم بيكإسنوف: إيف إيف وونه إنجي نين'يشي إيتيميتإشفير إمبي ك ؤو: أووه إنتأويرأواي إنجي نين'يشي نيم تيكميثنأوتي.",
      "Englishcoptic": "Then epjintoovoonh enje pi-ooik nem pi-eerp -epek-sooma nem pek-esnof: ev-evoonh enje nen'eeshee -eti-meteshveer empek--o-oo: owoh entooerooai enje nen'eeshee nem tekmethnooti-."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اخلُقْ فينا يا ربَّنا وإلـهَنا قلباً طاهراً واسكنْ روحَكَ في باطنِنا.",
      "Coptic": "Maqamio `n=hten Pensoic ouo\\ Pennou; `nou\\ht efouab> ouo\\ ek`e`qre Pek`pneuma ]wpi =en nhetca=oun `mmon.",
      "English": "Create in us, O our Lord and our God, a pure heart, and let Your Spirit dwell within us.",
      "Arabiccoptic": "ماثاميو إنخيتين بينتشويس أووه بيننأوتي إنأوهيت إيف أواب: أووه إيكإيإثري بيكإبنيفما شووبي خين نييتساخأون إممون.",
      "Englishcoptic": "mathamio en-kheeten- Pen-chois owoh Pen-nooti en-ooheet efooab: owoh ek-eethre Pekepnevma shoopi khen- nee-etsakhoon emmon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "جدِّدْ حواسَّنا بقوتِكَ. وصيِّرنْا أهلاً لموهبتِكَ.",
      "Coptic": "Ariberi `nnenaicqhthrion =en tekjom> ouo\\ ariten `nem`p]a `etekdwrea.",
      "English": "Renew our senses by Your power and make us worthy of Your gift.",
      "Arabiccoptic": "أريفيري إنني نايستيتيريون خين تيكجوم: أووه اريتين إنيمإبشا إيتيكزووريا.",
      "Englishcoptic": "Ariveri en-nen-aisteeteerion khen- tekgom: owoh ariten- en-emep-sha etekzoorea."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "من كأسِ دمِكَ نشربُ. أَعطِنا مذاقَةً روحيةً لنستطْعِمَ مذاقةَ أسرارِكَ المحييةِ.",
      "Coptic": "Ebol=en pi`avot `nte pek`cnof tennacw> moi nan `noujem;pi `m`pneumatikon `ntenjem;pi `noujem;pi `nte nekmucthrion `nreftan=o.",
      "English": "From the cup of Your Blood, we drink; grant us a spiritual taste that we may discern the taste of Your life-giving Mysteries.",
      "Arabiccoptic": "يفولخين بي افوت إنتي بيكإسنوف تينناسوو: موي نان إنأوجيمتيبي إمإبنيفماتيكون إنتينجيمتيبي إنأوجيمتيبي إنتي نيكميستيريون إنريفتانخو.",
      "Englishcoptic": "Evolkhen pi-avot ente pek-esnof tennasoo: moi nan enoojemti-pi- emep-nevmati-kon entenjemti-pi- enoojemti-pi- ente nek-meesteerion enreftankho."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نتقدَّمُ إلى حضرتِكَ واثقين برحمتِكَ. وأنتَ تحلُّ داخِلَنا بالمحبةِ.",
      "Coptic": "Ten; `mpenouoi `epek`procwpon enna\\; `epeknai> ouo\\ `nqok ek`e]wpi =en nhetca=oun `mmon =en ;`agaph.",
      "English": "We come forth into Your presence trusting in Your mercy, and You shall dwell in us with love.",
      "Arabiccoptic": "تينتي إمبي نأووي إيبيكإبروسووبون إينناهتي إيبيكناي: أووه إنثوك إيكإيشووبي خين نييتساخأون إممون خين تي اغابي.",
      "Englishcoptic": "Ten-ti empen-o-ooi -epek-eprosoopon en-nahti -epek-nai: owoh en-thok ek-eshoopi khen- nee-etsakhoon emmon khen- ti-aghapee."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "املأْنا مِن خوفِكَ والهِبْ قلوبَنا بشوقِكَ.",
      "Coptic": "Ma\\ten `ebol=en tek\\o;> \\i`xrwm `enen\\ht =en peksi]]wou.",
      "English": "Fill us with Your fear and inflame our hearts with desire for You.  ",
      "Arabiccoptic": "ماهتين إيفولخين تيكهوتي: هيإخرووم إينينهيت خين بيكتشيششؤو.",
      "Englishcoptic": "mahten evolkhen tekhoti-: hiekhroom -enenheet khen pek-chishsho-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِلْقِ فينا نعمتَكَ. طهِّر حواسَّنا برحمتِكَ.",
      "Coptic": "|iou`i `n=hten `mpek`\\mot> matoubo `nnenaicqhthrion =en peknai.",
      "English": "Place Your grace in us; purify our senses through Your mercy.",
      "Arabiccoptic": "هيأو إي إنخيتين إمبي كإهموت: ماتأوفو إنني نايستيتيريون خين بيكناي.",
      "Englishcoptic": "Hioo-ee en-kheeten- empek-ehmot: matoovo en-nen-aisteeteerion khen- pek-nai."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَبْ لنا دموعاً نقيةً واغسِلْنا من أدناسِ الخطيةِ.",
      "Coptic": "Ari`\\mot nan `n\\anermwou`i eutoubhout ouo\\ ra=ten `ebol\\a niqwleb `nte `vnobi.",
      "English": "Grant us pure tears and cleanse us from the filth of sin. ",
      "Arabiccoptic": "أريإهموت نان إنهانيرمؤو إي إيف تأوفيأوت أووه راختين إيفولها نيثووليف إنتي إفنوفي.",
      "Englishcoptic": "Ariehmot nan en-hanermo-oo-ee evtooveeoot owoh rakhten- evolha ni-thoolev en-te evnovi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "صيِّرنْا هيكلاً مقدَّساً لحلولِكَ وأوانِي مطهَّرَةً لقَبولِكَ.",
      "Coptic": "Ariten `nouervei efouab `epekjin]wpi>  nem \\an`ckeuoc eutoubhout `e`pjin]opk `erwou.",
      "English": "Make us a holy temple for Your dwelling and purified vessels for receiving You,",
      "Arabiccoptic": "أريتين إنأويرفيي إيف أواف إيبيكجينشووبي:  نيم هانإسكيفوس إيف تأوفيأوت إيإبجينشوبك إيرؤو.",
      "Englishcoptic": "Ariten enooervei efooav -epek-jinshoopi-:  nem haneskevos evtooveeoot -eepjinshopk -ero-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكي بذوقِ لحمِكَ نُؤَهَّلَ لذَوْقِ نعمتِكَ. وبشُرْبِ دَمِكَ نُؤَهَّلَ لحلاوَةِ محبتِكَ.",
      "Coptic": "Je \\ina =en pijem;pi `ntekcar[ `ntener`pem`p]a `njem;pi `mpek`\\mot> ouo\\ \\ina =en `pcw `mpek`cnof `ntener`pem`p]a `mpi\\loj `nte tekagaph.",
      "English": "that having tasted of Your Flesh, we may be made worthy to taste Your grace, and having drunk Your Blood, we may be made worthy of the sweetness of Your love.",
      "Arabiccoptic": "جي هينا خين بيجيمتيبي إنتيكساركس إنتينيرإبيمإبشا إنجيمتيبي إمبي كإهموت: أووه هينا خين إبسوو إمبي كإسنوف إنتينيرإبيمإبشا إمبي هلوج إنتي تيكاغابي.",
      "Englishcoptic": "Ge hina khen pi-jemti-pi- entek-sarx entenerepemep-sha enjemti-pi- empek-ehmot: owoh hina khen epsoo empek-esnof entenerepemep-sha empi-hlog ente tekaghapee."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهَبْتَ لنا أن نأكلَ لحمَكَ علانيةً. أهِّلْنا للاتحادِ بكَ خِفيةً.",
      "Coptic": "Aker`\\mot nan `ntenouwm `ntekcar[ =en ououwn\\ `ebol> `ariten `nem`p]a `eerouai nemak =en pet\\hp.",
      "English": "You have granted us to eat Your Flesh openly, make us worthy to be united to You secretly.",
      "Arabiccoptic": "أكيرإهموت نان إنتينأوووم إنتيكساركس خين أوأووونه إيفول:  اريتين إنيمإبشا إييرأواي نيماك خين بيتهيب.",
      "Englishcoptic": "Akerehmot nan en-ten-o-oom en-tek-sarx khen- o-oo-oonh evol: -ariten- en-emep-sha -eerooai nemak khen- petheep."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهَبْتَ لنا أن نشربَ كأسَ دمِكَ ظاهراً، أهِّلْنا أن نمتَزِجَ  بطهارتِكَ سراً.",
      "Coptic": "Aker`\\mot nan `nce pi`avot `mpek`cnof =en ouwn\\ `ebol> `ariten `nem`p]a `eqw= =en pektoubo =en pet\\hp.",
      "English": "You have granted us to drink of the cup of Your Blood openly, make us worthy to mingle with Your purity secretly.",
      "Arabiccoptic": "أكيرإهموت نان إنسي بي افوت إمبي كإسنوف خين أووونه إيفول:  اريتين إنيمإبشا إيثووخ خين بيكتأوفو خين بيتهيب.",
      "Englishcoptic": "Akerehmot nan en-se pi-avot empek-esnof khen- o-oonh evol: -ariten- en-emep-sha -ethookh khen- pek-toovo khen- petheep."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكما أنكَ واحدٌ في أبيكَ وروحِكَ القدوسِ نتحِدُ نحن بكَ وأنتَ فينا ويكملُ قولُكَ ”ويكونُ الجميعُ واحداً فينا.“",
      "Coptic": "M`vrh; `ete `nqok ouai =en Pekiwt nem Pek`pneuma eqouab> marenerouai `anon `n=htk> ouo\\ `nqok `n=hten> ouo\\ `ntefjwk `ebol `nje pekcaji je eu`e]wpi throu `nouai `n=hten.",
      "English": "And as You are one in Your Father and Your Holy Spirit, may we be one in You and You in us, that Your saying may be fulfilled, “That they may all be one in us.”",
      "Arabiccoptic": "مإفريتي إيتي إنثوك أواي خين بيكيووت نيم بيكإبنيفما إيثأواب: مارينيرأواي  انون إنخيتك: أووه إنثوك إنخيتين: أووه إنتيفجووك إيفول إنجي بيكساجي جي إيف إيشووبي تييرو إنأواي إنخيتين.",
      "Englishcoptic": "mevreeti ete en-thok ooai khen- Pekioot nem Pekepnevma ethowab: maren-erooai anon en-kheetk: owoh en-thok en-kheeten-: owoh en-tefgook evol en-je pek-saji je ev-eshoopi tero en-ooai en-kheeten-."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكي بدالةٍ ندعو اللهَ أباك أباً لنا ونقولَ بصوتٍ جهوريٍ.",
      "Coptic": "Je \\ina =en ouparrhcia `ntenmou; `eVnou; Pekiwt `nouiwt `ntan> ouo\\ `ntenjoc =en ou`cmh `nrhtwc.",
      "English": "So that with boldness, we may call God Your Father, a Father to us, and say in an expressly voice,",
      "Arabiccoptic": "جي هينا خين أوبارريسيا إنتينمأوتي إيف نأوتي بيكيووت إنأويووت إنتان: أووه إنتينجوس خين أوإسمي إنريتووس.",
      "Englishcoptic": "Ge hina khen ooparreesia entenmooti -Evnoti Pekioot enooioot entan: owoh entengos khen ooesmee enreetoos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أبانا ....",
      "Coptic": "Je Peniwt ....",
      "English": "Our Father ....    ",
      "Arabiccoptic": "جي بينيووت ....",
      "Englishcoptic": "Ge Pen-ioot ...."
    }
  ]
}