{
  "RefrainAfter": 0,
  "ArabicTitle": "قسمة القداس الكيرلسي",
  "EnglishTitle": "Fraction for the Liturgy of St.Cyril",
  "CopticTitle": "Vnou; vh`etafer]orp",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا الله الذي سبق فوسمنا للبنوة بيسوع المسيح ربنا كمسرة إرادتك، كرامة لمجد نعمتك التي أنعمت بها علينا بحبيبك.",
      "Coptic": "Vnou; vh`etafer]orp `nqa]ten `eoumet]hri> \\iten Ihcouc Pi`xrictoc Pensoic> kata `p;ma; `mpekouw]> `eoutaio `nte `p`wou `nte pek`\\mot> vh`etaker`\\mot `mmof nan =en Pekmenrit.",
      "English": "O God, who foreordained us to sonship through Jesus Christ our Lord, according to the good pleasure of Your will, unto the honor of the glory of Your grace, which You have granted to us through Your Beloved.",
      "Arabiccoptic": "إفتي فيإيتافيرشورب إنثاشتين إي أوميتشيري: هيتين إييسأوس بيإخريستوس بينو̅س̅: كاتا إبتيماتي إمبي كأوأوؤوش: إيأوتايو إنتي إب ؤو إنتي بيكإهموت: فيإيتاكيرإهموت إمموف نان خين بيكمينريت.",
      "Englishcoptic": "eVti vee-etaf-ershorp en-thashten- -eoometsheeri: hiten- Isos Pikhristos pen-o̅s̅: kata eptimati empek-o-oosh: -eootaio en-te ep-o-oo en-te pek-ehmot: vee-etakerehmot emmof nan khen- Pekmen-rit."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هذا الذي صار لنا به خلاصنا، بدمه الطاهر لغفران الخطايا.",
      "Coptic": "Vai `etaf]wpi nan `n=htf `nje pencw;> \\iten Pef`cnof eqouab> `e`pxw `ebol `nte ninobi.",
      "English": "This is He by whom we had our salvation, through His holy Blood, unto the forgiveness of our sins.",
      "Arabiccoptic": "فاي إيتافشووبي نان إنخيتف إنجي بينسووتي: هيتين بيفإسنوف إإثؤواب: إيإبخوو إيفول إنتي نينوفي.",
      "Englishcoptic": "Vai -etaf-shoopi nan en-kheetf en-je pen-sooti-: hiten- Pefesnof ethowab: -eepkhoo evol en-te ni-novi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نشكرك أيها الرب الإله ضابط الكل، لأنك جعلتنا مستحقين نحن الخطاة. أن نقف في هذا الموضع المقدس، ونكمل هذا السر المقدس السمائي.",
      "Coptic": "Ten]ep`\\mot `ntotk `Psoic Vnou; piPantokratwr> je ak`qrener`pem`p]a `anon =a nirefernobi. `E`o\\i `eraten =en paima eqouab vai ouo\\ `ejwk `mpai`agion `mMucthrion `nte nivhou`i `ebol.",
      "English": "We give thanks to You, O Lord God the Pantocrator, for You have made us, who are sinners, worthy to stand in this holy place and fulfill this holy, heavenly Mystery.",
      "Arabiccoptic": "تينشيبإهموت إنتوتك إبو̅س̅ إفتي بيبانتوكراتوور: جي اكإثرينيرإبيمإبشا  انون خا نيريفيرنوفي. إي وهي إيراتين خين بايما إإثؤواب فاي أووه إيجووك إمباي اجيون إمميستيريون إنتي نيفيأو إي إيفول.",
      "Englishcoptic": "Ten-shepehmot en-totk ePo̅s̅ eVti pi-Pantokratoor: je akethren-erepemep-sha anon kha ni-refernovi. -E-ohi -eraten- khen- paima ethowab vai owoh -egook empai-agion emmeesteerion en-te ni-fi-owi evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكيْ كما جعلتنا أهلاً أن نكملهما، هكذا أيضاً فلنستحق شركتهما والتناول منهما.",
      "Coptic": "|ina kata `vrh; `etak`qrener`pem`p]a `njokou `ebol pairh; on marener`pem`p]a `ntoukoinwnia> nem pijinsi `ebol `mmwou.",
      "English": "So that, as You have made us worthy to fulfill Them, so also may we be worthy of the communion and partaking of Them.",
      "Arabiccoptic": "هينا كاتا إفريتي إيتاكإثرينيرإبيمإبشا إنجوكأو إيفول بايريتي ون مارينيرإبيمإبشا إنتأوكوينوونيا: نيم بيجينتشي إيفول إممؤو.",
      "Englishcoptic": "Hina kata evreeti -etakethren-erepemep-sha en-gokoo evol paireeti on maren-erepemep-sha en-tookoinooni-a: nem pi-jinchi evol emmo-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا مَنْ فتح أعين العميان افتح عيون قلوبنا. إذ نطرح عنا كل ظلمه الشر، والخبث الذي شبه الدنس. ونستطيع أن نرفع أعيننا إلي فوق نحو بهاء مجدك القدوس.",
      "Coptic": "Vh`etafouwn `nnibal `nte nibelleu `aouwn `nnibal `nte nen\\ht. |wc `ean\\ioui `ebol \\aron `nxaki niben `nte ;kakia> nem ;ponhria `m`p`cmot `nouqwleb. `Nten`]jemjom `efai `nnenbal `e`p]wi> oube ;metcai`e `nte pek`wou eqouab.",
      "English": "O You, who opened the eyes of the blind, open the eyes of our hearts. So that we may cast away from us all the darkness of evil and malice, which is then likeness of defilement. That we may be able to raise up our eyes towards the splendor of Your holy glory.",
      "Arabiccoptic": "فيإيتافأووون إنني فال إنتي نيفيلليف  اأووون إنني فال إنتي نينهيت. هووس إيانهيأوي إيفول هارون إنخاكي نيفين إنتي تيكاكيا: نيم تيبونيريا إمإبإسموت إنأوثووليب. إنتينإشجيمجوم إيف اي إنني نفال إيإبشووي: أوفي تيميتسايإي إنتي بيك ؤو إإثؤواب.",
      "Englishcoptic": "Vee-etaf-o-oon en-ni-val en-te ni-vellev -ao-oon en-ni-val en-te nen-heet. Hoos -eanhiooi evol haron en-khaki ni-ven- en-te ti-kakia: nem ti-poneeria emep-esmot en-oothooleb. eNten-eshjemgom -efai en-nen-val -eepshooi: oove ti-metsai-e en-te pek-o-oo ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكما طهرت شفتي عبدك إشعياء النبي. إذ أخذ أحد السيرافيم جمرة بملقط من على المذبح وطرحها في فيه وقال له:",
      "Coptic": "Ke kata `vrh; `etaktoubo `nnen`cvotou `mpekbwk `Hca`hac pi`provhthc. `Eafsi `nje ouai `nniCeravim `noujebc> =en ;esou `ebol \\ijen pima`ner]wou]i> `eaf\\itf `e=oun `erwf ouo\\ afjoc naf.",
      "English": "And even as You have cleansed the lips of Your servant Isaiah the prophet. As one of the Seraphim took an ember with the tongs from the altar, cast it into his mouth, and said to him.",
      "Arabiccoptic": "كي كاتا إفريتي إيتاكتأوفو إنني نإسفوتأو إمبي كفووك  يسا ياس بيإبروفيتيس. إيافتشي إنجي أواي إنني سيرافيم إنأوجيبس: خين تييتشأو إيفول هيجين بيماإنيرشؤوشي: إيافهيتف إيخأون إيرووف أووه افجوس ناف.",
      "Englishcoptic": "Ke kata evreeti -etaktoovo en-nen-esvotoo empek-vook -Eesa-eeas pi-epro-phetees. -Eafchi en-je ooai en-ni-Seravim en-oojebs: khen- tiechoo evol hijen- pi-maen-ersho-ooshi: -eafhitf -ekhoon -eroof owoh afgos naf."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"إن هذه قد لمست شفتيك ترفع آثامك، وتطهر جميع خطاياك.\"",
      "Coptic": "Je ic vai afsinem nek`cvotou> `fna`wli `nnek`anomia> ouo\\ neknobi throu `fnatoubwou.",
      "English": "\"Behold, this has touched your lips, it shall take away your iniquities and cleanse all your sins.\"",
      "Arabiccoptic": "جي يس فاي افتشينيم نيكإسفوتأو: إفنا وولي إنني ك انوميا: أووه نيكنوفي تييرو إفناتأوفؤو.",
      "Englishcoptic": "Je is vai afchinem nek-esvotoo: efna-ooli en-nek-anomia: owoh nek-novi tero efnatoovo-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هكذا نحن أيضاً الضعفاء الخطاة، عبيدك الطالبين رحمتك.",
      "Coptic": "Pairh; `anon \\wn =a nijwb `nrefernobi etsi `nounai `erwou `n`ebiaik `ntak.",
      "English": "Likewise we too, Your weak and sinful servants, who ask for Your mercy.",
      "Arabiccoptic": "بايريتي  انون هوون خا نيجووف إنريفيرنوفي إيتتشي إنأوناي إيرؤو إنإيف يايك إنتاك.",
      "Englishcoptic": "Paireeti anon hoon kha ni-goov en-refernovi etchi en-oonai -ero-oo en-eviaik en-tak."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تفضل طهِّر أنفسنا، وأجسادنا، وشفاهنا، وقلوبنا. وأعطنا هذه الجمرة الحقيقية المعطية الحياة للنفس والجسد والروح.",
      "Coptic": "`Arikata[ioin matoubo `nnenyuxh nem nencwma nem nen`cvotou nem nen\\ht. Ouo\\ moi nan `mpai`alhqinoc `njebc vai> `nref; `m`pwn= `n;yuxh nem picwma nem pi`pneuma.",
      "English": "Graciously cleanse our souls, our bodies, our lips, and our hearts. And give us this true Ember that is life-giving to soul, body, and spirit.",
      "Arabiccoptic": "أريكاتاكسيوين ماتأوفو إنني نبسيشي نيم نينسووما نيم نينإسفوتأو نيم نينهيت. أووه موي نان إمباي اليثينوس إنجيبس فاي: إنريفتي إمإبوونخ إنتيبسيشي نيم بيسووما نيم بيإبنيفما.",
      "Englishcoptic": "-Arikataxioin matoovo en-nen-pseeshee nem nen-sooma nem nen-esvotoo nem nen-heet. Owoh moi nan empai-aleethinos en-jebs vai: en-refti emep-oonkh en-tipseeshee nem pi-sooma nem pi-epnevma."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "التي هي الجسد المقدس، والدم الكريم اللذان لمسيحك.",
      "Coptic": "`Ete piCwma eqouab pe nem pi`Cnof ettaihout `nte Pek`xrictoc.",
      "English": "Which is the holy Body and the precious Blood of Your Christ.",
      "Arabiccoptic": "إيتي بيسووما إإثؤواب بي نيم بيإسنوف إيتتاييأوت إنتي بيكإخريستوس.",
      "Englishcoptic": "-Ete pi-Sooma ethowab pe nem pi-eSnof ettaieeoot en-te Pekekhristos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لا للدينونة ولا للوقوع في الدينونة، ولا خزياً وتبكيتاً لزلاتنا. لئلا إذا تناولنا منهما بغير إستحقاق، نكون مدانين بهما.",
      "Coptic": "`Eou\\ap an> oude ou\\iou`i `e`p\\ap> oude `eou]w] nem ouco\\i `nte nenparaptwma. Mhpwc `eansi `ebol `n=htou =en oumetat`m`p]a> `nte]wpi emoi `n`enoxoc `erwou.",
      "English": "Not unto judgment, nor unto falling into condemnation, nor unto shame and reproving of our transgressions. Lest, partaking of Them unworthily, we become guilty of Them.",
      "Arabiccoptic": "إيأوهاب ان: أوزي أوهيأو إي إيإبهاب: أوزي إيأوشأوؤوش نيم أوسوهي إنتي نينبارابتووما. ميبووس إيانتشي إيفول إنخيتأو خين  أوميتاتإمإبشا: إنتيشووبي إيموي إنإينوخوس إيرؤو.",
      "Englishcoptic": "-Eoohap an: ooze oohioo-ee -eephap: ooze -eooshoosh nem oosohi en-te nen-paraptooma. meepoos -eanchi evol en-kheetoo khen- oometatemep-sha: en-teshoopi emoi en-en-okhos -ero-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولئلا يكون لنا كثرة إكرامك يا سيدنا علة ثقل بالأكثر للوقوع في الدينونة، اذ نصير غير شاكرين لك أنت المحسن.",
      "Coptic": "|ina `nte`]tem `p\\ou`o `nte nektaio penNhb> ]wpi nan `noulwiji `nte oubaroc `n\\ou`o `nte ou\\iou`i `e`p\\ap> \\wc `ean]wpi `nat]ep`\\mot `e=oun `erok> `nqok =a piReferpeqnanef.",
      "English": "So that the multitude of Your graciousness, our Master, may not be for us a cause of excess burden towards falling into condemnation, having become ungrateful towards You, O You, the beneficent One.",
      "Arabiccoptic": "هينا إنتيإشتيم إبهأو و إنتي نيكتايو بيننيب: شووبي نان إنأولوويجي إنتي أوفاروس إنهأو و إنتي أوهيأو إي إيإبهاب: هووس إيانشووبي إناتشيبإهموت إيخأون إيروك: إنثوك خا بيريفيربيثنانيف.",
      "Englishcoptic": "Hina en-teeshtem ephoo-o en-te nek-taio pen-Neeb: shoopi nan en-oolooiji en-te oovaros en-hoo-o en-te oohioo-ee -eephap: hoos -eanshoopi en-atshepehmot -ekhoon -erok: en-thok kha piReferpethnanef."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بل أنعم علينا بروحك القدوس. لكيْ بقلب طاهر، وسريرة مستنيرة، بوجه غير مخزي، وإيمان بغير رياء، بمحبة كاملة ورجاء ثابت. نجسر بدالة، بغير خوف، أن نقول الصلاة المقدسة.",
      "Coptic": "Alla `ari`\\mot nan `mPek`pneuma eqouab. |ina =en ou\\ht efouab nem oucunidhcic `eacsiouwini> =en ou\\o `natsi]ipi nem ouna\\; `natmet]obi> =en ou`agaph ecjhk `ebol nem ou\\elpic ectajrhout. `Ntenertolman =en ouparrhcia `nater\\o; `ejw `n;euxh eqouab.",
      "English": "But rather grant us Your Holy Spirit, that with a pure heart, an enlightened conscience, an unashamed face, a faith unfeigned, a perfect love, and a firm hope, we may dare with boldness, without fear, to say the holy prayer.",
      "Arabiccoptic": "أللا  اريإهموت نان إمبي كإبنيفما إإثؤواب. هينا خين أوهيت إيف أواف نيم أوسينيزيسيس إياستشيأووويني: خين أوهو إناتتشيشيبي نيم أوناهتي إناتميتشوفي: خين أو اغابي إيسجيك إيفول نيم أوهيلبيس إيستاجريأوت. إنتينيرتولمان خين أوبارريسيا إناتيرهوتي إيجوو إنتييفشي إإثؤواب.",
      "Englishcoptic": "Alla -ariehmot nan emPekepnevma ethowab. Hina khen ooheet efooav nem ooseeni-zeesis -easchio-ooini-: khen ooho enatchishipi nem oonahti enatmetshovi: khen oo-aghapee esgeek evol nem oohelpis estagreeoot. eNtenertolman khen ooparreesia enaterhoti -egoo entievshee ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "التي أعطاها إبنك الحبيب لتلاميذه القديسين، ورسله الأطهار قائلاً لهم:",
      "Coptic": "qh`eta pekmenrit `n}hri thic `etotou `nnh`ete nouf `n`agioc `mmaqhthc ouo\\ `n`apoctoloc eqouab efjw `mmoc nwou.",
      "English": "Which Your beloved Son gave to His holy disciples and saintly apostles, saying to them,",
      "Arabiccoptic": "ثيإيتا بيكمينريت إنشيري تييس إيتوتأو إنني إيتي نأوف إن اجيوس إمماثيتيس أووه إن ابوستولوس إإثؤواب إيف جوو إمموس نؤو.",
      "Englishcoptic": "thee-eta pek-men-rit En-Sheeri teeis -etotoo en-nee-ete noof en-agios emmatheetees owoh en-apostolos ethowab efgoo emmos no-oo."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"إنه في كل زمان إذا صليتم فإطلبوا هكذا وقولوا: أبانا الذي...\"",
      "Coptic": "Je `nchou men gar niben `e]wp `areten]aner`proceuxecqe> twb\\ `mpairh; ouo\\ `ajoc. Je penIwt...",
      "English": "\"At all times, whenever you pray, entreat in this manner, and say, 'Our Father...'\"",
      "Arabiccoptic": "جي إنسيأو مين غار نيفين إيشووب  اريتينشانيرإبروسيفشيستي: تووبه إمبايريتي أووه  اجوس. جي بينإيووت...",
      "Englishcoptic": "Je en-seeoo men- ghar ni-ven- -eshoop -areten-shanereprosevsheste: toobh empaireeti owoh -agos. Je pen-Ioot..."
    }
  ]
}