{
  "RefrainAfter": 0,
  "ArabicTitle": "قسمة القداس الإغريغوري",
  "EnglishTitle": "Fraction for the Liturgy of St.Gregory",
  "CopticTitle": "`K`cmarwout Pi`xrictoc Pennou",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مباركٌ أنتَ أيها المسيحُ إلهُنا، ضابطُ الكلِّ، مُخلِّصُ كنيستِكَ، أيها الكلمةُ المعقولُ والإنسانُ المنظورُ.",
      "Coptic": "`K`cmarwout Pi`xrictoc Pennou; Pipantokratwr> Pirefcw; `nte qh`ete qwk `nEkklhcia> `w Pilogoc `etouernoin `mmof> ouo\\ `Vrwmi `etouerqe`wrin `mmof.",
      "English": "Blessed are You, O Christ our God, the Pantocrator, Savior of Your Church. O Logos who can be contemplated and Man that can be seen,",
      "Arabiccoptic": "إكإسمارؤوت بيإخريستوس بيننأوتي بيبانتوكراتوور: بيريفسووتي إنتي ثيإيتي ثووك إنيككليسيا:  وو بيلوغوس إيتأويرنوين إمموف: أووه إفروومي إيتأويرثي وورين إمموف.",
      "Englishcoptic": "eKesmaro-oot Pikhristos Pen-nooti Pipantokratoor: Pirefsooti en-te thee-ete thook en-Ekkleesia oo Piloghos etooernoin emmof: owoh eVroomi etooerthe-oorin emmof."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذي من قِبَلِ تجسُّدِكَ غيرِ المدرَكِ، أعددتَ لنا خُبزاً سمائياً، جسدَكَ المقدسَ، هذا، السري والمقدسَ في كلِّ شيءٍ.",
      "Coptic": "Vh`ete `ebol \\iten Pekjinsicar[ `nat`]ta\\of akcob; nan `nOuwik `nte `tve> Paicwma eqouab `ntak vai> et =en oumucthrion ouo\\ eqouab =en \\wb niben.",
      "English": "who through Your incomprehensible Incarnation have prepared for us the Bread of heaven this, Your holy Body which is mystical and holy in every way.",
      "Arabiccoptic": "فيإيتي إيفول هيتين بيكجينتشيساركس إناتإشتاهوف اكسوبتي نان إنأووويك إنتي إتفي: بايسووما إيثؤاب إنتاك فاي: إيت خين أوميستيريون أووه إيثؤاب خين هووف نيفين.",
      "Englishcoptic": "Vee-ete evol hiten Pekjinchisarx enateshtahof aksobti nan enOo-ooik ente etve: Paisooma ethowab entak vai: et khen oomeesteerion owoh ethowab khen hoov ni-ven."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ومزجتَ لنا كأساً من كرمةٍ حقيقيةٍ، التي هي جَنبُكَ الإلهيُّ غيرُ الدنسِ.",
      "Coptic": "Akqwt nan `nou`avot `ebol =en oubw `n`aloli `nta`vmhi> `ete pek`cvir `nnou; pe ouo\\ `natqwleb.",
      "English": "You have mixed for us a cup from a true vine, Your unblemished divine side,",
      "Arabiccoptic": "أكثووت نان إنأو افوت إيفول خين أوفوو إن الولي إنتاإفميي: إيتي بيكإسفير إننأوتي بي أووه إناتتووليب.",
      "Englishcoptic": "Akthoot nan en-oo-avot evol khen oovoo en-aloli en-taevmeei: ete pek-esvir en-nooti pe owoh en-attooleb."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هذا الذي من بعدِ أن أسلمتَ الروحَ، فاضَ لنا منهُ ماءٌ ودمٌ، هذان الصائران طُهراً لكلِّ العالمِ.",
      "Coptic": "Vai `ete menenca `qrek; `mpi`pneuna af=a; nan `ebol `n=htf `nje oumwou nem ou`cnof> nai etoi `mma`ntoubo `mpikocmoc thrf.",
      "English": "which after You had given up the spirit, flowed for us blood and water, and became purification for the whole world.",
      "Arabiccoptic": "فاي إيتي مينينسا إثريكتي إمبي إبنيفنا افخاتي نان إيفول إنخيتف إنجي أومؤو نيم أوإسنوف: ناي إيتوي إمماإنتأوفو إمبي كوسموس تيرف.",
      "Englishcoptic": "Vai ete men-en-sa ethrekti empi-epnevna afkhati nan evol en-kheetf en-je oomo-oo nem ooesnof: nai etoi emmaen-toovo empi-kosmos terf."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إقْتَنِنَا لكَ أيها الصالِحُ، نحنُ عبيدَكَ غيرَ المستحقينَ.",
      "Coptic": "`Jvon nak Pi`agaqoc =a nek`ebiaik `natem`p]a.",
      "English": "Acquire us to Yourself, O Good One, we Your undeserving servants.",
      "Arabiccoptic": "إجفون ناك بي اغاثوس خا نيكإيف يايك إناتيمإبشا.",
      "Englishcoptic": "eGvon nak Pi-aghathos kha nek-eviaik en-atemep-sha."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإصنعنا لكَ شعباً مجتمِعاً، مملكةً وكهنوتاً وأمةً مقدسةً.",
      "Coptic": "Maqamion nak `noulaoc efqouht> oumetouro> oumetouhb> ou`]lol efouab.",
      "English": "Make us for Yourself an assembled people, a kingdom, a priesthood, and a holy nation.",
      "Arabiccoptic": "ماثاميون ناك إنأولاوس إيف ثأويت:  أوميتأورو:  أوميتأويب: أوإشلول إيف أواب.",
      "Englishcoptic": "mathamion nak en-oolaos efthooeet: oometooro: oometooeeb: ooeshlol efowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "طهِّرنا نحنُ أيضاً يا سيدَنا كما قدَّستَ هذه القرابينَ الموضوعةَ، وجعلتَها غيرَ مرئيةٍ من المرئيينَ، وأسراراً معقولةً لكَ، يا ربَّنا وإلهَنا ومخلِّصَنا يسوعَ المسيح.",
      "Coptic": "Matoubon \\wn Pennhb `m`vrh; `etaker`agiazin `nnaidwron nai etxh `e`=rhi> ouo\\ ak`qrou]wpi `n`a`oraton `ebol =en nh`etounau `erwou> ouo\\ `mmucthrion `etouernoin `mmwou `ntak> Pensoic ouo\\ Pennou; ouo\\ Pencwthr Ihcouc Pi`xrictoc.",
      "English": "Purify us also O our Master, as You have sanctified these gifts set forth, which You have made unseen out of those which are seen and (have made them) Your rational Mysteries, O our Lord, God, and Savior Jesus Christ.",
      "Arabiccoptic": "ماتأوفون هوون بيننيف إم إفريتي إيتاكير اجيازين إننايزوورون ناي إيتشي إيإخريي: أووه اكإثرأوشووبي إن ا وراتون إيفول خين نيإيتأوناف إيرؤو: أووه إمميستيريون إيتأويرنوين إممؤو إنتاك: بينتشويس أووه بيننأوتي أووه بينسووتير إييسأوس بيإخريستوس.",
      "Englishcoptic": "matoovon hoon Pen-neev emevreeti etaker-agiazin en-naizooron nai etshee eekhreei: owoh akethrooshoopi en-a-oraton evol khen nee-etoonav ero-oo: owoh emmeesteerion etooernoin emmo-oo en-tak: Pen-chois owoh Pen-nooti owoh Pen-sooteer Isos Pikhristos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنتَ من أجلِ تحنُنِكَ الجزيلِ، جعلتنا أهلاً كلَّنا للبُنوَّةِ، بالمعموديةِ المقدسةِ.",
      "Coptic": "`Nqok gar eqbe nekmet]an`qma=t eto]> ak`qrener`pem`p]a `n;met]hri thren \\iten Piwmc eqouab.",
      "English": "You, because of the multitude of Your compassions, have made us all worthy of sonship through holy Baptism.",
      "Arabiccoptic": "إنثوك غار إيثفي نيكميتشانإثماخت إيتوش: اكإثرينيرإبيمإبشا إنتيميتشيري تيرين هيتين بيوومس إيثأواب.",
      "Englishcoptic": "Enthok ghar ethve nek-metshanethmakht etosh: akethren-erepemep-sha en-ti-metsheeri teeren hiten Piooms ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وعلَّمْتَنا أمثِلةَ الصلاةِ السرِّيَةِ لنَدعُو أباكَ بها.",
      "Coptic": "Ak;`cbw nan `nnitupoc `nte ;`proceuxh et =en oumucthrion> eqrentwb\\ `mPekiwt `n=htc.",
      "English": "You have taught us types of mystical prayer, so that we may entreat Your Father thereby.",
      "Arabiccoptic": "أكتيإسفوو نان إنني تيبوس إنتي تيإبروسيفشي إيت خين أوميستيريون: إيثرينتووبه إمبي كيووت إنخيتس.",
      "Englishcoptic": "Akti-esvoo nan en-ni-teepos en-te ti-eprosevshee et khen oomeesteerion: ethren-toobh emPekioot en-kheets."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أنتَ أيضاً الآنَ يا سيدَنا إجعلْنا مستحِقينَ بِنِيَّةٍ طاهرةٍ، وفكرٍ صالحٍ يليقُ بالبنينِ، وإشتياقٍ ودالةٍ.",
      "Coptic": "`Nqok on ;nou Pennhb `ariten `nem`p]a =en oucunidhcic ectoubhout> nem oumeui `enanef efer`prepi `nni]hri> nem ousi]]wou> nem ouparrhcia.",
      "English": "You also now, O our Master, make us worthy, that with a pure conscience and good thoughts that befit sons, and with yearning and boldness,",
      "Arabiccoptic": "إنثوك ون تينأو بيننيف  اريتين إنيمإبشا خين أوسينيزيسيس إيستأوفيأوت: نيم أوميفي إينانيف إيف يرإبريبي إنني شيري: نيم أوتشيششؤو: نيم أوبارريسيا.",
      "Englishcoptic": "Enthok on ti-noo Pen-neev ariten en-emep-sha khen ooseen-izeesis estooveeoot: nem oomevi en-anef efereprepi en-ni-sheeri: nem oochishsho-oo: nem ooparreesia."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أن نَجرُؤَ ونصرخَ نحوَ اللهِ أبيكَ القدوسِ الذي في السمواتِ ونقول:",
      "Coptic": "Eqrenertolman `ew] oube `Vnou; Pekiwt eqouab et =en nivhou`i ouo\\ `ejoc",
      "English": "We may dare to cry to God, your holy Father who is in the heavens, and say:",
      "Arabiccoptic": "يثرينيرتولمان إيأوؤوش أوفي افنوتي بيكيووت إيثؤاب إيت خين نيفيأو إي أووه إيجوس",
      "Englishcoptic": "Ethren-ertolman eoosh oove Evnoti Pekioot ethowab et khen ni-fi-owi owoh egos"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\"أبانا الذي ... \"",
      "Coptic": "Je Peniwt...",
      "English": "“Our Father ....”",
      "Arabiccoptic": "جي بينيووت...",
      "Englishcoptic": "Je Pen-ioot..."
    }
  ]
}