{
  "RefrainAfter": 0,
  "ArabicTitle": " قسمة لعيد الغطاس و اعياد يوحنا المعمدان",
  "EnglishTitle": "A Fraction for Feast of Theophany And Feasts of John the Baptist.",
  "CopticTitle": "`Vnou; vh`etafer`\\mot `nZaxariac",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا الله الذي أنعم على زكريا من بعد الكبر وعلى أليصابات من بعد الشيخوخة والعُقم.",
      "Coptic": "`Vnou; vh`etafer`\\mot `nZaxariac `nou]hri menenca ;met=ello> ouo\\ `n`Elicabet menenca ;met=ellw nem ;metatsrhn.",
      "English": "O God, who granted Zacharias a son in old age and Elizabeth in old age and childlessness.(Luke 1:7)",
      "Arabiccoptic": "افنوتي فيإيتافيرإهموت إنZاخارياس إنأوشيري مينينسا تيميتخيللو: أووه إنإيليسافيت مينينسا تيميتخيللوو نيم تيميتاتتشرين.",
      "Englishcoptic": "Evnoti vee-etaf-erehmot en-Zakharias en-oosheeri men-en-sa timetkhello: owoh en-Elisavet men-en-sa timetkhelloo nem timetatchreen-."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فنطق لسانه من بعد البُكم وتكلم بتسابيح وتماجيد وعظائم.",
      "Coptic": "Afcaji `nje peflac menenca pixarwf ouo\\ afcaji =en \\an\\wc nem \\ando[ologia nem \\anmetni];.",
      "English": "His tongue spoke after being speechless; and he spoke in hymns and doxologies and of great things. (Luke 1:64)",
      "Arabiccoptic": "أفساجي إنجي بيفلاس مينينسا بيخارووف أووه افساجي خين هانهووس نيم هانزوكسولوجيا نيم هانميتنيشتي.",
      "Englishcoptic": "Afsaji en-je peflas men-en-sa pi-kharoof owoh afsaji khen- hanhoos nem hanzoxologia nem hanmetni-shti-."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وتهللت أليصابات قائلة: \"مُبارك الرب الإله الذي نزع عاري من بين الناس.\"",
      "Coptic": "Ouo\\ `Elicabet acqelhl ecjw `mmoc je> `f`cmarwout `nje `Psoic `Vnou; vh`etaf`wli `mpa]w] `ebol =en nirwmi.",
      "English": "Elizabeth rejoiced saying, \"Blessed be the Lord God, who has taken away my reproach among men.\"(Luke 1:25)",
      "Arabiccoptic": "أووه إيليسافيت استيليل إيسجوو إمموس جي: إفإسمارؤوت إنجي إبتشويس افنوتي فيإيتاف وولي إمباشأوؤوش إيفول خين نيروومي.",
      "Englishcoptic": "Owoh elisavet asteleel esgoo emmos je: efesmaro-oot en-je Epchois Evnoti vee-etaf-ooli empashoosh evol khen- ni-roomi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا الذي ليس في مواليد النساء أعظم منه. الذي شهد عنه وشهادته حق هي.",
      "Coptic": "Vh`ete =en `pjinmici `nte ni\\iomi `mmon `\\li `enaaf> vh`etafermeqre eqbhtf ouo\\ tefmetmeqre oumhi te.",
      "English": "This is he-among those born of women none is greater than him. He bore witness to Him, and his witness was true, saying, (Luke 1:28)",
      "Arabiccoptic": "فيإيتي خين إبجينميسي إنتي نيهيومي إممون إهلي إينااف: فيإيتافيرميثري إيثفيتف أووه تيفميتميثري أوميي تي.",
      "Englishcoptic": "Vee-ete khen epjinmisi ente ni-hiomi emmon ehli enaaf: vee-etaf-ermethre ethveetf owoh tefmetmethre oomeei te."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إني لست بماسيا المنتظر. الذي يأتي بعدي هو أعظم مني.",
      "Coptic": "Je `anok an pe Maciac vhetjou]t `erof> vheqnhou menencwi ouni]; `eroi pe.",
      "English": "\"I am not the awaited Messiah; He who comes after me is greater than I.\" (John 1:15)",
      "Arabiccoptic": "جي  انوك ان بي ماسياس فييتجأوشت إيروف: فييثنيأو مينينسووي أونيشتي إيروي بي.",
      "Englishcoptic": "Je -anok an pe masias vee-etgoosht erof: vee-ethneeoo men-en-sooi ooni-shti eroi pe."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذي أعطى نعمة بَدَل نعمة. إذ اتاه سيد الكل مُعتمداً منه في نهر الأردن.",
      "Coptic": "Vh`etau; naf `nou`\\mot `n`t]ebiw `nou`\\mot> af`i \\arof `nje `Vnhb `nte ouon niben `ntefsiwmc =en Piiordanhc `niaro.",
      "English": "He received grace upon grace, (John 1:16) when the Master of all came to him and was baptized by him in the river Jordan. (Matthew 3:13)",
      "Arabiccoptic": "فيإيتافتي ناف إنأوإهموت إنإتشيفيوو إنأوإهموت: اف إي هاروف إنجي إفنيف إنتي أوون نيفين إنتيفتشيوومس خين بييورزانيس إنيارو.",
      "Englishcoptic": "Vee-etavti naf en-ooehmot en-etshevioo en-ooehmot: af-ee harof en-je Evneeb en-te o-oon ni-ven- en-tefchiooms khen- Piiorzanees en-iaro."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فرأى السموات مفتوحة والروح القدس نازلاً مثل حمامة.",
      "Coptic": "Ouo\\ afnau `enivhou`i euouhn ouo\\ Pi`pneuma Eqouab efnhou `epecht `m`vrh; `nousrompi.",
      "English": "He saw the heavens open and the Holy Spirit descending in the likeness of a dove. (Matthew 3:16)",
      "Arabiccoptic": "أووه افناف إينيفيأو إي إيف أوين أووه بيإبنيفما إيثؤاب إيف نيأو إيبيسيت إم إفريتي إنأوتشرومبي.",
      "Englishcoptic": "Owoh afnav en-iveeoo-ee evooeen- owoh Piepnevma Ethowab efneeoo epeseet emevreeti en-oochrompi-."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإذا صوت قد حدث من السموات قائلاً: \"هذا هو إبني الحبيب الذي به سررت.\"",
      "Coptic": "Ouo\\ ic ou`cmh ac]wpi `ebol =en nivhou`i ecjw `mmoc> je vai pe Pa]hri Pamenrit `etai;ma; `n=htf.",
      "English": "And lo, a voice came from the heavens, saying, \"This is My beloved Son, in whom I am well pleased.\" (Matthew 3:17)",
      "Arabiccoptic": "أووه يس أوإسمي اسشووبي إيفول خين نيفيأو إي إيسجوو إمموس: جي فاي بي باشيري بامينريت إيتايتيماتي إنخيتف.",
      "Englishcoptic": "Owoh is ooesmee asshoopi evol khen ni-fi-owi esgoo emmos: je vai pe Pasheeri Pamenrit etaiti-mati- enkheetf."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذي كان لباسه من وَبَر الإبل، وعلى حقويه مِنطَقَة من جلد، وكان طعامه جراداً وعسلاً برياً.",
      "Coptic": "Vh`ete ne tef\\ebcw ou`ebol=en \\anfwi `njamoul te> ouo\\ nafmhr `noumoj= `n]ar `ejen tef;pi> tef`=re de ne ou`]je te nem ou`ebiw `nte `tkoi.",
      "English": "This is he, whose garment was of camel's hair, with a leather girdle around his loins; and whose food was locusts and wild honey. (Matthew 3:4)",
      "Arabiccoptic": "فيإيتي ني تيفهيبسوو أوإيفولخين هانفووي إنجامأول تي: أووه نافمير إنأوموجخ إنشار إيجين تيفتيبي: تيفإخري زي ني أوإشجي تي نيم أوإيف يوو إنتي إتكوي.",
      "Englishcoptic": "Vee-ete ne tefhebsoo oo-evolkhen hanfooi engamool te: owoh nafmeer enoomogkh enshar ejen tefti-pi-: tefekhre ze ne ooeshje te nem oo-evioo ente etkoi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا يوحنا يا إبن الموعد شفاعة من أجل خطايانا وذنوبنا لكي ندعوه بشكر قائلين: \"أبانا الذي...\"",
      "Coptic": "Iwannhc `p]hri `n;`epaggelia> `ari`precbeuin `e`\\rhi `ejwn eqbe nennobi nem nenparaptwma je \\ina `ntenmou; `erof =en ou]ep`\\mot> je Peniwt ...",
      "English": "O John, son of good tidings, intercede on our behalf concerning our sins and our transgressions, that we may cry to Him in thanksgiving, saying, \"Our Father....\"",
      "Arabiccoptic": "إيوواننيس إبشيري إنتيإيبانجيليا:  اريإبريسفيفين إي إهريي إيجوون إيثفي نيننوفي نيم نينبارابتووما جي هينا إنتينمأوتي إيروف خين أوشيبإهموت: جي بينيووت ...",
      "Englishcoptic": "Iooannees epsheeri en-ti-epangelia: -ariepresvevin eehreei egoon ethve nen-novi nem nen-paraptooma je hina en-ten-mooti- erof khen- ooshepehmot: je Pen-ioot ..."
    }
  ]
}