{
  "RefrainAfter": 0,
  "ArabicTitle": "18:3-9  الإنجيل من يوحنا",
  "EnglishTitle": "The Gospel according to St.John 18:3-9  ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأنَّ يَهُوذَا أَخَذَ الْجَمْعَ وَشُرَطاً مِنْ عِنْدِ رُؤَسَاءِ الْكَهَنَةِ وَالْفَرِّيسِيِّينَ، وَجَاءَ إِلَى هُنَاكَ بِمَشَاعِلَ وَمَصَابِيحَ وَسِلاَحٍ.",
      "Coptic": "Ioudac oun `etafsi `mpimh] nem ni\\uperethc `ebol =en niarxh`ereuc nem nivariceoc> af`i `emau nem \\anvanoc nem \\anlampac nem \\an\\oplon.",
      "English": "Then Judas, having received a detachment of troops, and officers from the chief priests and Pharisees, came there with lanterns, torches, and weapons.",
      "Arabiccoptic": "يوداس أون إيطاف اتشى إمبى ميش نيم نى هيبير إتيس إيفول خين نى أرشى إيرفس نيم نى فاريسيؤس. أف إى إماف نيم هان فانوس نيم هان لامباس نيم هان هوبلون.",
      "Englishcoptic": "Youdas on etav etchi empi meesh nem ni hiper etis evol khen ni arshy erevs nem ni farise-os. af-e emav nem han fanos nem han lambas nem han hoplon."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأنَّ يَسُوعُ كَانَ عَالِماً بِكُلِّ مَا يَأْتِي عَلَيْهِ، فَخَرَجَ وَقَالَ لَهُمْ: «مَنْ تَطْلُبُونَ؟»",
      "English": "Jesus therefore, knowing all things that would come upon Him, went forward and said to them, \"Whom are you seeking?\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَجَابُوهُ وَقَالُوا لَهُ: «يَسُوعَ النَّاصِرِيَّ». فَقَالَ لَهُمْ: «أَنَا هُوَ». وَكَانَ يَهُوذَا مُسَلِّمُهُ وَاقِفًا مَعَهُمْ.",
      "English": "They answered Him, \"Jesus of Nazareth.\" Jesus said to them, \"I am He.\" And Judas, who betrayed Him, also stood with them."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا قَالَ لَهُمْ: «إِنِّي أَنَا هُوَ»، رَجَعُوا إِلَى الْوَرَاءِ وَسَقَطُوا عَلَى الأَرْضِ.",
      "English": "Now when He said to them, \"I am He,\" they drew back and fell to the ground."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَسَأَلَهُمْ أَيْضًا مَرَّةً ثَانِيَةً: «مَنْ تَطْلُبُونَ؟» فَقَالُوا: «يَسُوعَ النَّاصِرِيَّ».",
      "English": "Then He asked them again, \"Whom are you seeking?\" And they said, \"Jesus of Nazareth.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَجَابَهُمْ يَسُوع: «قَدْ قُلْتُ لَكُمْ: إِنِّي أَنَا هُوَ. فَإِنْ كُنْتُمْ تَطْلُبُونَنِي فَدَعُوا هؤُلاَءِ يَذْهَبُونَ».",
      "English": "Jesus answered, \"I have told you that I am He. Therefore, if you seek Me, let these go their way,\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِيَتِمَّ الْقَوْلُ الَّذِي قَالَهُ يَسُوع: «إِنَّ الَّذِينَ أَعْطَيْتَنِي لَمْ يُهْلَكْ مِنْهُمْ أَحَدٌ».",
      "English": "That the saying might be fulfilled which He spoke, \"Of those whom You gave Me I have lost none.\""
    }
  ]
}