{
"hymn":"",
"exposition": [
{
"arabic": " وَجَاءُوا إِلَى حَقْلٍ اِسْمُهُ جَثْسَيْمَانِي، فَقَالَ لِتَلاَمِيذِهِ: «اجْلِسُوا ههُنَا حَتَّى أُصَلِّيَ».\n",
"arabiccoptic": " أووه أف إى إ أويوهى إبيفران بى جاثيمانى. أووه بيجاف إن نيف ماثيتيس جى هيمسى ها إمناى هوس تى إير إبروس إف شيستى.\n",
"coptic": " Ouo\\ au`i eouio\\i `epefran pe Ghqcemani > ouo\\ pejaf `nnefmaqhthc je \\emci \\a`mnai \\wc ;er`proc euxecqe\n",
"english": " Then they came to a place which was named Gethsemane; and He said to His disciples, \"Sit here while I pray.\"\n",
"englishcoptic": " Owoh av-e e-o yohi epefran pe Gathimany. owoh pigaf ennef mathitees je hemsy ha emnay hos ti er-epros ev-shiste.\n",
},
{
"arabic": " ثُمَّ أَخَذَ مَعَهُ بُطْرُسَ وَيَعْقُوبَ وَيُوحَنَّا، وَابْتَدَأَ يَرْتَاعُ وَيَحْزَنُ.,\nفَقَالَ لَهُمْ: «نَفْسي حَزِينَةٌ حَتَّى الْمَوْتِ! اُمْكُثُوا هَهُنَا وَاسْهَرُوا».,\nثُمَّ تَقَدَّمَ قَلِيلًا وَخَرَّ عَلَى الأَرْضِ، وَكَانَ يُصَلِّي لِكَيْ تَعْبُرَ عَنْهُ السَّاعَةُ إِنْ أَمْكَنَ.,\nوَكانَ يَقُولُ: «أيُّهَا الآبُ، إنَّ كُلُّ شَيْءٍ مُسْتَطَاعٌ لَكَ، فَلِتَعْبُرْ عَنِّي هذِهِ الْكَأْسَ. وَلكِنْ لَيْسَ كَمَا أُرِيدُ أَنَا، بَلْ كَمَا تُرِيدُ أَنْتَ».,\nثُمَّ جَاءَ فَوَجَدَهُمْ نِيَامًا، فَقَالَ لِبُطْرُسَ: «يَا سِمْعَانُ، أَنْتَ نَائِمٌ! أَمَا قَدَرْتَ أَنْ تَسْهَرَ مَعِى سَاعَةً وَاحِدَةً؟,\nاِسْهَرُوا وَصَلُّوا لِئَلاَّ تَدْخُلُوا فِي التَجَارِبِ. أَمَّا الرُّوحُ فَمُسْتَعِدٌ، وَأَمَّا الْجَسَدُ فَضَعِيفٌ».,\nوَمَضَى أَيْضًا وَصَلَّى قَائِلًا هَذَا الْكَلاَمَ بِعَيْنِهِ.,\nثُمَّ جَاءَ فَوَجَدَهُمْ نِيَامًا، لأن أَعْيُنُهُمْ كَانَتْ ثَقِيلَةً، وَلَمْ يَعْلَمُوا بِمَاذَا يُجِيبُونَهُ.,\nثُمَّ جَاءَ ثَالِثَةً وَقَالَ لَهُمْ: «نَامُوا الآنَ وَاسْتَرِيحُوا! يَكْفِي! قَدْ أَتَتِ السَّاعَةُ! هُوَذَا ابْنُ الإِنْسَانِ يُسَلَّمُ إِلَى أَيْدِي الْخُطَاةِ.,\nقُومُوا لِنَذْهَبَ! هُوَذَا الَّذِي يُسَلِّمُنِي قَدِ اقْتَرَبَ!».,\n",
"english": " And He took Peter, James, and John with Him, and He began to be troubled and deeply distressed.,\nThen He said to them, \"My soul is exceedingly sorrowful, even to death. Stay here and watch.\",\nHe went a little farther, and fell on the ground, and prayed that if it were possible, the hour might pass from Him.,\nAnd He said, \"Abba, Father, all things are possible for You. Take this cup away from Me; nevertheless, not what I will, but what You will.\",\nThen He came and found them sleeping, and said to Peter, \"Simon, are you sleeping? Could you not watch one hour?,\nWatch and pray, lest you enter into temptation. The spirit indeed is willing, but the flesh is weak.\",\nAgain He went away and prayed, and spoke the same words.,\nAnd when He returned, He found them asleep again, for their eyes were heavy; and they did not know what to answer Him.,\nThen He came the third time and said to them, \"Are you still sleeping and resting? It is enough! The hour has come; behold, the Son of Man is being betrayed into the hands of sinners.,\nRise, let us be going. See, My betrayer is at hand.\",\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
