{
  "RefrainAfter": 0,
  "ArabicTitle": "26:36-46  الإنجيل من متى",
  "EnglishTitle": "The Gospel according to St.Matthew 26:36-46 ",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ جَاءَ مَعَهُمْ يَسُوعُ إِلَى قَرْيَةٍ يُقَالُ لَهَا جَثْسَيْمَانِي، فَقَالَ لِتَّلاَمِيذِهِ: «اُمْكُثُوا ههُنَا حَتَّى أَمْضِيَ وَأُصَلِّيَ هُنَاكَ».",
      "Coptic": "Tote af`i nemwou `nje Ihc? `eouio\\i eumou; `erof je Ghqcemani> ouo\\ pejaf nnefmaqhthc je \\emci `mpaima ]a;]enhi ]a`mnai `ntatwb\\.",
      "English": "Then Jesus came with them to a place called Gethsemane, and said to the disciples, \"Sit here while I go and pray over there.\"",
      "Arabiccoptic": "توتى أف إى نيموؤ إنجى إيسوس إ أو يوهى إف موتى إيروف جى جاثيمانى. أووه بيجاف إن نيف ماثيتيس جى هيمسى إمباى ما شاتى شينى شا إمناى إنطاطوبه.",
      "Englishcoptic": "Tote af e nemo-o enje Isos e o-Youhi evmoty erof je gathimany. owoh pigaf ennef mathitees je hemsy empaima shaty shiny sha emnay enta tobh."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَخَذَ مَعَهُ بُطْرُسَ وَابْنَيْ زَبْدِي، وَابْتَدَأَ يَحْزَنُ وَيَكْتَئِبُ.",
      "English": "And He took with Him Peter and the two sons of Zebedee, and He began to be sorrowful and deeply distressed."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ قَالَ لَهُمْ: «إنَّ نَفْسِي حَزِينَةٌ حَتَّى الْمَوْتِ. اُمْكُثُوا ههُنَا وَاسْهَرُوا مَعِي».",
      "English": "Then He said to them, \"My soul is exceedingly sorrowful, even to death. Stay here and watch with Me.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ إبتَعَدَ قَلِيلًا وَخَرَّ عَلَى وَجْهِهِ، وَكَانَ يُصَلِّي قَائِلًا: «يَا أَبَتَاهُ، إِنْ أَمْكَنَ فَلْتَعْبُرْ عَنِّي هذِهِ الْكَأْسُ، وَلكِنْ لَيْسَ كَمَا أُرِيدُ أَنَا بَلْ كَمَا تُرِيدُ أَنْتَ».",
      "English": "He went a little farther and fell on His face, and prayed, saying, \"O My Father, if it is possible, let this cup pass from Me; nevertheless, not as I will, but as You will.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ جَاءَ إِلَى تَلاَمِيذِهِ فَوَجَدَهُمْ نِيَامًا، فَقَالَ لِبُطْرُسَ: «أَهكَذَا مَا قَدَرْتُمْ أَنْ تَسْهَرُوا مَعِي سَاعَةً وَاحِدَةً؟",
      "English": "Then He came to the disciples and found them asleep, and said to Peter, \"What? Could you not watch with Me one hour?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اِسْهَرُوا وَصَلُّوا لِئَلاَّ تَدْخُلُوا فِي التَجَارِبِ. أَمَّا الرُّوحُ فَنَشِيطٌ وَأَمَّا الْجَسَدُ فَضَعِيفٌ».",
      "English": "Watch and pray, lest you enter into temptation. The spirit indeed is willing, but the flesh is weak.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَضَى أَيْضًا ثَانِيَةً وَصَلَّى قَائِلًا: «يَا أَبَتَاهُ، إِنْ لَمْ يُمْكِنْ أَنْ تَعْبُرَ عَنِّي هذِهِ الْكَأْسُ إِلاَّ أَنْ أَشْرَبَهَا، فَلْتَكُنْ مَشِيئَتُكَ».",
      "English": "Again, a second time, He went away and prayed, saying, \"O My Father, if this cup cannot pass away from Me unless I drink it, Your will be done.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ جَاءَ أَيْضًا إِلَى تَلاَمِيذِهِ فَوَجَدَهُمْ نِيَامًا، لِأَنَّ أَعْيُنُهُمْ كَانَتْ ثَقِيلَةً.",
      "English": "And He came and found them asleep again, for their eyes were heavy."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَرَكَهُمْ وَمَضَى أَيْضًا وَصَلَّى ثَالِثَةً قَائِلًا ذلِكَ الْكَلاَمَ بِعَيْنِهِ.",
      "English": "So He left them, went away again, and prayed the third time, saying the same words."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ جَاءَ إِلَى تَلاَمِيذِهِ وَقَالَ لَهُمْ: «نَامُوا الآنَ وَاسْتَرِيحُوا! هُوَذَا السَّاعَةُ قَدِ اقْتَرَبَتْ، وَابْنُ الإِنْسَانِ يُسَلَّمُ إِلَى أَيْدِي الْخُطَاةِ.",
      "English": "Then He came to His disciples and said to them, \"Are you still sleeping and resting? Behold, the hour is at hand, and the Son of Man is being betrayed into the hands of sinners."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قُومُوا نَنْطَلِقْ! هُوَذَا الَّذِي يُسَلِّمُني قَدِ اقْتَرَبَ!»",
      "English": "Rise, let us be going. See, My betrayer is at hand.\""
    }
  ]
}