{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل القداس (مت1:18-9)",
  "EnglishTitle": "Matthew 18:1-9",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 1- في تلك الساعة تقدم التلاميذ الى يسوع قائلين فمن هو اعظم في ملكوت السماوات.",
      "English": "18:1 At that time the disciples came to Jesus, saying, Who then is greatest in the kingdom of heaven? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- فدعا يسوع اليه ولدا و اقامه في وسطهم.",
      "English": "2 Then Jesus called a little child to Him, set him in the midst of them, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- و قال الحق اقول لكم ان لم ترجعوا و تصيروا مثل الاولاد فلن تدخلوا ملكوت السماوات.",
      "English": "3 and said, Assuredly, I say to you, unless you are converted and become as little children, you will by no means enter the kingdom of heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- فمن وضع نفسه مثل هذا الولد فهو الاعظم في ملكوت السماوات.",
      "English": "4 Therefore whoever humbles himself as this little child is the greatest in the kingdom of heaven. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- و من قبل ولدا واحدا مثل هذا باسمي فقد قبلني.",
      "English": "5 Whoever receives one little child like this in My name receives Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- و من اعثر احد هؤلاء الصغار المؤمنين بي فخير له ان يعلق في عنقه حجر الرحى و يغرق في لجة البحر.",
      "English": "6 But whoever causes one of these little ones who believe in Me to sin, it would be better for him if a millstone were hung around his neck, and he were drowned in the depth of the sea. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- ويل للعالم من العثرات فلا بد ان تاتي العثرات و لكن ويل لذلك الانسان الذي به تاتي العثرة.",
      "English": "7 Woe to the world because of offenses! For offenses must come, but woe to that man by whom the offense comes! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- فان اعثرتك يدك او رجلك فاقطعها و القها عنك خير لك ان تدخل الحياة اعرج او اقطع من ان تلقى في النار الابدية و لك يدان او رجلان.",
      "English": "8 If your hand or foot causes you to sin, cut it off and cast it from you. It is better for you to enter into life lame or maimed, rather than having two hands or two feet, to be cast into the everlasting fire. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- و ان اعثرتك عينك فاقلعها و القها عنك خير لك ان تدخل الحياة اعور من ان تلقى في جهنم النار و لك عينان  \"",
      "English": "9 And if your eye causes you to sin, pluck it out and cast it from you. It is better for you to enter into life with one eye, rather than having two eyes, to be cast into hell fire.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}