{
  "RefrainAfter": 0,
  "ArabicTitle": " الكاثوليكون (يه14:1-25)",
  "EnglishTitle": "Jude 1:14-25",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 14- و تنبا عن هؤلاء ايضا اخنوخ السابع من ادم قائلا هوذا قد جاء الرب في ربوات قديسيه.",
      "English": "14 Now Enoch, the seventh from Adam, prophesied about these men also, saying, Behold, the Lord comes with ten thousands of His saints, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- ليصنع دينونة على الجميع و يعاقب جميع فجارهم على جميع اعمال فجورهم التي فجروا بها و على جميع الكلمات الصعبة التي تكلم بها عليه خطاة فجار.",
      "English": "15 to execute judgment on all, to convict all who are ungodly among them of all their ungodly deeds which they have committed in an ungodly way, and of all the harsh things which ungodly sinners have spoken against Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- هؤلاء هم مدمدمون متشكون سالكون بحسب شهواتهم و فمهم يتكلم بعظائم يحابون بالوجوه من اجل المنفعة.",
      "English": "16 These are grumblers, complainers, walking according to their own lusts; and they mouth great swelling words, flattering people to gain advantage. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- و اما انتم ايها الاحباء فاذكروا الاقوال التي قالها سابقا رسل ربنا يسوع المسيح.",
      "English": "17 But you, beloved, remember the words which were spoken before by the apostles of our Lord Jesus Christ: \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- فانهم قالوا لكم انه في الزمان الاخير سيكون قوم مستهزئون سالكين بحسب شهوات فجورهم.",
      "English": "18 how they told you that there would be mockers in the last time who would walk according to their own ungodly lusts. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19- هؤلاء هم المعتزلون بانفسهم نفسانيون لا روح لهم.",
      "English": "19 These are sensual persons, who cause divisions, not having the Spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- و اما انتم ايها الاحباء فابنوا انفسكم على ايمانكم الاقدس مصلين في الروح القدس.",
      "English": "20 But you, beloved, building yourselves up on your most holy faith, praying in the Holy Spirit, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- و احفظوا انفسكم في محبة الله منتظرين رحمة ربنا يسوع المسيح للحياة الابدية.",
      "English": "21 keep yourselves in the love of God, looking for the mercy of our Lord Jesus Christ unto eternal life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- و ارحموا البعض مميزين.",
      "English": "22 And on some have compassion, making a distinction; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- و خلصوا البعض بالخوف مختطفين من النار مبغضين حتى الثوب المدنس من الجسد.",
      "English": "23 but others save with fear, pulling them out of the fire, hating even the garment defiled by the flesh. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 24- و القادر ان يحفظكم غير عاثرين و يوقفكم امام مجده بلا عيب في الابتهاج.",
      "English": "24 Now to Him who is able to keep you from stumbling, And to present you faultless Before the presence of His glory with exceeding joy, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 25- الاله الحكيم الوحيد مخلصنا له المجد و العظمة و القدرة و السلطان الان و الى كل الدهور امين  \"",
      "English": "25 To God our Savior, Who alone is wise, Be glory and majesty, Dominion and power, Both now and forever. Amen.    "
    }
  ]
}