{
  "RefrainAfter": 0,
  "ArabicTitle": " الإبركسيس (أع19:5-23)",
  "EnglishTitle": "Acts 5:19-23",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 19- و لكن ملاك الرب في الليل فتح ابواب السجن و اخرجهم و قال.",
      "English": "19 But at night an angel of the Lord opened the prison doors and brought them out, and said, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- اذهبوا قفوا و كلموا الشعب في الهيكل بجميع كلام هذه الحياة.",
      "English": "20 Go, stand in the temple and speak to the people all the words of this life. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21- فلما سمعوا دخلوا الهيكل نحو الصبح و جعلوا يعلمون ثم جاء رئيس الكهنة و الذين معه و دعوا المجمع و كل مشيخة بني اسرائيل فارسلوا الى الحبس ليؤتى بهم.",
      "English": "21 And when they heard that, they entered the temple early in the morning and taught. But the high priest and those with him came and called the council together, with all the elders of the children of Israel, and sent to the prison to have them brought. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 22- و لكن الخدام لما جاءوا لم يجدوهم في السجن فرجعوا و اخبروا.",
      "English": "22 But when the officers came and did not find them in the prison, they returned and reported, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 23- قائلين اننا وجدنا الحبس مغلقا بكل حرص و الحراس واقفين خارجا امام الابواب و لكن لما فتحنا لم نجد في الداخل احدا  \"",
      "English": "23 saying, Indeed we found the prison shut securely, and the guards standing outside before the doors; but when we opened them, we found no one inside!.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}