{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل العشية (لو1:16-18)",
  "EnglishTitle": "Luke 16:1-18",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \"  1- و قال ايضا لتلاميذه كان انسان غني له وكيل فوشي به اليه بانه يبذر امواله.",
      "English": "16:1 He also said to His disciples: There was a certain rich man who had a steward, and an accusation was brought to him that this man was wasting his goods. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- فدعاه و قال له ما هذا الذي اسمع عنك اعط حساب وكالتك لانك لا تقدر ان تكون وكيلا بعد.",
      "English": "2 So he called him and said to him, `What is this I hear about you? Give an account of your stewardship, for you can no longer be steward.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- فقال الوكيل في نفسه ماذا افعل لان سيدي ياخذ مني الوكالة لست استطيع ان انقب و استحي ان استعطي.",
      "English": "3 Then the steward said within himself, `What shall I do? For my master is taking the stewardship away from me. I cannot dig; I am ashamed to beg. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- قد علمت ماذا افعل حتى اذا عزلت عن الوكالة يقبلوني في بيوتهم.",
      "English": "4 `I have resolved what to do, that when I am put out of the stewardship, they may receive me into their houses.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- فدعا كل واحد من مديوني سيده و قال للاول كم عليك لسيدي.",
      "English": "5 So he called every one of his master's debtors to him, and said to the first, `How much do you owe my master?' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- فقال مئة بث زيت فقال خذ صكك و اجلس عاجلا و اكتب خمسين.",
      "English": "6 And he said, `A hundred measures of oil.' So he said to him, `Take your bill, and sit down quickly and write fifty.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- ثم قال لاخر و أنت كم عليك فقال مئة كر قمح فقال له خذ صكك و اكتب ثمانين.",
      "English": "7 Then he said to another, `And how much do you owe?' So he said, `A hundred measures of wheat.' And he said to him, `Take your bill, and write eighty.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- فمدح السيد وكيل الظلم اذ بحكمة فعل لان ابناء هذا الدهر احكم من ابناء النور في جيلهم.",
      "English": "8 So the master commended the unjust steward because he had dealt shrewdly. For the sons of this world are more shrewd in their generation than the sons of light. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- و انا اقول لكم اصنعوا لكم اصدقاء بمال الظلم حتى اذا فنيتم يقبلونكم في المظال الابدية.",
      "English": "9 And I say to you, make friends for yourselves by unrighteous mammon, that when you fail, they may receive you into an everlasting home. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- الامين في القليل امين ايضا في الكثير و الظالم في القليل ظالم ايضا في الكثير.",
      "English": "10 He who is faithful in what is least is faithful also in much; and he who is unjust in what is least is unjust also in much. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- فان لم تكونوا امناء في مال الظلم فمن ياتمنكم على الحق.",
      "English": "11 Therefore if you have not been faithful in the unrighteous mammon, who will commit to your trust the true riches? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- و ان لم تكونوا امناء في ما هو للغير فمن يعطيكم ما هو لكم.",
      "English": "12 And if you have not been faithful in what is another man's, who will give you what is your own? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- لا يقدر خادم ان يخدم سيدين لانه اما ان يبغض الواحد و يحب الاخر او يلازم الواحد و يحتقر الاخر لا تقدرون ان تخدموا الله و المال.",
      "English": "13 No servant can serve two masters; for either he will hate the one and love the other, or else he will be loyal to the one and despise the other. You cannot serve God and mammon. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- و كان الفريسيون ايضا يسمعون هذا كله و هم محبون للمال فاستهزاوا به.",
      "English": "14 Now the Pharisees, who were lovers of money, also heard all these things, and they derided Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- فقال لهم انتم الذين تبررون انفسكم قدام الناس و لكن الله يعرف قلوبكم ان المستعلي عند الناس هو رجس قدام الله.",
      "English": "15 And He said to them, You are those who justify yourselves before men, but God knows your hearts. For what is highly esteemed among men is an abomination in the sight of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- كان الناموس و الانبياء الى يوحنا و من ذلك الوقت يبشر بملكوت الله و كل واحد يغتصب نفسه اليه.",
      "English": "16 The law and the prophets were until John. Since that time the kingdom of God has been preached, and everyone is pressing into it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- و لكن زوال السماء و الارض ايسر من ان تسقط نقطة واحدة من الناموس.",
      "English": "17 And it is easier for heaven and earth to pass away than for one tittle of the law to fail. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- كل من يطلق امراته و يتزوج باخرى يزني و كل من يتزوج بمطلقة من رجل يزني  \"",
      "English": "18 Whoever divorces his wife and marries another commits adultery; and whoever marries her who is divorced from her husband commits adultery.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}