{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس: فصل مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتْهُمُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ. (١٩ : ٢٣-٢٦ )",
  "EnglishTitle": "Acts 19:23-26",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَحَدَثَ فِي ذَلِكَ الْوَقْتِ اضطرَابٌ لَيْسَ بِقَلِيلٍ بِسَبَبِ الطَّرِيقِ ؛ ",
      "English": "23 And about that time there arose a great commotion about the Way. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ وَاحِدًا اسْمُهُ دِيمِتْرِيُوسُ ، صَائِغَ فِضَّةٍ صَانِعَ هَيَاكِل فِضَةٍ لأَرْطَامِيسَ ، كَانَ يُرْبِحُ الصُّنَّاعَ رِبْحًا لَيْسَ بِقَلِيلٍ. ",
      "English": "24 For a certain man named Demetrius, a silversmith, who made silver shrines of Diana, brought no small profit to the craftsmen. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَجَمَعَهُمْ مَعَ الصُّنَّاعِ الآخَرِينَ الَّذِينَ حَوْلَهُ وَقَالَ لَهُمْ: أَيُّهَا الرِّجَالُ أَنْتُمْ تَعْرِفُونَ أَنَّ رِبْحَنَا إِنَّمَا هُوَ مِنْ هَذِهِ الصَّنَاعَةِ. ",
      "English": "25 He called them together with the workers of similar occupation, and said: Men, you know that we have our prosperity by this trade. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَنْتُمْ تَنْظُرُونَ وَتَسْمَعُونَ أَنَّهُ لَيْسَ فَقَطْ مِنْ أَفَسُسَ وَحْدَهَا ، بَلْ مِنْ جَمِيعِ أسِيَّا ، اسْتَمَالَ بُولُسُ هَذَا جَمْعًا كَثِيرًا قَائِلًا: إِنَّ هَذِهِ الَّتِي تُصْنَعُ بِالأَيَادِي لَيْسَتْ آلِهَةً. ",
      "English": "26 Moreover you see and hear that not only at Ephesus, but throughout almost all Asia, this Paul has persuaded and turned away many people, saying that they are not gods which are made with hands.     "
    }
  ]
}