{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتُهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا. آمين . ( ٥٨ : ١ - ١١ )",
  "EnglishTitle": "Isaiah 58:1-11\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أُصْرُخ بِقُوَّةٍ وَلَا تُشفِقَ ارْفَعْ صَوْتَكَ مِثْلَ بُوقٍ ، أَخْبِرُ شَعْبِي بِخَطَايَاهُمْ ، وَبَيْتَ يَعْقُوبَ بِذُنُوبِهِمْ ",
      "English": "58:1 Cry aloud, spare not; Lift up your voice like a trumpet; Tell My people their transgression, And the house of Jacob their sins. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَطْلُبُونَنِي يَوْمًا فَيَوْمًا ، وَيَشْتَهُونَ أَنْ يَعْرِفُوا طُرُقِي مِثْلَ شَعْبِ يَصْنَعُ الْعَدْلَ ، وَلَمْ يَتْرُكُ حُكْمَ إِلَهِهِ. يَسْأَلُونَنِي الْآنَ حُكْمًا عَادِلًا وَيَشْتَهُونَ أَنْ يَقْتَرِبُوا إِلَى اللَّهِ. ",
      "English": "2 Yet they seek Me daily, And delight to know My ways, As a nation that did righteousness, And did not forsake the ordinance of their God. They ask of Me the ordinances of justice; They take delight in approaching God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَائِلِينَ: لِمَاذَا صُمْنَا وَلَمْ تَنْظُرْنَا ، وَأَذْلَلْنَا أَنْفُسَنَا وَلَمْ تَعْلَمْ ؟ لِأَنَّهُ فِي أَيَّامٍ صَوْمِكُمْ تَجِدُونَ مَسَرَّتَكُمْ ، وَتُتَقِّلُونَ عَلَى مَنْ هُمْ تَحْتَ سُلْطَانِكُمْ. ",
      "English": "3 `Why have we fasted,' they say, `and You have not seen? Why have we afflicted our souls, and You take no notice?' In fact, in the day of your fast you find pleasure, And exploit all your laborers. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَصُومُونَ لِلْمُنَازَعَاتِ وَالْمُخَاصَمَاتِ ، وَتَضْرِبُونَ الذَّلِيلَ. لِمَاذَا تَصُومُونَ لِي مِثْلَ الْيَوْمِ لِأَسْمَعَ صَوْتَكُمْ بِصَرَاخٍ ؟ ",
      "English": "4 Indeed you fast for strife and debate, And to strike with the fist of wickedness. You will not fast as you do this day, To make your voice heard on high. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَسْتُ أخْتَارُ أنَا هَذَا الصَّوْمَ ، وَلَا يَوْمًا يُذِلُّ الْإِنْسَانُ نَفْسَهُ وَلَو إِنَّكَ أَحْنَيْتَ عُنُقَكَ مِثْلَ الطَّوْقِ ، وَتَفْرِشُ مِسْحًا وَرَمَادًا تَحْتَكَ ، أَتَدْعُونَ هَذَا صَوْمًا مَقْبُولًا، ",
      "English": "5 Is it a fast that I have chosen, A day for a man to afflict his soul? Is it to bow down his head like a bulrush, And to spread out sackcloth and ashes? Would you call this a fast, And an acceptable day to the Lord? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لَيْسَ هَذَا الصَّوْمُ أَنَا اخْتَرْتُهُ قَالَ الرَّبُّ. لَكِنْ حُلَّ كُلَّ رُبُطِ الظلم ، فك صُكوك الظُّلم ، وَأَرْسِلِ الْمَسْحُوقِينَ بِمَغْفِرَةٍ. أَرْسِلْ لِلْمُنكَسِرِينَ بِالْإِطْلَاقِ ، وَخَزِّقٌ كُلَّ مَكْتُوبٍ ظَالِمٍ ",
      "English": "6 Is this not the fast that I have chosen: To loose the bonds of wickedness, To undo the heavy burdens, To let the oppressed go free, And that you break every yoke? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اكْسِرْ خُبْزَكَ لِلْجَائِعِ ، أَدْخِلِ الْمَسَاكِينَ الَّذِينَ لَا مَأْوَى لَهُمْ إِلَى بَيْتِكَ. إِنْ رَأَيْتَ عُرْيَانًا فَاكْسِهِ ، وَقَرِيبُكَ لَا تَتَغَافَلْ عَنْهُ، ",
      "English": "7 Is it not to share your bread with the hungry, And that you bring to your house the poor who are cast out; When you see the naked, that you cover him, And not hide yourself from your own flesh? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ يَنْفَجِرُ نُورُكَ مِثْلَ الصُّبْحِ ، وَأَشْفِيَتُكَ تُشْرِقُ سَرِيعًا ، وَيَتَقَدَّمُ عَدْلُكَ قُدَّامَكَ ، وَمَجْدُ اللَّهِ يُجَلِلْكَ. ",
      "English": "8 Then your light shall break forth like the morning, Your healing shall spring forth speedily, And your righteousness shall go before you; The glory of the Lord shall be your rear guard. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ تَصْرُحُ وَاللَّهُ يَسْمَعُكَ ، وَإِذْ تَتَكَلَّمْ يَقُولُ: هَأَنَذَا. وَإِنْ نَزَعْتَ عَنْكَ الرِّبَاطِ وَالْمَشُورَةَ الرَّدِيَّةَ وَكَلِمَةَ التَّمَرُّدِ ، ",
      "English": "9 Then you shall call, and the Lord will answer; You shall cry, and He will say, `Here I am.' If you take away the yoke from your midst, The pointing of the finger, and speaking wickedness, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتُعْطِي لِلْجَائِع خُبْزَكَ مِنْ كُلّ قَلبِكَ . وَتُشْبِعِ النَّفْسَ الذَّلِيلَةَ ، فَحِينَئِذٍ يُشْرِقُ نُورُكَ فِي الظُّلْمَةِ ، وَتَصِيرُ ظُلْمَتُكَ مِثْلَ الظَّهِيرَةِ. ",
      "English": "10 If you extend your soul to the hungry And satisfy the afflicted soul, Then your light shall dawn in the darkness, And your darkness shall be as the noonday. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكُونُ إِلَهْكَ مَعَكَ كُلَّ حِينٍ ، وَتَمْتَلِئُ كَمَا تَشْتَهِي نَفْسُكَ فِي الْأَرْضِ الْقَاحِلَةِ ، وَيُقَوِّي عِظَامَكَ فَتَكُونُ كَجَنَّةٍ رَيَّا وَكَنَبْعِ مِيَاهٍ لَا تَنْقَطِعُ. ",
      "English": "11 The Lord will guide you continually, And satisfy your soul in drought, And strengthen your bones; You shall be like a watered garden, And like a spring of water, whose waters do not fail.     Glory be to the Holy Trinity. Amen\r"
    }
  ]
}