{
  "hymn": "",
  "exposition": [
    {
      "arabic": "(C)\nبالمسيح يسوع ربنا,\n(D),\nاحنوا رؤوسَكم للربِّ.,\n(C),\nأمامك يارب\n(D)\nانصتوا بخوفِ الله.,\n(P),\nالسلامُ للكلِّ.,\n(C),\nولروحِكَ [أيضاً.,\n",
      "arabiccoptic": "(C)\nخين بخرستوس إيسوس بنشويس\n(D)\nطاس كى فالاس ايمون طوكيريو اكليناتى\n(C)\nاينو بيون ثو كيريى\n(D)\nابروس خومين ثيئو ميطافوفو أمين\n(P)\nايرينى باسى\n(C)\nكيطوبنفماتى سو\n",
      "coptic": "(C)\n+en Pi`xrictoc Ihcouc Pen_.\n(D)\nTac kevalac `umwn tw Kuriw `klinate.\n(C)\n`Enwpion cou Kurie.\n(D)\n`Procxwmen Qeou meta vobou. `Amhn.\n(P)\n`Irhnh paci.\n(C)\nKe tw `pneumati cou.\n",
      "english": "(C)\nIn Christ Jesus Our Lord,\n(D),\nBow your heads to the Lord.,\n(C),\nBefore You, O Lord.,\n(D)\nLet us attend in the fear of God.,\n(P),\nPeace be with all.,\n(C),\nAnd with your spirit.,\n",
      "englishcoptic": " (C)\nKhen Pikhristos Isos Penchois\n(D)\nTaski valas eimon to kirio eklinati\n(C)\nEno pion tho kirie.\n(D)\nEpros khomen theo metavovo Amen.\n(P)\nIriny Paci\n(C)\nKeto epnevmati so.\n"
    },
    {
      "arabic": " (P),\nأيها السيدُ الربُّ يسوعُ المسيحُ، الإبنُ الوحيدُ وكلمةُ اللهِ الآبِ، الذي قَطَّعَ كلَّ رباطاتِ خطايانا من قِبَلِ آلامِه المخَلِّصةِ المحييةِ.,\nالذي نَفَخَ في وجه تلاميذِه القديسينَ ورسلِه الأطهارِ وقالَ لهم:,\n”اقبَلوا الروحَ القدس، مَنْ غفرتُم لهم خطاياهم، غُفِرَت لهم، ومَنْ أمسكتُموها عليهم أُمسِكَت.“,\nأنتَ الآن أيضاً يا سيِّدَنا مِنْ قِبَلِ رسلِكَ الأطهارِ، أنعمتَ للذين يعملون في الكهنوتِ كلَّ زمانٍ في كنيستِكَ المقدسةِ أن يغفروا الخطايا على الأرضِ، ويربطوا ويحلُّوا كلَّ رباطاتِ الظلمِ.,\nالآن أيضاً نسألُ ونطلبُ من صلاحِكَ يا محبَّ البشرِ، عن عبيدِكَ,\nآبائي وإخوتي.,\nوضعفي. هؤلاء المنحنين برؤوسِهِم أمام مجدِكَ المقدس.,\nارزقْنا رحمتَكَ، واقطع كلَّ رباطاتِ خطايانا.,\nوإن كُنَّا قد أخطأنا إليكَ في شيءٍ بعلمٍ، أو بغيرِ علمٍ، أو بجزعِ القلبِ، سواءً كان بالفعلِ، أو بالقولِ، أو بِصِغَرِ القلبِ، أنتَ أيها السيدُ العارفُ بضعفِ البشرِ، كصالحٍ ومحبِّ البشرِ، اللهم انعمْ لنا بغفرانِ خطايانا.,\nبارِكْنا.,\nطهِّرْنا، حالِلْنا.,\nوحالِلْ سائرَ شعبِك.,\nاملأنا من خوفِكَ، وقوِّمنا إلى إرادتِكَ المقدسةِ الصالحةِ.,\nلأنك أنتَ هو إلهُنا والمجدُ والكرامةُ والعزُّ والسجودُ تليقُ بِكَ مع أبيكَ الصالحِ والروحِ القدسِ المحيِي المساوِي لكَ.,\nالآنَ وكلَّ أوانٍ وإلى دهرِ الدهورِ كلِّها. آمين.,\n",
      "english": "(P),\nO Master, Lord Jesus Christ, the only-begotten Son and Logos of God the Father, who has broken every bond of our sins through His saving, life-giving sufferings;,\nWho breathed into the face of His holy disciples and saintly apostles, and said to them,,\n“Receive the Holy Spirit. If you forgive the sins of any, they are forgiven; if you retain the sins of any, they are retained.”,\nNow also, O our Master, You have given grace through Your holy apostles to those who for a time labor in the priesthood in Your holy Church to forgive sin upon the earth and to bind and to loose every bond of iniquity.,\nNow also we ask and entreat Your goodness, O Lover of Mankind, for Your servants,,\nMy fathers and my brethren,,\nAnd my weakness, those who bow their heads before Your holy glory.,\nDispense to us Your mercy and loose every bond of our sins,,\nAnd, if we have committed any sin against You knowingly or unknowingly, or through anguish of heart, whether in deed or word, or from faint-heartedness,  O Master, who knows the weakness of men as a Good One and Lover of Mankind, O God, grant us the forgiveness of our sins,,\nBless us,,\nPurify us, absolve us,,\nAnd all Your people.,\nFill us with Your fear and straighten us for Your holy good will,,\nFor You are our God, and the glory, the honor, the dominion, and the worship are due unto You, with Your good Father and the Holy Spirit, the Giver of Life, who is of one essence with You,,\nNow and at all times and unto the age of all ages. Amen.,\n"
    },
    {
      "arabic": "",
      "arabiccoptic": "",
      "coptic": "",
      "english": "",
      "englishcoptic": ""
    }
  ]
}