{
  "arabic": " (P),\nصـلِّ.,\n(D),\nللصلاةِ قفوا.,\n(P),\nالسلامُ للكلِّ.,\n(C),\nولروحِكَ [أيضاً].,\n(P),\nوأيضاً فلنسأَلْ الله ضابطَ الكلِّ، أبا رَبِّنا وإلهنا ومخلِّصِنا يسوعَ المسيح.,\nنسأَلُ ونطلُبُ من صلاحِك يا محبَّ البشرِ، أذكر ياربُّ سلامَ كنيستِك الواحدةِ الوحيدةِ المقدسةِ الجامعةِ الرسوليةِ.,\n(D),\nصلُّوا من أجلِ سلامِ الواحدةِ المقدسةِ الجامعةِ الرسوليةِ كنيسةِ الله الأرثوذكسية.,\n(C),\nياربُّ ارحَم.,\n(P),\nهذه الكائنةِ من أقصي المسكونةِ إلى أقصاها.,\nاذكر ياربُّ بطريركَنا الأب المكرم رئيسَ الكهنةِ البابا أنبا ___ وأخويه الروحيين مار إغناطيوس ___ بطريرك أنطاكيه وأبونا ___ بطريرك إريتريا،,\nوشريكَهُ في الخدمةِ [الرسولية] أبانا الأسقف (المطران) المكرم أنبا ___.,\n(D),\nصلُّوا من أجل رئيسِ كهنتِنا البابا أنبا ___ بابا وبطريرك ورئيس أساقفة المدينة العظمى الإسكندرية وأخويه الروحيين مار إغناطيوس ___ بطريرك أنطاكيه وأبونا ___ بطريرك إريتريا.,\nوشريكِهِ في الخدمة [الرسولية] أبينا الأسقف (المطران) المكرم أنبا ___,\nو[سائرِ] أساقفتنا الأرثوذكسيين.,\n(C),\nياربُّ ارحَم.,\n(P),\nحفظاً احفظهم لنا سنينَ كثيرة وأزمنةً سلامية.,\nاذكر ياربُّ خلاصَ هذا الموضعِ المقدس الذي لكَ، وكلِّ المواضعِ وكلِّ أديرةِ آبائنا الأرثوذكسيين.,\n(D),\nصلُّوا من أجلِ خلاصِ العالم، ومدينتِنا هذه* وسائرِ المدنِ والكُوَرِ والجزائرِ والأديرةِ.,\n(C),\nياربُّ ارحَم.,\n(P),\nوكلِّ مدينةٍ، وكلِّ كورةٍ، والقرى وكلِّ زينتِها.,\nونجنا كلَّنا من الغلاءِ، والوباءِ، والزلزالِ، والغرقِ، والحريقِ، وسبي البربرِ، ومن سيفِ الغريبِ، ومن قيامِ الهراطقةِ.,\n(C),\nياربُّ ارحَم.,\n(P),\nتفضل ياربُّ مياهَ النهرِ في هذه السنةِ، بارِكْها.,\n(D),\nاطلبوا عن صعودِ مياه الأنهارِ في هذه السنةِ، لكي يباركَها المسيحُ إلهُنا، ويُصْعِدَها كمقدارِها، ويُفَرِّحَ وجهَ الأرضِ، ويعولَنا نحنُ بني البشرِ، ويُعطِي النجاةَ للبهائمِ، ويغفرَ لنا خطايانا.,\n(C),\nياربُّ ارحَم. ياربُّ ارحَم. ياربُّ ارحَم.,\n(P),\nتفضل ياربُّ، الزروعَ والعشبَ ونباتَ الحقلِ في هذه السنةِ، بارِكْها.,\n(D),\nاطلبوا عن الزروعِ والعشبِ ونباتِ الحقلِ، في هذه السنةِ، لكي يبارِكَها المسيحُ إلهُنا، لتنمو وتكثر إلى أن تَكْمُل بثمرةٍ عظيمةٍ، ويتحننَ على جُبْلَتِه التي صَنَعَتْهَا يَدَاه، ويغفرَ لنا خطايانا.,\n(C),\nياربُّ ارحَم. ياربُّ ارحَم. ياربُّ ارحَم.,\n(P),\nتفضل ياربُّ أهويةَ السماءِ وثمراتَ الأرضِ، في هذه السنةِ، بارِكْها.,\n(D),\nاطلبوا عن أهويةِ السماءِ، وثمراتِ الأرضِ والشجرِ والكرومِ، وكلِّ شجرةٍ مثمرةٍ في كلِّ المسكونةِ، لكي يباركَها المسيحُ إلهُنا، ويُكَمِّلَها سالمةً بغير ألمٍ ويغفرَ لنا خطايانا.,\n(C),\nياربُّ ارحَم. ياربُّ ارحَم. ياربُّ ارحَم.,\n(P),\nاصعِدْها كمقدارِها كنعمَتِكَ، فَرِّحْ وجهَ الأرضِ، ليُرْوَ حرثُها ولتكثرَ أثمارُها.,\nأعِدَّها للزرعِ والحصادِ، ودبِّر حياتَنا كما يليق.,\nبَارِكْ إكليلَ السنةِ بصلاحِكَ، من أجلِ فقراءِ شعبِكَ، من أجلِ الأرملةِ واليتيمِ والغريبِ والضيفِ، ومن أجلِنا كُلِّنا نحنُ الذين نرجوكَ ونطلبُ اسمَكَ القدوس.,\nلأن أعينَ الكلِّ تترجاكَ، لأنَّكَ أنتَ الذي تُعطِيهم طعامَهم في حينٍ حسنٍ.,\nاصنع معنا حَسَبَ صلاحِكَ، يا مُعطِياً طعاماً لكلِّ جسدٍ. املأ قلوبَنا فرحاً ونعيماً، لكي نحنُ أيضاً إذ تكونَ لنا الكفايةُ في كلِّ شيءٍ، كلَّ حينٍِ، نزدادَ في كلِّ عملٍ صالحٍ.,\n(C),\nياربُّ ارحَم.,\n(P),\nوأيضاً فلنسألْ اللهَ ضابطَ الكلِّ، أبا ربِّنا وإلهِنا ومخلصِنا يسوعَ المسيح. نسألُ ونطلبُ من صلاحِكَ يا محبَ البشرِ، اذكر ياربُّ اجتماعاتِنا.,\nبارِكْها.,\n(D),\nصلُّوا من أجلِ هذه الكنيسةِ المقدسةِ واجتماعاتِنا.,\n(C),\nياربُّ ارحَم.,\n(P),\nاعط أن تكونَ لنا بغيرِ مانعٍ ولاعائقٍ، لنصنعها كمشيئتِكَ المقدسةِ الطوباويةِ.,\nبيوتَ صلاةٍ، بيوتَ طهارةٍ، بيوتَ بركةٍ، أنعم بها لنا ياربُّ، ولعبيدِكَ الآتين بعدَنا إلى الأبدِ.,\nعبادةَ الأوثانِ بالتمامِ، اقلعها من العالمِ.,\nالشيطانَ وكلَّ قواتِه الشريرةِ، اسحقهم وأذِلَّهُم تحت أقدامِنا سريعاً.,\nالشكوكَ وفاعِليها أَبطِلهم. ولتَنقضِ افتراقاتُ فسادِ البدعِ.,\nأعداءَ كنيستِكَ المقدسةِ ياربُّ، مثلَ كلِّ زمانٍ، والآنَ أَذِلَّهم.,\nحِلَّ تعاظُمَهم، عرِّفهم ضعفَهم سريعاً.,\nأبطِل حسَدَهم، وسعايتَهم، وجنونَهم، وشرَّهَم، ونميمتَهم التي يصنعونها فينا.,\nياربُّ اجعلْهم كلَّهم كلا شيء، وبدِّد مشورتَهم يا الله الذي بدَّدَ مشورةَ أخيتوفل.,\n(C),\nياربُّ ارحَم.,\n(P),\nقمْ أيها الربُّ الإلهُ. ولتتفرق جميعُ أعدائِكَ. وليهرب من قدامِ وجهِكَ كلُّ مبغضي اسمِكَ القدوس.,\nوأما شعبُكَ فليكن بالبَركةِ، ألوفَ ألوفٍ وربواتَ ربواتٍ، يصنعونَ إرادتَكَ.. بالنعمةِ والرأفاتِ...,\n(C),\nأبانا ...,\n",
  "arabiccoptic": " (P)\nاشليل\n(D)\nابى ابروس افكى اسطاثى تى\n(P)\nايرينى باسى\n(C)\nكيطوبنفماتى سو\n(P)\nبالين أون مارين تيهو إى إفنوتى بى بانطوكراطور إفيوت إم بين شويس أووه بيننوتى أووه بين سوتير إيسوس بى إخرستوس\nتين تيهو أووه تين طفه إنتيك ميت آغاثوس بى ماى رومى أرى أفميفئى إبشويس إنتى هيرينى إنتى تيك أوى إمما فتس إثؤواب إنكاثوليكى إن أبسطوليكي إن إككليسيا.\n(D)\nإبروس إف إكساستى إيبرتيس إيرينس تيس أجياس مونيس كاثوليكيس كى أبو سطو ليكيس أرثوذوكسو توثيئو إككليسياس.\n(C)\nكيريى إليسون\n(P)\nثاى إتشوب يسجين أفريجس إنتى إيكومينى شا أفريجس\nأرى أفميفئى إبشويس إم بين بطريارشيس إنيوت إتطايوت إن أرشى إيرفس بابا آفا  ... نيم نيف إنسيو ام إبنفماتيكون بي باطريارشيس إن إت أنطوكيا مار اغناطيوس... نيم بي باطريارشيس ان اريتريا ابونا ... تو باطريارخو تيس اريتريا\nنيم بيف أشفير انليتورغوس بينيوت إن إبيسكوبوس افا...\n(D)\nإبروس إف إكساستى إيبيرتو أرشى إيريئوس إيمون بابا آفا (…..) بابا كى باتريارخو كى أرشى إبيسكبو تيس ميغالو بوليئوسكى الكساندرياس  كى طون اذيلفون افطون ان تى ابوسطوليكى ليتورجيا مار اغناطيوس ____ تو باتريارخو تيس انتيوكياس  , كى ابونا _____ تو باتريارخو تيس اريترياس.\nكى طو سين كينونو انتى ليتورجيا طو باتروس ايمون تو ابيسكوبو افا ______\nكىتون أرثوذكسون إيمون إبيسكوبون.\n(C)\nكيريى إليسون\n(P)\nخين أو آريه إيروف نان إن هان ميش إنرومبى نيم هانسيو إنهرينى كون.\nأرى إفميفئى إبشويس إن إتسوتيريا إمباى توبوس إثؤواب إنتاك فاى نيم توبوس نيفين نيم مونا ستيريون نيفين إنتى نين يوتى إن أورثوذكسوس\n(D)\nإبروس إف إكساستى إيبرتيس سوتيرياس طو كوزمو كى تيس بوليئوس إيمون طافتيس كى باسون بوليئون كى طون خورون كى نيسون كى موناستيريون.\n(C)\nكيريى إليسون\n(P)\nنيم بولس نيفين نيم خورا نيفين نيم نى تيمى نيم بو سولسيل تيرف\nأووه ناهمين تيرين إيفول ها أو إهفون نيم او مونيم أو منمين نيم أو كاطا بونتسموس نيم او إكروم نيم أو إخمالوسيا إنتى هان فرفاروس نيم إيفول ها إتسيفى إنتى بى شيممو نيم إيفول ها إيجين طنف إى إبشوى إنتى هان هيريتيكوس.\n(C)\nكيريى إليسون\n(P)\nأرى كاطا كسين إبشويس نى موؤو إنتى إفيارو إتخين طاى رومبى ثاى إزمو إيروؤو.\n(D)\nطفه إيجين إب جين موشى إى إبشوى إنتى نى يارؤو إم موؤو خين تاى رومبى ثاى هينا إنتى بى إخرستوس بننوتى إزمو إيروؤو إنتيف إينو إئبشوى كاطانوشى إنتيفتى إم إبؤونوف إم إبهو إم إبكاهى إنتيف شانو إشتين خانيشيرى إنتى نى رومى إنتيفتى إم إفنوهيم إن نيتيفنوؤوى. إنتيف كانين نوفى نان إيفول.\n(C)\nكيريى إليسون كيريى إليسون كيريى إليسون\n(P)\nأرى كاطاكسين إبشويس نيسيتى نيم نى سيم نيم نى روت إنتى إتكوىإيت خين طاى رومبى ثاى إزمو إيروؤو.\n(D)\nطفه إيجين نى ستين نيم سيم نيم نى روت إنتى إتكوى خين تاى رومبى ثاى هينا إنتى بى إخرستوس بننوتى إزمو إيرؤو إنتو آى آى.. أووه إنتو آشاى شا إنتو جوك إيفول خين او نشتى إن كربوس أووه إنتيف شينهيت خابيف إبلازما إيتانيف جيج ثاميوف إنتيف كانين نوفى نان إيفول.\n(C)\nكيريى إليسون كيريى إليسون كيريى إليسون\n(P)\nأرى كاطاكسين إبشويس ني آإير إنتى إتفى نيم كربوس إنتى إبكاهى خين تاى رومبى ثاى زمو إيروؤو.\n(D)\nطفه إيجين آإير إنتى إتفى نيم كربوس إنتى إبكاهى   نيم فانى إششين نيم فانى ما إن ألوى نيم إششين نيفين إنريفتى كاربوس إيتخين تى إى كومينى تيرس. هينا إنتى بى إخرستوس بننوتى إزمو إيروؤو إنتيف جوكو إيفول خين او هيريني آتشنى إمكاه إنتيف كانين نوفى نان إيفول.\n(C)\nكيريى إليسون كيريى إليسون كيريى إليسون\n(P)\nأنيتوى إى إبشوى كاطا نوشى كاطا في إيتى فوك إنئهموت ما إبؤونوف إم إبهو إم إبكاهى مارو ثيخى إنجى نيف إثلوم مارو آشاى إنجى نيف أوطاه.\nسيف طوطف إى أو إجروج نيم أو أوسخ أووه أريئكو نومين إم بين جين أونخ كاطابيتر نوفرى.\nإزمو إى بى إكلوم إنتى تى رومبى هيتين تيك ميت إخرستوس إثفى نى هيكى إنتى بيك لاؤس إثفى تى شيرا نيم بى أورفانوس نيم بى شيممو نيم بى ريم إنجويلى نيم إثفيتين تيرين خانيئيت إير هيلبيس إيروك أووه إتطفه إم بيكران إثؤواب.\nجى نين فال إن أؤون نيفين سى إير هيليبس إيروك جى إنثوك إت تى إنطو إخرى نوؤوخين أوسيو إينانيف.\nإريئوى نيمان كاطاتيك ميت أغاثوس. فيئيت تى إخرى إن ساركس نيفين. موه إن نينهيت إن راشى نيم أوأو نوف هينا آنون هون إرى إفروشى إنتوتين خين هوب نيفين إنسيو نيفين إنتين إيرو هوؤو هين هوب نيفين إن أغاثون.\n(C)\nكيريى إليسون\n(P)\nبالين أونم مارين تيهو إى إفنوتى بى بانطوكرارطور إفيوت إم بين شويس أووه بيننوتى أووه بين سوتير إيسوس بى إخرستوس تين تيهو أووه تين طفه إنتيك ميت آغاثوس بى ماى رومى آرى إفميفئى إبشويس إن نين جين ثؤوتى.\nإزمو إيروؤو\n(D)\nإبروس إفئكساستى إيبيرتيس آجياس إككليسياس تافتيس كى تون ثين إليفسيون إيمون\n(C)\nكيريى إليسون\n(P)\nميس إثروشوبى نان إن آتئير كولين إن أت طاهنو إثرين إيطو كاطا بيك أؤوش إثؤواب أووه إمما كاريون\nهانئى إن إفكى. هانئى إنطوفو. هانئى إن إزمو. آريخاريذيستى إيمموؤو نان إبشويس تيم نيك إيفى أيك إثنيو مينينسون شا إينيه.\nتيميت شامشيه إيذولون خين أوجوك فوجس إيﭬول خين بي كوزمو  .\nإبساتاناس نيم جوم نيﭬين إتهوؤ إنتاف خيم خوموؤ اووه ماثوﭬيوؤ : سابيسيت أننين تشالﭬج إنكوليم  .\nني إسكانذولون نيم ني إت إيري إمموؤ كورفو : ماروكين إنﭽيه نيفورج إم إبطاكو إنتيه ني هيريسيس  .\nني جاﭽي إنتيه تيك إكليسيا إثؤواب إبتشويس : إم إفريتي إنسيو نيﭬين نيم تينو ماثيﭬيوؤ  .\nﭬول إنتوميت تشاسيهيت إيﭬول : ماتاموؤ إيتو ميت جوب إن إكلوم  .\nكورف إننو إفثونوس نو إي بي ﭬولي نومان كانيا نوكاكورغيا نوكاطالوليا إيتو إيري إمموؤ خارون  .\nإبتشويس آربتو تيرو إن آبراكتون : اووه جور إيﭬول إمبو سوتسيني : إفنوتي في إيتاف جور إيﭬول إم إب سوتشيني إن آكيتوفيل  .\n(C)\nكيريى إليسون\n(P)\nطونك إبشويس إفنوتى ماروجور إيفول إنجى نيك جاجي تيرو. ماروفوت إيفول خا إتهى إم بيكهو إنجى أؤون نيفين إثموستى إم بيكران إثؤواب.\nبيك لاؤس ذى ماريف شوبى خين بى إزمو إى هان أنشو إنشونيم هان إثفا إن إثفا إف إيرى إم بيك أؤوش. خين بى إهموت.\n(C)\nجي بينيوت...\n",
  "coptic": " (P)\n}lhl.\n(D)\nEpi `proceuxh `ctaqhte.\n(P)\nIrhnh paci.\n(C)\nKe tw `pneuma ti cou.\n(P)\nPalin on maren;\\o `eV; pipantokratwr> ~Viwt `m Pen_ ouo\\ Pencwthr Ih/c/ Px/c/.\nTen;\\o ouo\\ tentwb\\ `ntekmet`agaqoc pimairwmi.Ari`vmeu`i ~P_ `n;\\irhnh `nte tekou`i `mmauatc `eqouab> `nkaqolikh `n`apoctolikh `nek`klhci`a.\n(D)\nProceu[acqe `uper thc `irhnhc> thc `agiac monhc kaqolikhc ke `apoctolikhc> orqoeo[ou tou qeou ekklhciac.\n(C)\nKuri`e `ele`hcon.\n(P)\nQai et]op icjen aurhjc `n;oikoumenh ]a aurhjc.\nAri`vmeu`i ~P_ `mpenpatriarxhc> `niwt ettaihout `narxh`ereuc abba (...) nem nef`cnhou `m`pneumatikon > pipatriarxhc `n`tAnti`oxi`a Mar Ignatioc (…) > nem pipatriarxhc `nEritrea Apouna (…) >\nNem pefke`]vhr `nlitourgoc peniwt `n`epickopoc abba (…)\n(D)\nProceu[acqe `uper tou arxi`erewc `hmwn papa abba (...)> papa ke patriarxou ke arxh`epickopou> tic megalo polewc Ale[an`driac> ke twn adelvwn autou e nth `apoctolikh litourgia Mar Ignaqiou (…) tou patriarxou thc Antioxiac > ke Apouna (…) tou patriarxou thc Eritreac>\nKe tou cunkoinwnou en th litourgia tou patroc `hmwn tou `epickopou abba (…)\nKe twn orqodo[wn `hmwn `epickopwn.\n(C)\nKuri`e `ele`hcon.\n(P)\n+en ou`are\\ `erof nan> `n\\anmh] `nrompi nem \\anchou `n\\irhnikon.\nAri`vmeu`i P_ `n`tcwthria `mpaitopoc e/q/u/ `ntak vai > nem topoc niben nem monacthrion niben `nte nenio; `norqodo[oc.\n(D)\n`Proceu[acqe `upper thc cwthriac tou kocmou ke thc polewc `hmwn tauthc ke pacwn polewn ke twn xwron ke nhcwn ke monacthriwn.\n(C)\nKuri`e `ele`hcon.\n(P)\nNem polic niben nem xwra niben nem ni;mi nem pouvolvel thrf.\nOuo\\ na\\men thren `ebol \\a ou`\\bwn nem oumou nem oumonmen nem oukatapontic moc nemo u`xrwm nem ouexmalwcia `nte \\anbarbaroc > nem ebol \\a `tchfi `nte pi]emmo > nem `ebol \\a `pjintwnf `e`p]wi `nte \\an\\eretikoc.\n(C)\nKuri`e `ele`hcon.\n(P)\nArikata[ioin ~P_ nimwou `nte niiarwou et=en tairompi qai> `cmou `erwou.\n(D)\nTwb\\ `ejen `pjinmo]i `e`p]wi `nte niiarwou `mmwou =en tairompi qai > \\ina `nte Pixrictoc Pennou; `cmou `erwou> `ntefenou `e`p]wi kata nou]i `ntef; `m`pounof `m`p\\o `m`pka\\i `ntef]anou]ten =a ni]hri `nte nirwmi > `ntef; `m`vno\\em `nnitebnwoui > `ntefxa nennobi nan `ebol.\n(C)\nKuri`e `ele`hcon> Kuri`e `ele`hcon> Kuri`e `ele`hcon.\n(P)\nArikata[ioin ~P_ nici; nem nicim nem nirwt `nte `tkoi et=en tairompi qai> `cmou `erwou.\n(D)\nTwb\\ `ejen nici; nem nicim nem nirwt `nte `tkoi =en tairompi qai > \\ina `nte Pixrictoc Pennou; `cmou `erwou> `ntouaiai ouo\\ `ntou`a]ai ]a `ntoujwk `ebol =en ouni]; `nkarpoc ouo\\ `ntef]en\\ht =a pef`placma `eta nefjij qamiof > `ntefxa nennobi nan `ebol.\n(C)\nKuri`e `ele`hcon> Kuri`e `ele`hcon> Kuri`e `ele`hcon.\n(P)\nArikata[ioin ~P_ ni`ahr `nte `tve nem pikarpoc `nte `pka\\i et=en tairompi qai> `cmou `erwou.\n(D)\nTwb\\ `ejen ni`ahr `nte `tve nem pikarpoc `nte `pka\\i> nem va ni`]]hn nem va nima`naloli> nem `]]hn niben `nref; karpoc et =en ;oikoumenh thrc> \\ina `nte Pixrictoc Pennou; `cmou `erwou> `ntefjokou `ebol=en ou\\irhnh asne `mka\\> `ntefxa nennobi nan `ebol.\n(C)\nKuri`e `ele`hcon> Kuri`e `ele`hcon> Kuri`e `ele`hcon.\n(P)\nAnitou `e`p]wi kata nou]i kata vh`ete vwk `n`\\mot> ma `pounof `m`p\\o `m`pka\\i> marouqi=i `nje nef`qlwm> marou`a]ai `nje nefouta\\.\nCebtwtf `eou`jroj nem ouwc=> ouo\\ arioikonomin `mpenjinwn= kata peternofri.\nCmou `epi`xlom `nte ;rompi \\iten tekmet`xrhctoc> eqbe ni\\hki `nte peklaoc> eqbe ;xhra nem piorvanoc nem pi]emmo nem pirem`njwili> nem eqbhten thren =a nhter\\elpic `erok> ouo\\ ettwb\\ `mpekran `eqouab.\nJe nenbal `nouon niben ceer\\elpic `erok> je `nqok et; `ntou`=re nwou =en ouchou `enanef.\nArioui neman tekmet`agaqoc> vhet; `=re `ncar[ niben mo\\ `nnen\\ht `nra]i nem ouounof> \\ina `anon \\wn niben `nchou niben> `ntener\\ou`o =en \\wn niben `n`agaqon.\n(C)\nKuri`e `ele`hcon.\n(P)\nPalin on maren;\\o `eV; pipantokratwr> ~Viwt `m Pen_ ouo\\ Pencwthr Ih/c/ Px/c/. Ten;\\o ouo\\ tentwb\\ `ntekmet`agaqoc pimairwmi.Ari`vmeu`i ~P_ `nnenjinqouw;\nCmou `erwou.\n(D)\nProceu[acqe `upper thc `agiac ek`klhciac tauthc ke twn cuneleucewn `hmwn.\n(C)\nKuri`e `ele`hcon.\n(P)\nMhic eqrou]wpi nan `naterkwlin `natta\\no> eqrenaitou kata pekouw] e/q/u/ ouo\\ `mmakarion.\n|anhi `neuxh> \\anhi `ntoubo> \\anhi `n`cmou> arizarizecqe `mmwou nan P_ nem nek`ebiaik eqnhou menencwn ]a `ene\\.\n:met]am]e idwlon =en oujwk fojc ``ebol =en pikocmoc.\n`Pcatanac nem jom niben et\\wou `ntaf =em=wmou ouo\\ maqebi`wou> capecht `nnensalauj `nxwlem.\nNi`ckandalon nem niet`iri `mmwou korfou> maroukhn `nje nivwrj `m`ptako `nte ni\\erecic.\nNajaji `nte tekeklhci`a e/q/u/ P_ `m`vrh; `nchou niben nem ;nou maqebi`wou.\nBol `ntoumetsaci\\ht `ebol> matamwou `etoumetjwb `nxwlem.\nKwrf `nnou`vqonoc nou`epiboulh noumankania noukakourgia noukatalalia `etou`iri `mmwou =aron.\nP_ `aritou throu `naprakton> ouo\\ jwr `ebol `mpoucosni> V; vh`etafjwr `bol `m`pcosni `nAxitovel.\n(C)\nKuri`e `ele`hcon.\n(P)\nTwnk P_ V;> maroujwr `ebol `nje nekjaji throu> marouvwt `ebol =a`t\\h `mpek\\o `nje ouon niben eqmoc; `mpekran e/q/u/.\nPeklaoc de maref]wpi =en pi`cmou `e\\anan]o `n]o nem \\an`qba `n`qba eu`iri `mpekouw] .\n(C)\nJe peniwt..\n",
  "english": " (P),\nLet us pray.,\n(D),\nStand up for prayer.,\n(P),\nPeace be with all.,\n(C),\nAnd with your spirit.,\n(P),\nAgain, let us ask God the Pantocrator, the Father of our Lord, God, and Savior Jesus Christ.,\nWe ask and entreat Your goodness, O Lover of Mankind, remember. O Lord, the peace of Your one, only, holy, catholic, and apostolic Church,,\n(D),\nPray for the peace of the one holy catholic and apostolic orthodox Church of God.,\n(C),\nLord have mercy.,\n(P),\nThis which exists from one end of the world to the other.,\nRemember, O Lord, our honored patriarch and father, the archpriest, Pope Abba (.), and his spiritual brethren: the Patriarch of Antioch Mar Ignatius (...), and the Patriarch of Eritrea Abouna (...),,\nAnd his partner in the [apostolic] liturgy, our father the bishop (metropolitan), Abba (...).,\n(D),\nPray for our archpriest, Pope Abba (.), Pope and Patriarch and archbishop of the great city of Alexandria; And his spiritual brethren in the apostolic liturgy, the Patriarch of Antioch. Mar Ignatius (...), and the Patriarch of Eritrea, Abouna (...),\nAnd his partner in the apostolic] liturgy, our father the bishop (metropolitan), Abba (.).,\nAnd for our orthodox bishops.,\n(C),\nLord have mercy.,\n(P),\nKeep them secure for us for many years and peaceful times,,\nRemember, O Lord, the salvation of this Your holy place, and every place, and every monastery of our orthodox fathers,,\n(D),\nPray for the salvation of the world and of this city+ of ours, and of all cities, districts, islands, and monasteries,\n(C),\nLord have mercy.,\n(P),\nAnd every city and every country, and the villages and all their adornment.,\nAnd save us all from famine, plague, earthquake, drowning, fire, captivity by barbarians, the sword of the stranger, and the rising up of herecies.,\n(C),\nLord have mercy.,\n(P),\nGraciously accord, O Lord, to bless the waters of the river this year.,\n(D),\nPray for the rising of the waters of the rivers this year, that Christ our God may bless them and raise them according to their measure, that He may give joy to the face of the earth, sustain us, the sons of men, save the cattle, and forgive us our sins.,\n(C),\nLord have mercy. Lord have mercy. Lord have mercy.,\n(P),\nGraciously accord, O Lord, to bless the seeds, the herbs, and the plants of the field this year.,\n(D),\nPray for the seeds, the herbs, and the plants of the field this year, that Christ our God may bless them to grow and multiply to perfection with great fruit, have compassion on His creation which His hands have made, and forgive us our sins.,\n(C),\nLord have mercy. Lord have mercy. Lord have mercy.,\n(P),\nGraciously accord, O Lord, to bless the airs of heaven and the fruits of the earth this year.,\n(D),\nPray for the airs of heaven, the fruits of the earth, the trees, the vines, and for every fruit-bearing tree in all the world, that Christ our God may bless them, bring them to perfection in peace without harm, and forgive us our sins,\n(C),\nLord have mercy. Lord have mercy. Lord have mercy.,\n(P),\nRaise them to their measure according to Your grace. Give joy to the face of the earth. May its furrows be abundantly watered and its fruits be plentiful.,\nPrepare it for sowing and harvesting, Manage our life as deemed fit.,\nBless the crown of the year with Your goodness for the sake of the poor of Your people, the widow, the orphan, the traveler, the stranger, and for the sake of all of us who entreat You and seek Your holy name,,\nFor the eyes of everyone wait upon You, for You give them their food in due season.,\nDeal with us according to Your goodness, O You who give food to all flesh. Fill our hearts with joy and gladness, that we, too, having sufficiency in everything always, may abound in every good deed.,\n(C),\nLord have mercy.,\n(P),\nAgain, let us ask God the Pantocrator, the Father of our Lord, God, and Savior Jesus Christ. We ask and entreat your goodness, O Lover of Mankind, remember, O Lord, our assemblies.,\nBless them.,\n(D),\nPray for this holy church and for our assemblies.,\n(C),\nLord have mercy.,\n(P),\nGrant that they may be to us without obstacle or hindrance, that we may hold them according to Your holy and blessed will:,\nHouses of prayer, houses of purity, houses of blessing. Grant them to us, O Lord, and to Your servants who will come after us, forever,\nThe worship of idols, utterly uproot from the world.,\nSatan and all his evil powers, trample and humiliate them under our feet speedily.,\nThe offences and their instigators, abolish. Let the dissensions of corrupt heresies cease.,\nThe enemies of Your Holy Church, O Lord, as at all times, now also humiliate.,\nStrip their vanity, show them their weakness speedily.,\nBring to naught their envies, their intrigues, their madness, their wickedness, and their slanders, which they commit against us.,\nO Lord, bring them all to no avail. Disperse their counsel. O God, who dispersed the counsel of Ahithophel.,\n(C),\nLord have mercy.,\n(P),\nArise, O Lord God, let all Your enemies be scattered, and let all who hate Your holy name flee before Your face.,\nBut let Your people be in blessing, thousands of thousands and ten thousand times ten thousand, doing Your will. Through the grace...,\n(C),\nOur Father ….,\n",
  "englishcoptic": " (P)\nEshlil\n(D)\nEpi epros Evki estathe te\n(P)\nIriny Pacy\n(C)\nKito pnevmati so\n(P)\nPalin on maren tiho e Evnouty Pipandokrator, Efiwt empen shois owoh pennouty owoh pensoteer Isos Pikhristos\nTenti ho owoh ten tobh entek met aghathos pi mairomy, ari efmev-e Epshois enti hiriny ente tek owi emmavats Ethowab en katholiky en apostoliky en eklisia.\n(D)\nEpros ev exaste eper tees erenees tis agias monees, katholikees ke apostolikees orthozoxo to theo eklisias.\n(C)\nKirialison\n(P)\nThai etshop isjen avregs enti eikomeny sha avregs\nAri efemv-e Epshois empen patriarchees eniot ettaiot en arshi erevs Papa Ava…., nem nef esneo em epnevmatikon pi patriarchees en et antiokia Mar Ighnatios….., nem pi patriarchees en Eretria Abouna…..,\nNem pef ke eshveer enlitorghos peniot en episkopos ava…..\n(D)\nEpros ev exaste eper to arshi ere-os eimon Papa Ava…., Papa ke patriarkho ke arshi episkopo tees meghalo pole-os Alexandrias, ke ton azelfon avto enti apostoliky liturgia, Mar Ighnatios….., to patriarkho tees antiokia, ke Abouna….. to patriarkho tees Eretria,\nKe to synkinono enti liturgia to patros eimon to episkopo ava…..\nKe ton orthozoxon eimon episkopon.\n(C)\nKirialison\n(P)\nKhen o are hero-o nan enhan meesh enrompi nem han seyio en hirinykon\nAri efmev-e Epshois en etsotiria empai topos Ethowab entak fai, nem topos niven, nem monastirion niven ente nen ioty en orthozoxos.\n(D)\nEpros ev exasti eper tees cotirias to kozmo, ke tees pole-os eimon tavtees ke pason pole-on ke ton khoron ke nison ke monastireyion.\n(C)\nKirialison\n(P)\nNem polis niven, nem khora niven, nem ni timy, nem po solsel tirf.\nOwoh nahmen tiren evol ha o ehvon nem omo nem o monmen nem o katapon tismos nem o ekrom nem o ekhmalosia ente han Barbaros, nem evol ha et cify ente pi shemmo, nem evol ha epjin tonf e epshoi ente han heretikos.\n(C)\nKirialison\n(P)\nAri kataksin Epshois nimo-o ente Efiaro, etkhen tai rompy thai esmo ero-o\n(D)\nTobh ejen epjin moshy e epshoi ente ni-iaro-o emmo-o khen tai rompi thai, hina ente Pikhristos Pennouty esmo ero-o, entef eno e epshoi kata noshi, entefti em ep-onof em epho em epkahy entef shanosh tain kha nishiry ente ni romy, entefty em efnohem enni tev no-owi, entef kanen novi nan evol.\n(C)\nKirialison Kirialison Kirialison\n(P)\nAri kataksin Epshois nisity nem ni cim nem ni rot ente etkoi, etkhen tai rompi thai esmo ero-o.\n(D)\nTobh ejen nisity nem ni cim nem ni rot ente etkoi, khen tai rompi thai hina ente Pikhristos Pennouty esmo ero-o ento ai-ai owoh ento ashai sha entogok evol khen onishty en karpos, owoh entef shenheet kha pef eplasma eta nefgig thamiof, entef kanen novi nan evol.\n(C)\nKirialison Kirialison Kirialison\n(P)\nAri kataksin Epshois ni a er ente etve nem ni karpos ente epkahi, etkhen tai rompi thai esmo ero-o.\n(D)\nTobh ejen ni a er ente etve nem ni karpos ente epkahi nem ni fa esh sheen nem fa nima en aloly ne mesh sheen niven enrefty karpos etkhen ti eikomeny tirs hina ente Pikhristos Pennouty esmo ero-o entef goko evol khen o hiriny achne emkah, entef kanen novi nan evol.\n(C)\nKirialison Kirialison Kirialison\n(P)\nAnito e epshoi kata noshi, kata vi ete vok en ehmot ma ep-onof em epho em epkahy, marothikhy enje nef nef ethlom, maro ashai enje nef otah.\nCevtotf e o egrog nem o-oskh, owoh ari eikonomeen empen jin onkh kata peter nofri.\nEsmo epi eklom ente ti rompi hiten tek met ekhristos, ethve ni hiky ente peklaos, ethve ti shera nem pi Orfanos nem pi shemmo nem pi rem engoly, nem ethviten tiren kha ni eter helpees erok, owoh et-tobh empekran Ethowab.\nJe naval en-o-on niven se er helpees erok, je enthok et ti ento ekhre no-o khen o seio enanef.\nAri-owi neman kata tekmet aghathos, vi et ty ekhri ensarex niven, moh ennen heet enrashi nem o-onof, hina anon hon ere efrashi entiten khen hob biven enseio niven, enten er ho-o khen hob niven en aghathon.\n(C)\nKirialison\n(P)\nPalin on maren tiho e Evnouty Pipandokrator, Efiwt empen shois owoh pennouty owoh pensoteer Isos Pikhristos, tenti ho owoh ten tobh entek met aghathos pi mairomy, ari efmev-e Epshois ennen jin tho-oty,\nEsmo ero-o.\n(D)\nEpros eveksasty eper tees agias eklisias tavtees ke ton cinelev ce-on eimon.\n(C)\nKirialison\n(P)\nMeis etho shopy nan en at erkolin en attahno, ethren aito kata pek o-osh Ethowab owoh em makarion.\nHan ei en evki, han ei entovo, han ei en esmo, ari kharizeste emmo-o nan Epshois nem nek evi aik ethneo menen soun sha eneh.\nTi met shamshe I zolon khen o-gok fogs evol khen pikosmos.\nEpsatanas nem gom niven etho-o entaf khemkhomo owoh mathevio-o, capeceet ennen echalafg en kolem.\nNi eskandalon nem ni et iri emo-o korfo, marokin enje ni forg em eptako ente ni herisis.\nNi gagi ente tek eklisia Ethowab Epshois, em evreety ensio niven nem tino mathevio-o.\nVol ento metchasi heet evol, matamo-o etomet gob enkolem.\nKorf enno efthonos en o ebi voly no mankania en o kakorgia en o kata lalia eto iri emmo-o kharon.\nEpshois arito tiro en aprakton, owoh gore vol empo sochni, Evnouty vi etav gore vol em epsochni en Akhitofel.\n(C)\nKirialison\n(P)\nTonk Epshois Evnouty, marog or evol enje nekgagi tiro, marvot evol kha ethi emek ho enje o-on niven ethmosty empekran Ethowab.\nPeklaos ze maref shopi khen pi esmo han ansho ensho nem han ethva en ethva ev-iri empek o-osh.\n(C)\nJe Peniot etkhen nifiowi..\n"
}