{
"arabic": " (P),\nاذكر ياربُّ خلاصَ هذا الموضعِ المقدس الذي لكَ، وكلِّ المواضعِ وكلِّ أديرةِ آبائنا الأرثوذكسيين.,\n(D),\nصلُّوا من أجلِ خلاصِ العالم، ومدينتِنا هذه* وسائرِ المدنِ والكُوَرِ والجزائرِ والأديرةِ.,\n(C),\nياربُّ ارحَم.,\n(P),\nوكلِّ مدينةٍ، وكلِّ كورةٍ، والقرى وكلِّ زينتِها.,\nونجنا كلَّنا من الغلاءِ، والوباءِ، والزلزالِ، والغرقِ، والحريقِ، وسبي البربرِ، ومن سيفِ الغريبِ، ومن قيامِ الهراطقةِ.,\n(C),\nياربُّ ارحَم.,\n",
"arabiccoptic": " (P)\nأرى إفميفئى إبشويس إن إتسوتيريا إمباى توبوس إثؤواب إنتاك فاى نيم توبوس نيفين نيم مونا ستيريون نيفين إنتى نين يوتى إن أورثوذكسوس\n(D)\nإبروس إف إكساستى إيبرتيس سوتيرياس طو كوزمو كى تيس بوليئوس إيمون طافتيس كى باسون بوليئون كى طون خورون كى نيسون كى موناستيريون.\n(C)\nكيريى إليسون\n(P)\nنيم بولس نيفين نيم خورا نيفين نيم نى تيمى نيم بو سولسيل تيرف\nأووه ناهمين تيرين إيفول ها أو إهفون نيم او مونيم أو منمين نيم أو كاطا بونتسموس نيم او إكروم نيم أو إخمالوسيا إنتى هان فرفاروس نيم إيفول ها إتسيفى إنتى بى شيممو نيم إيفول ها إيجين طنف إى إبشوى إنتى هان هيريتيكوس.\n(C)\nكيريى إليسون\n",
"coptic": " (P)\nAri`vmeu`i P_ `n`tcwthria `mpaitopoc e/q/u/ `ntak vai > nem topoc niben nem monacthrion niben `nte nenio; `norqodo[oc.\n(D)\n`Proceu[acqe `upper thc cwthriac tou kocmou ke thc polewc `hmwn tauthc ke pacwn polewn ke twn xwron ke nhcwn ke monacthriwn.\n(C)\nKuri`e `ele`hcon.\n(P)\nNem polic niben nem xwra niben nem ni;mi nem pouvolvel thrf.\nOuo\\ na\\men thren `ebol \\a ou`\\bwn nem oumou nem oumonmen nem oukatapontic moc nemo u`xrwm nem ouexmalwcia `nte \\anbarbaroc > nem ebol \\a `tchfi `nte pi]emmo > nem `ebol \\a `pjintwnf `e`p]wi `nte \\an\\eretikoc.\n(C)\nKuri`e `ele`hcon.\n",
"english": " (P),\nRemember, O Lord, the salvation of this Your holy place, and every place, and every monastery of our orthodox fathers,,\n(D),\nPray for the salvation of the world and of this city+ of ours, and of all cities, districts, islands, and monasteries,\n(C),\nLord have mercy.,\n(P),\nAnd every city and every country, and the villages and all their adornment.,\nAnd save us all from famine, plague, earthquake, drowning, fire, captivity by barbarians, the sword of the stranger, and the rising up of herecies.,\n(C),\nLord have mercy.\n",
"englishcoptic": " (P)\nAri efmev-e Epshois en etsotiria empai topos Ethowab entak fai, nem topos niven, nem monastirion niven ente nen ioty en orthozoxos.\n(D)\nEpros ev exasti eper tees cotirias to kozmo, ke tees pole-os eimon tavtees ke pason pole-on ke ton khoron ke nison ke monastireyion.\n(C)\nKirialison\n(P)\nNem polis niven, nem khora niven, nem ni timy, nem po solsel tirf.\nOwoh nahmen tiren evol ha o ehvon nem omo nem o monmen nem o katapon tismos nem o ekrom nem o ekhmalosia ente han Barbaros, nem evol ha et cify ente pi shemmo, nem evol ha epjin tonf e epshoi ente han heretikos.\n(C)\nKirialison\n"
}