{
"arabic": " (P),\nوأيضاً فلنسألْ اللهَ ضابطَ الكلِّ، أبا ربِّنا وإلهِنا ومخلصِنا يسوعَ المسيح. نسألُ ونطلبُ من صلاحِكَ يا محبَ البشرِ، اذكر ياربُّ اجتماعاتِنا.,\nبارِكْها.,\n(D),\nصلُّوا من أجلِ هذه الكنيسةِ المقدسةِ واجتماعاتِنا.,\n(C),\nياربُّ ارحَم.,\n(P),\nاعط أن تكونَ لنا بغيرِ مانعٍ ولاعائقٍ، لنصنعها كمشيئتِكَ المقدسةِ الطوباويةِ.,\nبيوتَ صلاةٍ، بيوتَ طهارةٍ، بيوتَ بركةٍ، أنعم بها لنا ياربُّ، ولعبيدِكَ الآتين بعدَنا إلى الأبدِ.,\nعبادةَ الأوثانِ بالتمامِ، اقلعها من العالمِ.,\nالشيطانَ وكلَّ قواتِه الشريرةِ، اسحقهم وأذِلَّهُم تحت أقدامِنا سريعاً.,\nالشكوكَ وفاعِليها أَبطِلهم. ولتَنقضِ افتراقاتُ فسادِ البدعِ.,\nأعداءَ كنيستِكَ المقدسةِ ياربُّ، مثلَ كلِّ زمانٍ، والآنَ أَذِلَّهم.,\nحِلَّ تعاظُمَهم، عرِّفهم ضعفَهم سريعاً.,\nأبطِل حسَدَهم، وسعايتَهم، وجنونَهم، وشرَّهَم، ونميمتَهم التي يصنعونها فينا.,\nياربُّ اجعلْهم كلَّهم كلا شيء، وبدِّد مشورتَهم يا الله الذي بدَّدَ مشورةَ أخيتوفل.,\n(C),\nياربُّ ارحَم.,\n(P),\nقمْ أيها الربُّ الإلهُ. ولتتفرق جميعُ أعدائِكَ. وليهرب من قدامِ وجهِكَ كلُّ مبغضي اسمِكَ القدوس.,\nوأما شعبُكَ فليكن بالبَركةِ، ألوفَ ألوفٍ وربواتَ ربواتٍ، يصنعونَ إرادتَكَ.. بالنعمةِ والرأفاتِ...,\n",
"arabiccoptic": " (P)\nبالين أونم مارين تيهو إى إفنوتى بى بانطوكرارطور إفيوت إم بين شويس أووه بيننوتى أووه بين سوتير إيسوس بى إخرستوس تين تيهو أووه تين طفه إنتيك ميت آغاثوس بى ماى رومى آرى إفميفئى إبشويس إن نين جين ثؤوتى.\nإزمو إيروؤو\n(D)\nإبروس إفئكساستى إيبيرتيس آجياس إككليسياس تافتيس كى تون ثين إليفسيون إيمون\n(C)\nكيريى إليسون\n(P)\nميس إثروشوبى نان إن آتئير كولين إن أت طاهنو إثرين إيطو كاطا بيك أؤوش إثؤواب أووه إمما كاريون\nهانئى إن إفكى. هانئى إنطوفو. هانئى إن إزمو. آريخاريذيستى إيمموؤو نان إبشويس تيم نيك إيفى أيك إثنيو مينينسون شا إينيه.\nتيميت شامشيه إيذولون خين أوجوك فوجس إيﭬول خين بي كوزمو  .\nإبساتاناس نيم جوم نيﭬين إتهوؤ إنتاف خيم خوموؤ اووه ماثوﭬيوؤ : سابيسيت أننين تشالﭬج إنكوليم  .\nني إسكانذولون نيم ني إت إيري إمموؤ كورفو : ماروكين إنﭽيه نيفورج إم إبطاكو إنتيه ني هيريسيس  .\nني جاﭽي إنتيه تيك إكليسيا إثؤواب إبتشويس : إم إفريتي إنسيو نيﭬين نيم تينو ماثيﭬيوؤ  .\nﭬول إنتوميت تشاسيهيت إيﭬول : ماتاموؤ إيتو ميت جوب إن إكلوم  .\nكورف إننو إفثونوس نو إي بي ﭬولي نومان كانيا نوكاكورغيا نوكاطالوليا إيتو إيري إمموؤ خارون  .\nإبتشويس آربتو تيرو إن آبراكتون : اووه جور إيﭬول إمبو سوتسيني : إفنوتي في إيتاف جور إيﭬول إم إب سوتشيني إن آكيتوفيل  .\n(C)\nكيريى إليسون\n(P)\nطونك إبشويس إفنوتى ماروجور إيفول إنجى نيك جاجي تيرو. ماروفوت إيفول خا إتهى إم بيكهو إنجى أؤون نيفين إثموستى إم بيكران إثؤواب.\nبيك لاؤس ذى ماريف شوبى خين بى إزمو إى هان أنشو إنشونيم هان إثفا إن إثفا إف إيرى إم بيك أؤوش. خين بى إهموت.\n",
"coptic": " (P)\nPalin on maren;\\o `eV; pipantokratwr> ~Viwt `m Pen_ ouo\\ Pencwthr Ih/c/ Px/c/. Ten;\\o ouo\\ tentwb\\ `ntekmet`agaqoc pimairwmi.Ari`vmeu`i ~P_ `nnenjinqouw;\nCmou `erwou.\n(D)\nProceu[acqe `upper thc `agiac ek`klhciac tauthc ke twn cuneleucewn `hmwn.\n(C)\nKuri`e `ele`hcon.\n(P)\nMhic eqrou]wpi nan `naterkwlin `natta\\no> eqrenaitou kata pekouw] e/q/u/ ouo\\ `mmakarion.\n|anhi `neuxh> \\anhi `ntoubo> \\anhi `n`cmou> arizarizecqe `mmwou nan P_ nem nek`ebiaik eqnhou menencwn ]a `ene\\.\n:met]am]e idwlon =en oujwk fojc ``ebol =en pikocmoc.\n`Pcatanac nem jom niben et\\wou `ntaf =em=wmou ouo\\ maqebi`wou> capecht `nnensalauj `nxwlem.\nNi`ckandalon nem niet`iri `mmwou korfou> maroukhn `nje nivwrj `m`ptako `nte ni\\erecic.\nNajaji `nte tekeklhci`a e/q/u/ P_ `m`vrh; `nchou niben nem ;nou maqebi`wou.\nBol `ntoumetsaci\\ht `ebol> matamwou `etoumetjwb `nxwlem.\nKwrf `nnou`vqonoc nou`epiboulh noumankania noukakourgia noukatalalia `etou`iri `mmwou =aron.\nP_ `aritou throu `naprakton> ouo\\ jwr `ebol `mpoucosni> V; vh`etafjwr `bol `m`pcosni `nAxitovel.\n(C)\nKuri`e `ele`hcon.\n(P)\nTwnk P_ V;> maroujwr `ebol `nje nekjaji throu> marouvwt `ebol =a`t\\h `mpek\\o `nje ouon niben eqmoc; `mpekran e/q/u/.\nPeklaoc de maref]wpi =en pi`cmou `e\\anan]o `n]o nem \\an`qba `n`qba eu`iri `mpekouw] .\n",
"english": " (P),\nAgain, let us ask God the Pantocrator, the Father of our Lord, God, and Savior Jesus Christ. We ask and entreat your goodness, O Lover of Mankind, remember, O Lord, our assemblies.,\nBless them.,\n(D),\nPray for this holy church and for our assemblies.,\n(C),\nLord have mercy.,\n(P),\nGrant that they may be to us without obstacle or hindrance, that we may hold them according to Your holy and blessed will:,\nHouses of prayer, houses of purity, houses of blessing. Grant them to us, O Lord, and to Your servants who will come after us, forever,\nThe worship of idols, utterly uproot from the world.,\nSatan and all his evil powers, trample and humiliate them under our feet speedily.,\nThe offences and their instigators, abolish. Let the dissensions of corrupt heresies cease.,\nThe enemies of Your Holy Church, O Lord, as at all times, now also humiliate.,\nStrip their vanity, show them their weakness speedily.,\nBring to naught their envies, their intrigues, their madness, their wickedness, and their slanders, which they commit against us.,\nO Lord, bring them all to no avail. Disperse their counsel. O God, who dispersed the counsel of Ahithophel.,\n(C),\nLord have mercy.,\n(P),\nArise, O Lord God, let all Your enemies be scattered, and let all who hate Your holy name flee before Your face.,\nBut let Your people be in blessing, thousands of thousands and ten thousand times ten thousand, doing Your will. Through the grace...,\n",
"englishcoptic": " (P)\nPalin on maren tiho e Evnouty Pipandokrator, Efiwt empen shois owoh pennouty owoh pensoteer Isos Pikhristos, tenti ho owoh ten tobh entek met aghathos pi mairomy, ari efmev-e Epshois ennen jin tho-oty,\nEsmo ero-o.\n(D)\nEpros eveksasty eper tees agias eklisias tavtees ke ton cinelev ce-on eimon.\n(C)\nKirialison\n(P)\nMeis etho shopy nan en at erkolin en attahno, ethren aito kata pek o-osh Ethowab owoh em makarion.\nHan ei en evki, han ei entovo, han ei en esmo, ari kharizeste emmo-o nan Epshois nem nek evi aik ethneo menen soun sha eneh.\nTi met shamshe I zolon khen o-gok fogs evol khen pikosmos.\nEpsatanas nem gom niven etho-o entaf khemkhomo owoh mathevio-o, capeceet ennen echalafg en kolem.\nNi eskandalon nem ni et iri emo-o korfo, marokin enje ni forg em eptako ente ni herisis.\nNi gagi ente tek eklisia Ethowab Epshois, em evreety ensio niven nem tino mathevio-o.\nVol ento metchasi heet evol, matamo-o etomet gob enkolem.\nKorf enno efthonos en o ebi voly no mankania en o kakorgia en o kata lalia eto iri emmo-o kharon.\nEpshois arito tiro en aprakton, owoh gore vol empo sochni, Evnouty vi etav gore vol em epsochni en Akhitofel.\n(C)\nKirialison\n(P)\nTonk Epshois Evnouty, marog or evol enje nekgagi tiro, marvot evol kha ethi emek ho enje o-on niven ethmosty empekran Ethowab.\nPeklaos ze maref shopi khen pi esmo han ansho ensho nem han ethva en ethva ev-iri empek o-osh.\n",
}