{
    "arabic": " (P),\nنسألُ ونطلبُ من صلاحك يا مُحبَّ البشرِ،,\nاذكر ياربُّ صعائدَ وقرابينَ وتشكُّرات الذين قَرَّبوا كرامةً ومجداً لاسمِكَ القدوس.,\n(D),\nاطلبوا عن المهتمينَ بالصعائدِ، والقرابينْ، والبكورِ، والزيوتِ، والبخورِ، والستورِ، وكُتُبِ القراءةِ، وأواني المذبحِ، لكي المسيحُ إلَهُنا يكافِئَهم في أورشليمَ السمائيةِ، ويغفرَ لنا خطايانا.,\n(C),\nيارب ارحم,\n(P),\nاقبلها إليكَ على مذبحِكَ المقدسِ، الناطقِ السمائي رائحةَ بَخُورٍ، تدخلُ إلى عظمتِكَ التي في السمواتِ بواسطةِ خدمةِ ملائكتِكَ، ورؤساءِ ملائكتِكَ المقدسينَ.,\nوكما قبلتَ إليكَ قرابينَ هابيلَ الصديقِ، وذبيحةَ أبينا إبراهيمَ، وفِلْسَيْ الأرملةِ.,\nهكذا أيضاً نذورَ عبيدِكَ اقبلها إليكَ، أصحابِ الكثيرِ وأصحابِ القليلِ، الخفياتِ والظاهراتِ.,\nوالذين يريدونَ أن يقدِّموا لكَ وليس لهم، والذين قدَّموا لكَ في هذا اليومِ هذه القرابينَ.,\nأعطِهم الباقياتِ عوضاً عن الفانياتِ، السمائياتِ عوضَ الأرضياتِ، الأبدياتِ عوضَ الزمنياتِ.,\nبيوتَهُم ومخازنَهُم املأها من كلِّ الخيراتِ.,\nأَحِطْهُم ياربُّ بقوةِ ملائكتِكَ، ورؤساءِ ملائكتِكَ الأطهارِ.,\nوكما ذكروا اسمَكَ القدوسَ على الأرضِ، اذكرهم هم أيضاً ياربُّ في ملكوتِكَ، وفي هذا الدهرِ لا تتركهم عنكَ.,\n(C),\nيارب ارحم,\n",
    "arabiccoptic": " (P)\nتين تيهو أووه تين طفه إنتيك ميت آغاثوس بى ماى رومى\nآرى إفميفئى إبشويس إن نى ثيسيا نى إبروس فورا نى شيبئهموت إنتى نى إيتاف إر إبروس فيرين إى أوطايو نيم او أوؤو إمبيك ران إثؤواب.\n(D)\nطفه إيجين نى إتفى إم إفروؤش إن نىثيسيانى إبروسفورا نى آبارشى نى نيه نى إستوى نوفى ني إس كيبازمانى جوم إن أوش نى كيميلليون إنتى بى ما إن إيرشؤوشى هينا إنتى بى إخرستوس بيننوتى تى شيفيو نوؤو خين يروساليم إنتى إتفى إنتيف كانين نوفى نان إيفول.\n(C)\nكيرياليسون\n(P)\nشوبو إيروك إيجين بيك ثيسيا إستيريون إثؤواب ان إنلو جيمون إنتى إتفى إى او إستوى إن إستوى نوفى, إيخون إى تيك ميت نيشتى إتخين نى فيؤوى, هيتين إبشيمشى إنتى نيك إنجيلوس نيم نيك أرشى أنجيلوس إثؤواب\nإم إفريتى إيتاك شوب إيروك إن نيذورون إنتى بى إثمى آفيل نيم تى ثيسيا إنتى بينوت آبرآم نيم تي تيقي إسنوتي إنتيتي شيرا.\nباى ريتى أون نى كى إف خاريستيريون إنتى نيك إيفى أيك, شوبو إيروك نابى هوؤو نيم نابى كوجى نيئتهيب نيم نى إثؤؤنه إيفول,\nنيئثوؤوش إى إينى ناك إيخون أووه إممون انطوؤو نيم نى إيتاف إينى ناك إيخون خين باى إيهوؤو إنتى فوؤو إن ناى ذورون ناى.\nموى نوؤو إن نى أت طاكو إن إتشفيو إن نيئثناتاكو نانيفيئوى إن إتشفيو إن نا إبكاهى نى شا اينيه إن إتشيفيو إن نى إبوسوسيو.\nنو إيو نو تاميون ما هو إيفول. خين آغاثون نيفين.\nما طاكتو إيرؤو إبشويس إتجوم إنتى نيك انجيلوس نيم نيك أرشى أنجيلوس إثؤواب.\nإم إفريتى إيتاف إيرى إفميفئى إم بيك ران إثؤواب هيجين بى كاهى أريبو ميفئى هوؤو إبشويس خين تيك ميت أورو أووه خين باى كى إى أون فاى إمبير كاف إنسوك.\n(C)\nكيرياليسون\n",
    "coptic": " (P)\nTen;\\o ouo\\ tentwb\\> `ntekmet`agaqoc pimairwmi.\nAri`vmeu`i ~P_ `nniquci`a ni`procvora ni]ep`\\mot `nte nh`etauer`procverin `e outai`o nem ou`wou `mpekran e/q/u/.\n(D)\nTwb\\ `ejen nhetfi `m`vrwou]> `nniqucia ni`procvora> ni`aparxh nine\\ ni`cqoinoufi ni`ckepacma nijwm `nw]> nikumillion `nte pima`ner]wou]i> \\ina `nte Px/c/ Pennou; ;]ebi`w nwou =en Ieroucalhm `nte `tve> `ntefxa nennobi nan `ebol.\n(C)\nKuri`e `ele`hcon.\n(P)\n}opou `erok `ejen pekquciacthrion `eqouab> `nellogimon `nte `tve> `eou`cqoi `n`cqoinoufi> `e=oun `etekmetni]; et =en nivhou`i> `ebol\\iten `p]em]i `nte nekaggeloc nem nekarxhaggeloc `eqouab.\n~M`vrh; `etak]wp `erok `nnidwron `nte pi`qmhi Abel> nem ;quci`a `nte peniwt Abraam> nem ;tebi `cnou; `nte ;xhra.\nPairh; on nikeeuxaricthrion `nte nek`ebiaik ]opou `erok> na pi\\ou`o nem na pikouji> nhet\\hp nem nheqouwn\\ `ebol.\nNheqouw] `e`ini nak `e=oun ouo\\ `mmon `ntwou> nem nh`etau`ini nak voou `nnaidwron nai.\nMoi nwou `nniattako `n`t]ebi`w `nnheqnatako> na nivho`i `n`t]ebi`w `nna `pka\\i> ni]a`ene\\ `n`t]ebi`w `nni`procouchou.\nNou`hou noutamion ma\\ou `ebol =en `agaqon niben.\nMatakto `erwou ~P_ `n`tjom `nte nakaggeloc> nem nekarxhaggeloc `eqouab.\n~M`vrh; `etauer`vmeu`i `mpekran `eqouab \\ijen pika\\i> `aripoumeu`i \\wou ~P_ =en tekmetouro> ouo\\ =en paike`ewn vai `mperxau `ncwk.\n(C)\nKuri`e `ele`hcon.\n",
    "english": " (P),\nWe ask and entreat Your goodness, O Lover of Mankind,,\nRemember, O Lord, the sacrifices, the offerings. and the thanksgivings of those who have offered to the honor and glory of Your holy name.,\n(D),\nPray for those who provide for the sacrifices, offerings, first fruits, oil, incense, coverings, reading books, and altar vessels, that Christ our God may reward them in the heavenly Jerusalem, and forgive us our sins.,\n(C),\nLord have mercy,\n(P),\nReceive them upon Your holy, rational altar in heaven as a sweet savor of incense before Your greatness in the heavens, through the service of Your holy angels and archangels.,\nAs You have received the gifts of the righteous Abel, the sacrifice of our father Abraham, and the two mites of the widow,,\nSo also receive the thank offerings of Your servants-those in abundance or those in scarcity, hidden or manifest,\nThose who desire to offer to You but have none, and those who have offered these gifts to You this very day.,\nGive them the incorruptible instead of the corruptible, the heavenly instead of the earthly, and the eternal instead of the temporal.,\nTheir houses and their stores, fill them with every good thing.,\nSurround them. O Lord, by the power of Your holy angels and archangels.,\nAs they have remembered Your holy name on earth, remember them also, O Lord, in Your kingdom, and in this age, too, leave them not behind.,\n(C),\nLord have mercy,\n",
    "englishcoptic": " (P)\nTenti ho owoh ten tobh entek met aghathos pi mai romy\nAri efmev-ei e epshois enni thisia ni epros fora, ni shep ehmot, ente ni etav er epros verin e otaio nem o-w-o em pekran Ethowab.\n(D)\nTobh ejen ni e etve em evro-osh, enni thisia ni epros vora, ni aparshi ni ne ni estoinovy, ni eskipasma nigom en osh, ni kemellion ente pi ma en ersho oshi, hina ente Pikhristos pennouty ti shevio no-o, khen Yerosaleem ente etve entef kanen novi nan evol.\n(C)\nKirialyson\n(P)\nShopo erok ejen pek thisia terion Ethowab en enlogimon ente etve e o estoi en estoinovy, ekhon e tekmet nishty etkhen nifi-oui, evol hiten ep shemshy ente nek angelos nem nek arshi angelos Ethowab.\nEm evreety etak shop erok enni zoron ente pi ethmei Abel, nem ti thisia ente peniot Abraam nem ti tevy esnouty ente ti shira.\nPai reety on nike evkharistyrion, shopo erok napi ho-o nem na pi kougi, ne etheeb nem ni eth-o-onh evol.\nNi eth o-osh e einy nak ekhon owoh emmon ento-o, nem ni etav inimak ekhon khen pai eho-o ente fo-o ennai zoron nai.\nMoi no-o enni attako en etshevio enni ethna tako, na nifioui en etshevio enna epkahy, ni sha eneh en etshevio enni epros o sio.\nNo  Eio no tamion maho evol khen aghathon  niven.\nMatakto ero-o Epshois en etgom ente nek angelos, nem nek arshi angelos Ethowab.\nEm evreety etav er efmev-e empekran Ethowab hijen pikahy, ari pomev-e ho-o Epshois khen tek met oro, owoh khen pai ke on vai, emperkav ensok.\n(C)\nKirialyson\n",
}