{
  "RefrainAfter": 0,
  "ArabicTitle": "أوشية المسافرين",
  "EnglishTitle": "The Litany for the Travelers ",
  "Hymn": [
    {
      "Type": "Ritual",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يقال في رفع بخور باكر بعد اوشية المرضى فيما عدا ايام السبوت و الاحاد و الاعياد السيدية ",
      "English": "Said during the morning Offering of Incense after the Litany of the Sick except for Weekends and the feasts of the Lord. "
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نسألُ ونطلبُ من صلاحِكَ يا محبَّ البشرِ، اذكر ياربُّ آباءنا وإخوتَنا المسافرين.",
      "Coptic": "Ten;\\o ouo\\ tentwb\\> `ntekmet`agaqoc pimairwmi. Ari`vmeu`i ~P_ `nnenio; nem nen`cnhou `etau]e `e`p]emmo.",
      "English": "We ask and entreat Your goodness, O Lover of Mankind, remember, O Lord, our fathers and our brethren who are traveling",
      "Arabiccoptic": "  تين تيهو أووه تين طفه إنتيك ميت آغاثوس بى ماى رومى، آرى إفميفئى إبشويس إن نينوتى نيم نين إسنيو إيطاف شى إى إبشيممو .",
      "Englishcoptic": "Tin Tiho Owoh Tin Tobh Entek met Aghathus Pi Mai Romy. Ari Ef mev-e epshois enenioti nem nen-esnio etav-she e-epshemo"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Deacon",
      "Arabic": "الشماس:",
      "Coptic": "Pidiakwn>",
      "English": "Deacon:",
      "Arabiccoptic": "بي دياكون:",
      "Englishcoptic": "Pi-Diakon:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اطلبوا عن آبائِنا وإخوتنا المسافرين، والذين يُضْمِرُون السفرَ في كلِّ موضعٍ، ُسَهِّل طُرُقَهم أجمعين إن كان في البحرِ أو الأنهارِ أو البحيراتِ أو الطرقِ المسلوكةِ، [أو الجوِّ] أو المسافرين بكلِّ نوعٍ، لكي المسيح إلهنا يردَّهم إلى مساكِنِهم سالمين، ويغفرَ لنا خطايانا.",
      "Coptic": "Twb\\ `ejen nenio; nem nen`cnhou `etau]e `e`p]emmo> ie nheqmeu`i `e]e =en mai niben> cooutwn noumwit throu> `ite `ebol\\iten `viom> ie niiarwou ie nilumnh ie nimwit `mmo]i ie piahr> ie eu`iri `mpoujinmo]i `nrh; niben> \\ina `nte Pi`xrictoc Pennou; tacqwou `enh`ete nouou `mma`n]wpi =en ou\\irhnh> `ntefxa nennobi nan `ebol.",
      "English": "Pray for our fathers and our brethren who are traveling, and those who intend to travel anywhere. Straighten all their ways, whether by sea, rivers, lakes, roads, air. or those who are traveling by any other means that Christ our God may bring them back to their own homes in peace, and forgive us our sins.",
      "Arabiccoptic": " طوبه أيجين نينيوتي نيم نين أسنيو إيطاف شي أبشمو : إي ني أثميفئي يشى خين ماي نيفين : سوتون نو مويت تيرو إيتى إيفول هيتين أفيوم إي ني يارؤو إي ني ليمني إي ني مويت أم موشي : إي إف ايري أمبوجين موشي أنريتي نيفين : هينا أنتي بخرستوس بينوتي طاستوؤو إيني إيتي نؤو أمان شوبي خين أوهيريني : أنتيف كان نين نوفي نان أيفول  .",
      "Englishcoptic": "Tobh egen Nen ioty Nem Nen esnio etav she epshemmo, ye ni-ethmevi eshe khen mai niven , soton no-moit tiro, ete evol hiten eviom, ye ni-aro-oo, ye ni-lemni, ye ni moit emmoshi, ye pi-a-eer, ye ev-eeri empo-jenmoshi enriti niven, hina ente Pikhristos Pennouty tas-to-oo eni-ete no-oo emma enshoni khen o-herini, entef kanen novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "Coptic": "Pilaoc>",
      "English": "People:",
      "Arabiccoptic": "بيلاؤس:",
      "Englishcoptic": "Pi-Laos:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يارب ارحم",
      "Coptic": "Kuri`e `ele`hcon.",
      "English": "Lord have mercy",
      "Arabiccoptic": "كيرياليسون",
      "Englishcoptic": "Kiryalison"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والذين يضمرون السفرَ في كلِّ مكانٍ، سَهِّل طرقَهم أجمعينَ، إن كانَ في البحارِ أو الأنهارِ أو البحيراتِ أو الطرقِ المسلوكةِ [أو الجوِّ] أو السالكينَ بكلِّ نوعٍ، كلُّ أحدٍ بكلِّ موضعٍ رُدَّهُم إلى ميناءٍ هادئٍ، ميناءِ الخلاصِ.",
      "Coptic": "Ie nheqmeu`i `e]e =en mai niben> coutwn noumwit throu> `ite `ebol\\iten `viom> ie niiarwou> ie nilumnh> ie nimwit `mmo]i ie piahr> ie eu`ire `mpoujinmo]i `nrh; niben> ouon niben et =en mai niben ma`tvwou `e=oun `eoulumhn `njamh> `eoulumhn `nte pioujai.",
      "English": "And those who intend to travel anywhere, straighten all their ways, whether by sea, rivers, lakes, roads, [air.] or those who are traveling by any other means, everyone anywhere. Lead them into a haven of calm, a haven of safety.",
      "Arabiccoptic": " يى نيئثميفئى إيشى خين ماى نيفين سوطون نومويت تيرو إيتى إيفول هيتين إفيوم بى نى ياروؤو يى نيليمنى يى نى مويت إمموشى يى إفئيرى إمبو جنموش .  إنريتى نيفين أؤون نيفين إتخين ماى نيفين ما إتفوؤو إيخون إى أوليمين إنجامى إى أوليمين إنتى بى أوجاى .",
      "Englishcoptic": "Ye ni-ethmevi eshe khen mai niven , soton no-moit tiro, ete evol hiten eviom, ye ni-aro-oo, ye ni-lemni, ye ni moit emmoshi, ye pi-a-eer, ye ev-eeri empo-jenmoshi enriti niven. O-on niven etkhen mai niven, mat-etvo-oo ekhon e-olemin engami, e-olemeen ente pi-ogai."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تفضَّل اصحبهم في الإقلاعِ، واصحبهم في المسيرِ.",
      "Coptic": "Arikata[ioin `ari`]vhr `n`]shr nem `]vhr `mmo]i nemwou.",
      "English": "Graciously accompany them in their departure and be their companion in their travel.",
      "Arabiccoptic": "أريكاطكسين أريئشفير إن إشتشير نيم إشفير إم موشى نيموؤو .",
      "Englishcoptic": "Ari-kataxin ari-eshvir en-esh-cheer nem eshvir emmoshi nemo-oo"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "رُدَّهم إلى ذَوِيهم بالفرحِ فرحينَ، وبالعافيةِ معافينَ.",
      "Coptic": "Mhitou `enh`ete nouou =en oura]i eura]i> =en outoujo eutoujhout.",
      "English": "Bring them back to their own, rejoicing with joy and safe in security.",
      "Arabiccoptic": "ميتو إنى إتى نوؤ خين أوراشى إفراشى خين أوتوجو إفتوجيوت .",
      "Englishcoptic": "Meeto enni ete no-oo khen o-rashi evrashi, khen oo-togo evtoo-geiot."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اشترِك في العملِ معَ عبيدِك في كلِّ عملٍ صالحٍ.",
      "Coptic": "Ari`]vhr `ner\\wb nem nek`ebiaik> =en \\wb niben `n`agaqon.",
      "English": "Be a fellow worker with Your servants in every good deed.",
      "Arabiccoptic": "أرى إشفير إن إرهوب نيم نيك إيفيئيك خين هوب نيفين إن أغاثون",
      "Englishcoptic": "Ari-eshvir enerhob nem nek-evi-aik, khen hob niven en-aghathon."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ونحنُ أيضاً ياربُّ غربتَنا في هذا العمرِ، احفظها بغيرِ مضرةٍ ولا عاصفٍ ولا قلقٍ إلى الانقضاءِ.",
      "Coptic": "Anon de \\wn ~P_> tenmetrem`njwili et =en paibioc vai> `are\\ `eroc `nateblabh `natximwn `nat`]qorter ]a `ebol.",
      "English": "As for us, too, O Lord, keep our sojourn in this life without harm, without storm, and undisturbed to the end",
      "Arabiccoptic": "أنون ذي هون إبشويس تين ميتريم إنجويلى إتخين باى فيوس فاى آريه إيروس إن أتفلافى إن أتشيمون إن أتشتورتير شا إيفول  .",
      "Englishcoptic": "Anon ze hon Epchois, ten-met-rem-engoili et khen pai-vios fai, areh eros enatev-lavi en-atshimon, en-atesh-thorter sha evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "Coptic": "Pilaoc>",
      "English": "People:",
      "Arabiccoptic": "بيلاؤس:",
      "Englishcoptic": "Pi-Laos:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يارب ارحم",
      "Coptic": "Kuri`e `ele`hcon.",
      "English": "Lord have mercy",
      "Arabiccoptic": "كيرياليسون",
      "Englishcoptic": "Kiryalison"
    }
  ]
}