{
"arabic": " (P),\nصـلِّ.,\n(D),\nللصلاةِ قفوا.,\n(P),\nالسلامُ للكلِّ.,\n(C),\nولروحِكَ [أيضاً].,\n(P),\nوأيضاً فلنسأَلْ الله ضابطَ الكلِّ، أبا رَبِّنا وإلهنا ومخلِّصِنا يسوعَ المسيح.,\nنسأَلُ ونطلُبُ من صلاحِك يا محبَّ البشرِ، أذكر ياربُّ سلامَ كنيستِك الواحدةِ الوحيدةِ المقدسةِ الجامعةِ الرسوليةِ.,\n(D),\nصلُّوا من أجلِ سلامِ الواحدةِ المقدسةِ الجامعةِ الرسوليةِ كنيسةِ الله الأرثوذكسية.,\n(C),\nياربُّ ارحَم.,\n(P),\nهذه الكائنةِ من أقصي المسكونةِ إلى أقصاها.,\n",
"arabiccoptic": " (P)\nاشليل\n(D)\nابى ابروس افكى اسطاثى تى\n(P)\nايرينى باسى\n(C)\nكيطوبنفماتى سو\n(P)\nبالين أون مارين تيهو إى إفنوتى بى بانطوكراطور إفيوت إم بين شويس أووه بيننوتى أووه بين سوتير إيسوس بى إخرستوس\nتين تيهو أووه تين طفه إنتيك ميت آغاثوس بى ماى رومى أرى أفميفئى إبشويس إنتى هيرينى إنتى تيك أوى إمما فتس إثؤواب إنكاثوليكى إن أبسطوليكي إن إككليسيا.\n(D)\nإبروس إف إكساستى إيبرتيس إيرينس تيس أجياس مونيس كاثوليكيس كى أبو سطو ليكيس أرثوذوكسو توثيئو إككليسياس.\n(C)\nكيريى إليسون\n(P)\nثاى إتشوب يسجين أفريجس إنتى إيكومينى شا أفريجس\n",
"coptic": " (P)\n}lhl.\n(D)\nEpi `proceuxh `ctaqhte.\n(P)\nIrhnh paci.\n(C)\nKe tw `pneuma ti cou.\n(P)\nPalin on maren;\\o `eV; pipantokratwr> ~Viwt `m Pen_ ouo\\ Pencwthr Ih/c/ Px/c/.\nTen;\\o ouo\\ tentwb\\ `ntekmet`agaqoc pimairwmi.Ari`vmeu`i ~P_ `n;\\irhnh `nte tekou`i `mmauatc `eqouab> `nkaqolikh `n`apoctolikh `nek`klhci`a.\n(D)\nProceu[acqe `uper thc `irhnhc> thc `agiac monhc kaqolikhc ke `apoctolikhc> orqoeo[ou tou qeou ekklhciac.\n(C)\nKuri`e `ele`hcon.\n(P)\nQai et]op icjen aurhjc `n;oikoumenh ]a aurhjc.\n",
"english": " (P),\nLet us pray.,\n(D),\nStand up for prayer.,\n(P),\nPeace be with all.,\n(C),\nAnd with your spirit.,\n(P),\nAgain, let us ask God the Pantocrator, the Father of our Lord, God, and Savior Jesus Christ.,\nWe ask and entreat Your goodness, O Lover of Mankind, remember. O Lord, the peace of Your one, only, holy, catholic, and apostolic Church,,\n(D),\nPray for the peace of the one holy catholic and apostolic orthodox Church of God.,\n(C),\nLord have mercy.,\n(P),\nThis which exists from one end of the world to the other.,\n",
"englishcoptic": " (P)\nEshlil\n(D)\nEpi epros Evki estathe te\n(P)\nIriny Pacy\n(C)\nKito pnevmati so\n(P)\nPalin on maren tiho e Evnouty Pipandokrator, Efiwt empen shois owoh pennouty owoh pensoteer Isos Pikhristos\nTenti ho owoh ten tobh entek met aghathos pi mairomy, ari efmev-e Epshois enti hiriny ente tek owi emmavats Ethowab en katholiky en apostoliky en eklisia.\n(D)\nEpros ev exaste eper tees erenees tis agias monees, katholikees ke apostolikees orthozoxo to theo eklisias.\n(C)\nKirialison\n(P)\nThai etshop isjen avregs enti eikomeny sha avregs\n"
}