{
"arabic": " (P),\nتفضل ياربُّ أهويةَ السماءِ وثمراتَ الأرضِ، في هذه السنةِ، بارِكْها.,\n(D),\nاطلبوا عن أهويةِ السماءِ، وثمراتِ الأرضِ والشجرِ والكرومِ، وكلِّ شجرةٍ مثمرةٍ في كلِّ المسكونةِ، لكي يباركَها المسيحُ إلهُنا، ويُكَمِّلَها سالمةً بغير ألمٍ ويغفرَ لنا خطايانا.,\n(C),\nياربُّ ارحَم. ياربُّ ارحَم. ياربُّ ارحَم.,\n",
"arabiccoptic": " (P)\nأرى كاطاكسين إبشويس ني آإير إنتى إتفى نيم كربوس إنتى إبكاهى خين تاى رومبى ثاى زمو إيروؤو.\n(D)\nطفه إيجين آإير إنتى إتفى نيم كربوس إنتى إبكاهى   نيم فانى إششين نيم فانى ما إن ألوى نيم إششين نيفين إنريفتى كاربوس إيتخين تى إى كومينى تيرس. هينا إنتى بى إخرستوس بننوتى إزمو إيروؤو إنتيف جوكو إيفول خين او هيريني آتشنى إمكاه إنتيف كانين نوفى نان إيفول.\n(C)\nكيريى إليسون كيريى إليسون كيريى إليسون\n",
"coptic": " (P)\nArikata[ioin ~P_ ni`ahr `nte `tve nem pikarpoc `nte `pka\\i et=en tairompi qai> `cmou `erwou.\n(D)\nTwb\\ `ejen ni`ahr `nte `tve nem pikarpoc `nte `pka\\i> nem va ni`]]hn nem va nima`naloli> nem `]]hn niben `nref; karpoc et =en ;oikoumenh thrc> \\ina `nte Pixrictoc Pennou; `cmou `erwou> `ntefjokou `ebol=en ou\\irhnh asne `mka\\> `ntefxa nennobi nan `ebol.\n(C)\nKuri`e `ele`hcon> Kuri`e `ele`hcon> Kuri`e `ele`hcon.\n",
"english": " (P),\nGraciously accord, O Lord, to bless the airs of heaven and the fruits of the earth this year.,\n(D),\nPray for the airs of heaven, the fruits of the earth, the trees, the vines, and for every fruit-bearing tree in all the world, that Christ our God may bless them, bring them to perfection in peace without harm, and forgive us our sins,\n(C),\nLord have mercy. Lord have mercy. Lord have mercy.,\n",
"englishcoptic": " (P)\nAri kataksin Epshois ni a er ente etve nem ni karpos ente epkahi, etkhen tai rompi thai esmo ero-o.\n(D)\nTobh ejen ni a er ente etve nem ni karpos ente epkahi nem ni fa esh sheen nem fa nima en aloly ne mesh sheen niven enrefty karpos etkhen ti eikomeny tirs hina ente Pikhristos Pennouty esmo ero-o entef goko evol khen o hiriny achne emkah, entef kanen novi nan evol.\n(C)\nKirialison Kirialison Kirialison\n",
}