{
  "arabic": "(P)\nصل\n(D)\nللصلاة قفوا\n(p)\nالسلام للكل\n(C)\nولروحك أيضا\n(P)\nوأيضاً فلنسألْ اللهَ ضابطَ الكلِ، أبا ربِّنا وإلهِنا ومخلصِنا يسوعَ المسيحِ.\nنسأَلُ ونطلُبُ من صلاحِكَ يا محبَّ البشرِ، اذكر ياربّ أنفس عبيدِكَ الذين رقدوا، آبائِنا وإخوتِنا.\n(D)\nاطلبوا عن آبائِنا وإخوتِنا الذينَ رقدوا، وتنيحوا في الإيمانِ بالمسيحِ منذُ البدءِ. آبائِنا القديسين رؤساءِ الأساقفةِ، وآبائِنا الأساقفةِ، وآبائِنا القمامصةِ، وآبائِنا القسوسِ وإخوتِنا الشمامسةِ، وآبائِنا الرهبانِ، وآبائِنا العلمانيينَ، وعن نياحِ كلِّ المسيحيين.\nلكي المسيحُ إلهُنا ينيِّحَ نفوسَهم أجمعين في فردوسِ النعيمِ، ونحنُ أيضاً يصنعَ معنا رحمةً، ويغفرَ لنا خطايانا.\n(C)\nيارب ارحم\n(P)\nتفضل ياربُّ نيح نفوسَهم جميعاً في حضنِ آبائنا القديسين، إبراهيمَ وإسحقَ ويعقوبَ.\nعُلْهُم في موضعِ خضرةٍ على ماءِ الراحةِ في فردوسِ النعيمِ.\nالموضعِ الذي هَرَبَ منه الحزنُ والكآبةُ والتنهدُ في نورِ قديسيكَ.\nأقم أجسادَهم في اليومِ الذي رسمتَه كمواعيدِكَ الحقيقيةِ غيرِ الكاذبةِ.\nهبْ لهم خيراتَ مواعيدِكَ، ما لم تره عينٌ ولم تسمعْ به أذنٌ، ولم يخطرْ على قلبِ بشرٍ.\nما أعددتَه يا اللهُ لمحبي اسمِكَ القدوسِ.\nلأنه لا يكونُ موتٌ لعبيدِكَ، بل هو انتقالٌ.\nوإن كانَ لحِقَهم توانٍ، أو تفريطٌ كبشرٍ، وقد لبسوا جسداً، وسكنوا في هذا العالمِ.\nفأنتَ كصالحٍ ومحبِّ البشرِ، اللهُمَّ تفضل عبيدَكَ المسيحيينَ الأرثوذكسيينَ الذين في المسكونةِ كلِّها، من مشارقِ الشمسِ إلى مغاربِها، ومن الشمالِ إلى الجنوب كلَّ واحدٍ باسمِه وكلَّ واحدةٍ باسمِها، ياربُّ نيحهم، واغفر لهم.\nفإنه ليس أحدٌ طاهراً من دنسٍ، ولو كانت حياتُه يوماً واحداً على الأرضِ.\nأما هم ياربُّ الذين أخذتَ نفوسَهم، فنيحهم وليستحقوا ملكوتَ السمواتِ.\nوأما نحنُ كلُّنا فهبْ لنا كمالَنا المسيحي الذي يُرضيكَ أمامك.\nوأعطهم وإيانا نصيباً وميراثاً مع كافةِ قديسيكَ.\n(C)\nيارب ارحم\n",
  "arabiccoptic": "(P)\nاشليل\n(D)\nابى ابروس افكى اسطاثى تى\n(P)\nايرينى باسى\n(C)\nكيطوبنفماتى سو\n(P)\nبالين أون مارين تيهو إى إفنوتى بى بانطوكراطور إفيوت إم بين شويس أووه بيننوتى أووه بين سوتير إيسوس بى إخرستوس\nتين تيهو أووه تين طفه إنتيك ميت آغاثوس بى ماى رومى أرى إفميفئى إبشويس إن نى إبسيشى إنتى نيك إيفى أيك إيطاف إنكوت نينوتى نيم نين إسنيو .\n(D)\nطوبه ايجين نين يوتي نيم نين اسنيو ايتاف انكوت اف امتون امموؤو خين افنهتي امبي خريستوس يسجين اب اينيه نينيوتي اثؤواب ان ارشي ابيسكوبوس كى نين يوتي ان ابيسكوبوس نين يوتي ان هيغومينوس كى نينيوتي ام بريسفيتيروس نيم نين اسنيو ان ذياكون نينيوتي انم موناخوس كى نين يوتي انلايكوس نيم ااهري ايجين تي انا بافسيس تيرس انتى ني خريستيانوس\nهينا انتى بخريستوس بين نوتي تي امتون انو ابسيشي تيرو خين بي باراديسوس انتى ابؤونوف : انون ذى هون انتيف اير بيناي نيمان : انتيف كانين نوفي نان ايفول  .\n(C)\nكيرياليسون\n(P)\nأريكاتاكسين إبشويس ما امطون إن نو إبسيشى تيرو .  خين كنف إن نينيوتى إثؤواب أفراآم نيم إيسآك نيم ياكوب .\nشانو شو خين أوما إن إخلو إي هيجين إفموؤو إنتى إب إمطون خين بى باراذيسوس إنتى إبؤونوف\nبى ما إتاف فوت إيفول إنخيتف إنجى بى إمكاه إنهيت نيم تى ليبى نيم بى فياهوم خين إفئو أوينى إنتى نبى إثؤواب إنتاك .\nإكئيطونوس إنتو كيساركس خين بى إيهوؤو إيتاك شاشف كاطا نيك إب إنجيليا إممى أووه إن أتمثينوج .\nإكئى إرخاريزستى نؤو إن نى آغاثون إنتى نيك إب أنجيليا نى إيتى إمبى فال ناف إيروؤواوذى إمبى ماشج سوثمو أوذى إمبو إى إهرى إيجين إبهيت إن رومى .\nنى إيتاك سيفطوطو إفنوتى إن نيئثمى إم بيكران إثوواب .\nجى إممون موشوب إن نيك إيفى إيك أللا أو أو أوتيب إيفول بى\nيسجى ذى أؤون أوميتاميليس إتشى إيرؤوو بى أوميت أتتى إهثيف هوس رومى إى أفئيرفورين إن أو ساركس أووه أفشوبى خين باى كوزموس .\nإنثوك ذىهوس أغاثوس أووه إم ماى رومى إفنوتى أريكاتاكسين كونؤ إيفول إن نيك إيفى أيك إن أخرستيانوس إن أورثوذكسوس إتخين تى إيكومينى تيرس يسجين نى ما إتشاى إنتى إفرى شانيف ما إنهوتب نيم يسجين بيمهيت شا إفريس بى أواى بى أواى كاطابيف ران نيم تى أوىتى أوى كاطا بيسران كيريى ما إمطون نوؤوكونوؤوإيفول\nجىإممون إهلى إفؤوآب إيثوليب أوذى كان او إيهوؤو إنئو أوت بى بيفؤنخ هيجين بى كاهى  .\nانثؤو مين هامنى ابشويس اي اك تشى إن نو إبسيشى ما إمطون نؤو أووه مارو إر إبئميبشا إنتى ميتئورو إنتى نيفيؤوى .\nآنون ذى تيرين آرى خاريزستى نان إمبين جوك إن إخرستيانوس إفراناك إم بيك إمثو .\nأووه موى نؤو نيمان إن أو ميروس نيم أو إكليروس نيم نى إثؤواب تيرو إنتاك  .\n(C)\nكيرياليسون\n",
  "coptic": "(P)\n}lhl.\n(D)\nEpi `proceuxh `ctaqhte.\n(P)\nIrhnh paci.\n(C)\nKe tw `pneuma ti cou.\n(P)\nPalin on maren;\\o `eV; pipantokratwr> ~Viwt `m Pen_ ouo\\ Pencwthr Ihcouc Pixrictoc.\nTen;\\o ouo\\ tentwb\\> `ntekmet`agaqoc pimairwmi. Ari`vmeu`i ~P_ `nniyuxh `nte nek`ebiaik> `etauenkot nenio; nem nen`cnhou.\n(D)\nTwb\\ `ejen nenio; nem nen`cnhou `etauenkot> au`mton `mmwou =en `vna\\; `mPx/c/ icjen `p`ene\\> nenio; e/q/u/ `narxiepicokopoc ke nenio; `n`epickopoc> nenio; `n\\hgoumenoc ke nenio; `mprecbuteroc> nem nen`cnhou `ndi`akwn> nenio; `mmonaxoc ke nenio; `nla`ikoc> nem `e`\\rhi `ejen ;`anapaucic thrc `nte ni`xricti`anoc>\n\\ina `nte Px/c/ Pennou; ;`mton `nnouyuxh throu> =en piparadicoc `nte `pounof> `anon de \\wn `ntefer pinai neman `ntefxa nennobi nan `ebol.\n(C)\nKuri`e `ele`hcon.\n(P)\nArikata[ioin ~P_ ma`mton `nnouyyxh throu> =en kenf `nnenio; `eqouab> Abraam nem Icaak nem Iakwb.\n}anou]ou =en ouma `n`xlo`h> \\ijen `vmwou `nte `pemton> =en piparadicoc `nte `pounof.\nPima `etafvwt `ebol`n=htf> `nje pi`mka\\ `n\\ht nem ;luph nem pifi`a\\om> =en `vouwini `nte nhe/q/u/ `ntak.\nEk`etounoc `ntoukecar[ =en pi`e\\oou `etakqa]f> kata nek`epaggeli`a `mmhi ouo\\ `natmeqnouj.\nEk`eerxarizecqe nwou `nni`agaqon `nte nek`epaggeli`a> nh`ete `mpe bal nau `erwou> oude `mpe ma]j coqmou> oude `mpou`i `e`\\rhi `ejen `p\\ht `nrwmi.\nNh`etakcebtwtou V; `nnheqmei `mpekran `eqouab.\nJe `mmon mou ]op `nnek`ebiaik alla ouou`wteb `ebol pe.\nIcje de ouon oumet`amelhc si `erwou> ie oumetat;`\\qhf \\wc rwmi> `eauervorin `noucar[ ouo\\ au]wpi =en paikocmoc.\nNqok de \\wc `agaqoc ouo\\ `mmairwmi V; `arikata[ioin ~P_ `nnek`ebiaik `n`xricti`anoc `norqodo[oc et =en ;oikoumenh thrc> icjen nima`n]ai `nte `vrh ]a nefma`n\\wtp> nem icjen pem\\ht ]a `vrhc> piouai piouai kata pefran> nem ;ou`i ;ou`i kata pecran> Kurie ma `mton nwou> xw nwou `ebol.\nJe `mmon `\\li efouab `eqwleb oude kan ou`e\\oou `nouwt> pe pefwn= \\ijen pika\\i.\nNqwou men \\am nh ~P_ `eaksi `nnouyuxh ma`mton nwou> ouo\\ marouer`pem`p]a `n;metouro `nte nivhou`i.\n~Anon de thren `arixarizecqe nan> `mpenjwk `n`xricti`anoc efranak `mpek`mqo.\nOuo\\ moi nwou neman `noumeroc> nem ou`klhroc nem nh`eqouab throu `ntak.\n(C)\nKuri`e `ele`hcon.\n",
  "english": "(P)\nLet us pray\n(D)\nStand up for prayer.\n(P)\nPeace be with all.\n(C)\nAnd with your spirit.\n(P)\nAgain let us ask God the Pantocrator the Father of our Lord God and Savior Jesus Christ.\nWe ask and entreat Your goodness O Lover of Mankind remember O Lord the souls of Your servants who have fallen asleep our fathers and our brethren.\n(D)\nPray for our fathers and brethren who have fallen asleep and reposed in the faith of Christ since the beginning: our holy fathers the archbishops our fathers the bishops our fathers the hegumens our fathers the priests our brethren the deacons our fathers the monks and our fathers the laymen and for the full repose of Christians\nThat Christ our God may repose all their souls in the paradise of joy and we too accord mercy unto us and forgive us our sins.\n(C)\nLord have mercy\n(P)\nGraciously O Lord repose all their souls in the bosom of our holy fathers Abraham Isaac and Jacob.\nSustain them in a green pasture beside still waters in the Paradise of joy.\nThe place out of which grief sorrow and groaning have fled away in the light of Your saints.\nRaise up their bodies also on the day which You have appointed according to Your true promises which are without lie.\nGrant them the good things of your promises that which an eye has not seen nor ear heard neither have come upon the heart of man.\nThe things which You O God have prepared for those who love Your holy name.\nFor there is no death for Your servants but a departure.\nEven if any negligence or heedlessness has overtaken them as men since they were clothed in flesh and dwelt in this world.\nO God as the Good One and Lover of Mankind graciously accord O Lord to repose and forgive them Your servants the orthodox Christians who are in the whole world from the east to the west and from the north to the south each one according to his name and each one according to her name.\nFor no one is pure and without blemish even though his life on earth be a single day.\nAs for those O Lord whose souls You have taken repose them and may they be worthy of the kingdom of the heavens.\nAs for us all grant us our Christian perfection that would be pleasing to You\nAnd give them and us a share and inheritance with all Your saints.\n(C)\nLord have mercy\n",
  "englishcoptic": "(P)\nEshlil\n(D)\nEpi Epros evki estathi te\n(P)\nIriny paci\n(C)\nKeto epnevmati so.\n(P)\nPalin on Marin Tiho e Evnoty Pi pantocrator Eviot em penchois Owoh Pinnoti Owoh pen Soteer Isos Pi Ekhristos\nTen Tiho Owoh Ten Tobh Entik met Aghathos Pi Mai Romy ari Ef mev-e epshois en ni ebsichy Ente nek evi ayk etav enkot nen ioty nem nen esnio.\n(D)\n+ Toph egen Nen ioty Nem Nen esnio etav Enkut av emton em mo-o Khen Evnahty empi Ekhristos Isjen ep eneh nen ioty Ethowab en arshi episkopos ke nen ioty en episkopos nen ioty en hyghomenos ke nenioty em epresviteros nem nen esnio en ziakon nen ioty em monakhos ke nen ioty en laikos nem e ehri ejen ti ana pavsis tirs ente ni ekhristianos\nHina ente Pikhristos Pennouty ti emton en no epsishy tiro khen pi paradisos ente ep onof anon ze hon entef er pinay neman entef kanen novi nan evol.\n(C)\nKiryalison\n(P)\nAri kataksen Epshois ma emton enno epsishy tiro khen kenf en nen ioty ethowab Abraam nem Isaak nem Yakoub.\nShanosho khen oma en ekhlo-e hijen efmo-o ente ep emton khen pi paradisos ente ep onof\nPima etav vot evol enkhitf enje pi emkah enheet nem ti lybi nem pi fiahom khen ef o-oiny ente ni Ethowab entak.\nEk e tonos ento ke sarex khen pi eho-o etak thashf kata nek epangelia emmei owoh en at methnoug.\nEk e erkharizeste no-o enni aghathon ente nek epangelia ne ete empival nav ero-o oze empi mashg sothemo oze empo-e e ehri ejen epheet enromi.\nNi etak seftoto Evnouty enni ethmei empekran Ethowab.\nJe emmon moshop en nek evi aik alla oo -oteb evol pe.\nYes je ze o-on omet amelees etchi ero-o ie omet at ti ehthief hos romy e af ervorin  en o sarex owoh avshopi khen pai kosmos.\nEnthok ze hos aghathos owoh emmai romy Evnouty ari kataksen nek evi ai ken ekhristianos en orthozoksos etkhen ti eikomeny tirs isjen ni manshai ente efri sha nefma enhotp nem isjen pemheet sha efreis pi ouai pi ouai kata pefran nem ti oui ti oui kata pesran kireie ma emton no-o ko no-o evol.\nJe emmon ehli efouab e tholeb oze kan o eho-o en o-ot pe pef onkh hijen pikahy.\nEntho-o men ham ni Epshois e ak echi enno epsishy ma emton no-o owoh maro er ep emepsha enti met oro ente nifioui.\nAnon ze teren ari kharizeste nan empen go ken ekhristianos efranak empek emtho.\nowoh moi no-o neman en o meros nem o eklyros nem ni Ethowab tiro entak.\n(C)\nKiryalison\n"
}