{
"arabic": " (P),\nتفضل ياربُّ، الزروعَ والعشبَ ونباتَ الحقلِ في هذه السنةِ، بارِكْها.,\n(D),\nاطلبوا عن الزروعِ والعشبِ ونباتِ الحقلِ، في هذه السنةِ، لكي يبارِكَها المسيحُ إلهُنا، لتنمو وتكثر إلى أن تَكْمُل بثمرةٍ عظيمةٍ، ويتحننَ على جُبْلَتِه التي صَنَعَتْهَا يَدَاه، ويغفرَ لنا خطايانا.,\n(C),\nياربُّ ارحَم. ياربُّ ارحَم. ياربُّ ارحَم.,\n",
"arabiccoptic": " (P)\nأرى كاطاكسين إبشويس نيسيتى نيم نى سيم نيم نى روت إنتى إتكوىإيت خين طاى رومبى ثاى إزمو إيروؤو.\n(D)\nطفه إيجين نى ستين نيم سيم نيم نى روت إنتى إتكوى خين تاى رومبى ثاى هينا إنتى بى إخرستوس بننوتى إزمو إيرؤو إنتو آى آى.. أووه إنتو آشاى شا إنتو جوك إيفول خين او نشتى إن كربوس أووه إنتيف شينهيت خابيف إبلازما إيتانيف جيج ثاميوف إنتيف كانين نوفى نان إيفول.\n(C)\nكيريى إليسون كيريى إليسون كيريى إليسون\n",
"coptic": " (P)\nArikata[ioin ~P_ nici; nem nicim nem nirwt `nte `tkoi et=en tairompi qai> `cmou `erwou.\n(D)\nTwb\\ `ejen nici; nem nicim nem nirwt `nte `tkoi =en tairompi qai > \\ina `nte Pixrictoc Pennou; `cmou `erwou> `ntouaiai ouo\\ `ntou`a]ai ]a `ntoujwk `ebol =en ouni]; `nkarpoc ouo\\ `ntef]en\\ht =a pef`placma `eta nefjij qamiof > `ntefxa nennobi nan `ebol.\n(C)\nKuri`e `ele`hcon> Kuri`e `ele`hcon> Kuri`e `ele`hcon.\n",
"english": " (P),\nGraciously accord, O Lord, to bless the seeds, the herbs, and the plants of the field this year.,\n(D),\nPray for the seeds, the herbs, and the plants of the field this year, that Christ our God may bless them to grow and multiply to perfection with great fruit, have compassion on His creation which His hands have made, and forgive us our sins.,\n(C),\nLord have mercy. Lord have mercy. Lord have mercy.,\n",
"englishcoptic": " (P)\nAri kataksin Epshois nisity nem ni cim nem ni rot ente etkoi, etkhen tai rompi thai esmo ero-o.\n(D)\nTobh ejen nisity nem ni cim nem ni rot ente etkoi, khen tai rompi thai hina ente Pikhristos Pennouty esmo ero-o ento ai-ai owoh ento ashai sha entogok evol khen onishty en karpos, owoh entef shenheet kha pef eplasma eta nefgig thamiof, entef kanen novi nan evol.\n(C)\nKirialison Kirialison Kirialison\n",
}