{
  "RefrainAfter": 0,
  "ArabicTitle": "أوشية القرابين",
  "EnglishTitle": "The Litany for the Oblations ",
  "Hymn": [
    {
      "Type": "Ritual",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يقال في رفع بخور باكر يوم السبت فقط  . ",
      "English": "Said during all Vesper's Prayers and during Matins only on Saturday Liturgies. "
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نسألُ ونطلبُ من صلاحك يا مُحبَّ البشرِ،",
      "Coptic": "Ten;\\o ouo\\ tentwb\\> `ntekmet`agaqoc pimairwmi.",
      "English": "We ask and entreat Your goodness, O Lover of Mankind",
      "Arabiccoptic": "تين تيهو أووه تين طفه إنتيك ميت آغاثوس بى ماى رومى",
      "Englishcoptic": "Tenti ho owoh ten tobh entek met agha-thos pi mai romy"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اذكر ياربُّ صعائدَ وقرابينَ وتشكُّرات الذين قَرَّبوا كرامةً ومجداً لاسمِكَ القدوس.",
      "Coptic": "Ari`vmeu`i ~Psoic `nniquci`a ni`procvora ni]ep`\\mot `nte nh`etauer`procverin `e outai`o nem ou`wou `mpekran eqouab.",
      "English": "Remember, O Lord, the sacrifices, the offerings. and the thanksgivings of those who have offered to the honor and glory of Your holy name.",
      "Arabiccoptic": "آرى إفميفئى إبشويس إن نى ثيسيا نى إبروس فورا نى شيبئهموت إنتى نى إيتاف إر إبروس فيرين إى أوطايو نيم او أوؤو إمبيك ران إثؤواب.",
      "Englishcoptic": "Ari efmev-ei e epshois enni thisia ni epros fora, ni shep ehmot, ente ni etav er epros verin e otaio nem o-w-o em pekran Ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Deacon",
      "Arabic": "الشماس:",
      "Coptic": "Pidiakwn>",
      "English": "Deacon:",
      "Arabiccoptic": "بي دياكون:",
      "Englishcoptic": "Pi-Diakon:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اطلبوا عن المهتمينَ بالصعائدِ، والقرابينْ، والبكورِ، والزيوتِ، والبخورِ، والستورِ، وكُتُبِ القراءةِ، وأواني المذبحِ، لكي المسيحُ إلَهُنا يكافِئَهم في أورشليمَ السمائيةِ، ويغفرَ لنا خطايانا.",
      "Coptic": "Twb\\ `ejen nhetfi `m`vrwou]> `nniqucia ni`procvora> ni`aparxh nine\\ ni`cqoinoufi ni`ckepacma nijwm `nw]> nikumillion `nte pima`ner]wou]i> \\ina `nte Px/c/ Pennou; ;]ebi`w nwou =en Ieroucalhm `nte `tve> `ntefxa nennobi nan `ebol.",
      "English": "Pray for those who provide for the sacrifices, offerings, first fruits, oil, incense, coverings, reading books, and altar vessels, that Christ our God may reward them in the heavenly Jerusalem, and forgive us our sins.",
      "Arabiccoptic": "طفه إيجين نى إتفى إم إفروؤش إن نىثيسيانى إبروسفورا نى آبارشى نى نيه نى إستوى نوفى ني إس كيبازمانى جوم إن أوش نى كيميلليون إنتى بى ما إن إيرشؤوشى هينا إنتى بى إخرستوس بيننوتى تى شيفيو نوؤو خين يروساليم إنتى إتفى إنتيف كانين نوفى نان إيفول.",
      "Englishcoptic": "Tobh ejen ni e etve em evro-osh, enni thisia ni epros vora, ni aparshi ni ne ni estoinovy, ni eskipasma nigom en osh, ni kemellion ente pi ma en ersho oshi, hina ente Pikhristos pennouty ti shevio no-o, khen Yerosaleem ente etve entef ka nen novi nan evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "Coptic": "Pilaoc>",
      "English": "People:",
      "Arabiccoptic": "بيلاؤس:",
      "Englishcoptic": "Pi-Laos:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يارب ارحم",
      "Coptic": "Kuri`e `ele`hcon.",
      "English": "Lord have mercy",
      "Arabiccoptic": "كيرياليسون",
      "Englishcoptic": "Kirialyson"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "Priest",
      "Arabic": "الكاهن:",
      "Coptic": "Piouhb>",
      "English": "Priest:",
      "Arabiccoptic": "بي أويب:",
      "Englishcoptic": "Pi-oweeb:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اقبلها إليكَ على مذبحِكَ المقدسِ، الناطقِ السمائي رائحةَ بَخُورٍ، تدخلُ إلى عظمتِكَ التي في السمواتِ بواسطةِ خدمةِ ملائكتِكَ، ورؤساءِ ملائكتِكَ المقدسينَ.",
      "Coptic": "}opou `erok `ejen pekquciacthrion `eqouab> `nellogimon `nte `tve> `eou`cqoi `n`cqoinoufi> `e=oun `etekmetni]; et =en nivhou`i> `ebol\\iten `p]em]i `nte nekaggeloc nem nekarxhaggeloc `eqouab.",
      "English": "Receive them upon Your holy, rational altar in heaven as a sweet savor of incense before Your greatness in the heavens, through the service of Your holy angels and archangels.",
      "Arabiccoptic": "شوبو إيروك إيجين بيك ثيسيا إستيريون إثؤواب ان إنلو جيمون إنتى إتفى إى او إستوى إن إستوى نوفى, إيخون إى تيك ميت نيشتى إتخين نى فيؤوى, هيتين إبشيمشى إنتى نيك إنجيلوس نيم نيك أرشى أنجيلوس إثؤواب",
      "Englishcoptic": "Shopo erok ejen pek thisia terion Ethowab en enlogimon ente etve e o estoi en estoinovy, ekhon e tekmet nishty etkhen nifi-oui, evol hiten ep shemshy ente nek angelos nem nek arshi angelos Ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكما قبلتَ إليكَ قرابينَ هابيلَ الصديقِ، وذبيحةَ أبينا إبراهيمَ، وفِلْسَيْ الأرملةِ.",
      "Coptic": "~M`vrh; `etak]wp `erok `nnidwron `nte pi`qmhi Abel> nem ;quci`a `nte peniwt Abraam> nem ;tebi `cnou; `nte ;xhra.",
      "English": "As You have received the gifts of the righteous Abel, the sacrifice of our father Abraham, and the two mites of the widow",
      "Arabiccoptic": "إم إفريتى إيتاك شوب إيروك إن نيذورون إنتى بى إثمى آفيل نيم تى ثيسيا إنتى بينوت آبرآم نيم تي تيقي إسنوتي إنتيتي شيرا.",
      "Englishcoptic": "Em evreety etak shop erok enni zoron ente pi ethmei Abel, nem ti thisia ente peniot Abraam nem ti tevy esnouty ente ti shira."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هكذا أيضاً نذورَ عبيدِكَ اقبلها إليكَ، أصحابِ الكثيرِ وأصحابِ القليلِ، الخفياتِ والظاهراتِ.",
      "Coptic": "Pairh; on nikeeuxaricthrion `nte nek`ebiaik ]opou `erok> na pi\\ou`o nem na pikouji> nhet\\hp nem nheqouwn\\ `ebol.",
      "English": "So also receive the thank offerings of Your servants-those in abundance or those in scarcity, hidden or manifest",
      "Arabiccoptic": "باى ريتى أون نى كى إف خاريستيريون إنتى نيك إيفى أيك, شوبو إيروك نابى هوؤو نيم نابى كوجى نيئتهيب نيم نى إثؤؤنه إيفول,",
      "Englishcoptic": "Pai reety on nike evkharistyrion, shopo erok napi ho-o nem na pi kougi, ne etheeb nem ni eth-o-onh evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والذين يريدونَ أن يقدِّموا لكَ وليس لهم، والذين قدَّموا لكَ في هذا اليومِ هذه القرابينَ.",
      "Coptic": "Nheqouw] `e`ini nak `e=oun ouo\\ `mmon `ntwou> nem nh`etau`ini nak voou `nnaidwron nai.",
      "English": "Those who desire to offer to You but have none, and those who have offered these gifts to You this very day.",
      "Arabiccoptic": "نيئثوؤوش إى إينى ناك إيخون أووه إممون انطوؤو نيم نى إيتاف إينى ناك إيخون خين باى إيهوؤو إنتى فوؤو إن ناى ذورون ناى.",
      "Englishcoptic": "Ni eth o-osh e einy nak ekhon owoh emmon ento-o, nem ni etav inimak ekhon khen pai eho-o ente fo-o ennai zoron nai."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أعطِهم الباقياتِ عوضاً عن الفانياتِ، السمائياتِ عوضَ الأرضياتِ، الأبدياتِ عوضَ الزمنياتِ.",
      "Coptic": "Moi nwou `nniattako `n`t]ebi`w `nnheqnatako> na nivho`i `n`t]ebi`w `nna `pka\\i> ni]a`ene\\ `n`t]ebi`w `nni`procouchou.",
      "English": "Give them the incorruptible instead of the corruptible, the heavenly instead of the earthly, and the eternal instead of the temporal.",
      "Arabiccoptic": "موى نوؤو إن نى أت طاكو إن إتشفيو إن نيئثناتاكو نانيفيئوى إن إتشفيو إن نا إبكاهى نى شا اينيه إن إتشيفيو إن نى إبوسوسيو.",
      "Englishcoptic": "Moi no-o enni attako en etshevio enni ethna tako, na nifioui en etshevio enna epkahy, ni sha eneh en etshevio enni epros o sio."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بيوتَهُم ومخازنَهُم املأها من كلِّ الخيراتِ.",
      "Coptic": "Nou`hou noutamion ma\\ou `ebol =en `agaqon niben.",
      "English": "Their houses and their stores, fill them with every good thing.",
      "Arabiccoptic": "نو إيو نو تاميون ما هو إيفول. خين آغاثون نيفين.",
      "Englishcoptic": "No  Eio no tamion maho evol khen aghathon  niven."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَحِطْهُم ياربُّ بقوةِ ملائكتِكَ، ورؤساءِ ملائكتِكَ الأطهارِ.",
      "Coptic": "Matakto `erwou ~Psoic `n`tjom `nte nakaggeloc> nem nekarxhaggeloc `eqouab.",
      "English": "Surround them. O Lord, by the power of Your holy angels and archangels.",
      "Arabiccoptic": "ما طاكتو إيرؤو إبشويس إتجوم إنتى نيك انجيلوس نيم نيك أرشى أنجيلوس إثؤواب.",
      "Englishcoptic": "Matakto ero-o Epshois en etgom ente nek angelos, nem nek arshi angelos Ethowab."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكما ذكروا اسمَكَ القدوسَ على الأرضِ، اذكرهم هم أيضاً ياربُّ في ملكوتِكَ، وفي هذا الدهرِ لا تتركهم عنكَ.",
      "Coptic": "~M`vrh; `etauer`vmeu`i `mpekran `eqouab \\ijen pika\\i> `aripoumeu`i \\wou ~Psoic =en tekmetouro> ouo\\ =en paike`ewn vai `mperxau `ncwk.",
      "English": "As they have remembered Your holy name on earth, remember them also, O Lord, in Your kingdom, and in this age, too, leave them not behind.",
      "Arabiccoptic": "إم إفريتى إيتاف إيرى إفميفئى إم بيك ران إثؤواب هيجين بى كاهى أريبو ميفئى هوؤو إبشويس خين تيك ميت أورو أووه خين باى كى إى أون فاى إمبير كاف إنسوك.",
      "Englishcoptic": "Em evreety etav er efmev-e empekran Ethowab hijen pikahy, ari pomev-e ho-o Epshois khen tek met oro, owoh khen pai ke on vai, emperkav ensok."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "People",
      "Arabic": "الشعب:",
      "Coptic": "Pilaoc>",
      "English": "People:",
      "Arabiccoptic": "بيلاؤس:",
      "Englishcoptic": "Pi-Laos:"
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يارب ارحم",
      "Coptic": "Kuri`e `ele`hcon.",
      "English": "Lord have mercy",
      "Arabiccoptic": "كيرياليسون",
      "Englishcoptic": "Kirialyson"
    }
  ]
}