{
    "arabic": " (P),\nصل,\n(D),\nللصلاة قفوا,\n(p),\nالسلام للكل,\n(C),\nولروحك أيضا,\n(P),\nأيها السيدُ الربُّ يسوعُ المسيح إلَهُنا، الذي قالَ لتلاميذِهِ القديسين المكرمين ورُسُلِه الأطهارِ:,\n”إن أنبياءً وأبراراً كثيرين اشْتَهَوْا أن يَرَوْا ما أنتم تَرَوْن ولم يَرَوْا، وأن يسمعوا ما أنتم تسمعون ولم يسمعوا.,\nأما أنتم فطوبى لأعينِكم لأنها تُبصِر، ولآذانِكم لأنها تَسْمَع.“,\nفلنستحقَّ أن نسمَعَ ونعمَلَ بأناجيلِك المقدسةِ بطلباتِ قديسيك.,\n(D),\nصلوا من أجل الانجيل المقدس.,\n(C),\nيارب ارحم,\n(P),\nاُذكر أيضاً يا سيدَنا كلَّ الذين أوصونا أن نذكرَهُم في تضرُّعاتِنَا وطلباتِنا التي نُصعِدُها إليك أيها الربُّ إلَهُنا.,\nالذين سبقوا فرقدوا، نيحهم. المرضى اشفهم.,\nلأنكَ أنتَ حياتُنَا كلِّنا، وخلاصُنا كلِّنا، ورجاؤنا كُلِّنا، وشفاؤنا كلِّنا، وقيامتُنا كلِّنا.,\n",
    "arabiccoptic": " (P)\nاشليل\n(D)\nابى ابروس افكى اسطاثى تى\n(P)\nايرينى باسى\n(C)\nكيطوبنفماتى سو\n(P)\n+ إفنيب إبشويس إيسوس بى إخرستوس بيننوتى فيئيتاف جوس إننيف آجيوس إتطايوت إم ماثيتيس أووه إن أبوسطولوس إثؤواب\nجى هان ميش إم إبروفيتيس نيم هان إثمى أفئير ابيثيمين إيناف إينيئيتيتين ناف إيروؤو أووه إمبو ناف أووه إيسوتيم إينيئتيتين سوتيم إيروؤو أووه إمبو سوتيم\nإنثوتين ذى أؤو نياتو إننيتين فال جي سيناف نيم نيتين ماشج جي سيسوتيم\nمارين إيرإب إم إبشا إن سوتيم أووه إى إيرى إن نيك إف أنجيليون إثؤواب خين طفه إنتى نى إثؤواب إنتاك\n(D)\nابروس اف اكساستى ايبرتو اجيو اف انجيليو.\n(C)\nكيرياليسون\n(P)\n+ آرى إفمفيئى ذى اون بين نيب ان أؤون نيفين إيتاف هو نهين نان ائر بوميفئى خين نين تيهو نيم نين طفه إيتين إيرى إمموؤو إى إبشوى هازوك إبشويس بيننوتى .\nنيئتاف إير شورب إن إنكوت ما إمطون نؤو نى إتشونى ما تالتشوؤ .\nجى إنثوك غار بي بين أونخ تيرو نيم بين أوجاى تيرو نيم تين هلبيس تيرو نيم بين طالتشو تيرو نيم تين أناستاسيس تيرين .\n",
    "coptic": " (P)\n~}lhl.\n(D)\nEpi `proceuxh `ctaqhte.\n(P)\nIrhnh paci.\n(C)\nKe tw `pneuma ti cou.\n(P)\nVnhb ~P_ Ihcouc Pi`xrictoc Pennou;> vh`etafjoc agioc ettaihout `mmaqhthc> ouo\\ `n`apoctoloc `eqouab.\nJe \\anmh] `m`provhthc nem \\an`qmhi> auer`epiqumin `enau `enh`etetencwtem `erwou ouo\\ `mpoucwtem.\n~Nqwten de `wouni`atou `nnetenbal je cenau> nem netenma]j je cecwtem.\nMarener`pem`p]a `ncwtem ouo\\ `e`iri `nnekeuaggelion `eqouab> =en nitwb\\ `nte nh`eqouab `ntak.\n(D)\nProceu[acqe `uper tou `agiou euaggeliou.\n(C)\nKuri`e `ele`hcon.\n(P)\nAri`vmeu`i de on pennhb> `nouon niben `etau\\on\\en nan `eerpoumeu`i> =en nen;\\o nem nentwb\\ `eten`iri `mmwou `e`p]wi \\arok ~P_ Pennou;.\nNh`etauer]orp `n`enkot ma`mton nwou> nhet]wni matalswou.\nJe `nqok gar pe penwn= throu> nem penoujai throu> nem ten\\elpic throu> nem pentalso throu> nem ten`anactacic thren.\n",
    "english": " (P),\nLet us pray,\n(D),\nStand up for prayer.,\n(P),\nPeace be with all.,\n(C),\nAnd with your spirit.,\n(P),\nO Master, Lord Jesus Christ our God, who said to His saintly, honored disciples and holy apostles,,\n\"Many prophets and righteous men have desired to see the things which you see, and have not seen them, and to hear the things which you hear, and have not heard them.,\nBut as for you, blessed are your eyes, for they see, and your cars, for they hear.\",\nMay we be worthy to hear and to act according to Your Holy Gospels, through the prayers of Your saints.,\n(D),\nPray for the Holy Gospel.,\n(C),\nLord have mercy,\n(P),\nRemember, also, O our Master, all those who have bidden us to remember them in our supplications and prayers which we offer up unto You, O Lord our God.,\nThose who have already fallen asleep, repose them. Those who are sick, heal them.,\nFor You are the life of us all, the salvation of us all, the hope of us all, the healing of us all, and the resurrection of us all,,\n",
    "englishcoptic": " (P)\nEshlil\n(D)\nEpi Epros evki estathi te\n(P)\nIriny paci\n(C)\nKeto epnevmati so.\n(P)\nEvnib Epchois Isos Pikhristos Pennoti: Ve-etafgos en-nef agios etta-iot emma-thetis, owoh en-apostolos ethowab.\nJe hanmeesh emeprophetis nem han-ethmi av-er epithemin enav enee-etetennav ero-oo owoh empoonav: Owoh e-sotem eni-etetensotem ero-oo owoh empo-sotem.\nEnthoten ze, O-oo eniato ennten-val je senav, nem ne-etenmashg je se-sotem\nMaren-er-epemepsha ensotem owoh eeri ennek-evangelion ethowab, khen ni-tobh ente ni-ethowab entak.\n(D)\n+ Epros ev eksasti epirto agio ev engelio\n(C)\nKiryalison\n(P)\nAri-efmevi ze on pennib en-on niven etavhon-hen nan e-erpomevi khen nen-tiho nem nen-tobh, eten-iri emo-oo epshoi harok Eepchois Pennoti.\nNi etav ershorp enenkot ma-emton eno-oo. Ne-etshoni matalcho-oo.\nJe enthok ghar pe pen-onkh tero : nem pen-ogai tero : nem ten-helpis tero : nem pen-talecho tero : nem ten anastasis teren.\n",
}