{
    "arabic": " (C),\nافرحي وابتهجي يا مدينة صهيون: املكي و تهللي: فهوذا ملكك يأتي راكباً على جحش: و الاولاد يسبحون قدامه: اوصنا في الاعالي: هذا هو ملك اسرائيل  . .\",\nالمجدُ للآبِ والابنِ والروحِ القدسِ،,\nلما جاء المسيح الى مدينة اورشليم: ليتمم كتابات الانبياء المختارين: حمل الاولاد سعفاً قائلين : اوصنا في الاعالي: هذا هو ملك اسرائيل,\nالآن وكل أوان وإلى دهر الدهور، آمين.,\nوالبعض فرشوا ثيابهم على الطريق امامه: لكي يمشي عليها يسوع الناصري: والصغار يصرخون : اوصنا في الاعالي: هذا هو ملك اسرائيل  .,\nالآن وكلَّ أوانٍ وإلى دهورِ الدهورِ. آمين,\nحينئذ كملت اليوم النبوة العظيمة : من افواه الاولاد : انت اعددت سبحاً: الاولاد يصرخون قائلين : اوصنا في الاعالي: هذا هو ملك اسرائيل  .,\nالآن وكلَّ أوانٍ وإلى دهورِ الدهورِ. آمين,\nحينئذ قال داود في كتاب المزامير : مبارك الاتي بإسم رب القوات : والصغار يصرخون قائلين : اوصنا في الاعالي: هذا هو ملك اسرائيل  .,\nالآن وكلَّ أوانٍ وإلى دهورِ الدهورِ. آمين,\nلما دخل يسوع الى اورشاليم : اضطربت المدينة كلها , من اجل الجمع المحيط به :وصراخ الاولاد قائلين : اوصنا في الاعالي: هذا هو ملك اسرائيل  .,\nالآن وكلَّ أوانٍ وإلى دهورِ الدهورِ. آمين,\nحينئذ اليهود المخالفون امتلأوا غيرة عظيمة: وقالوا لربنا يسوع فليسكت الاولاد الصغار القائلين :اوصنا في الاعالي: هذا هو ملك اسرائيل  .,\nالآن وكلَّ أوانٍ وإلى دهورِ الدهورِ. آمين,\nفقال يسوع لليهود: ان سكت الاولاد الصغار: لصرخت الحجارة وسبحتنى قائلة : اوصنا في الاعالي: هذا هو ملك اسرائيل  .,\nالآن وكلَّ أوانٍ وإلى دهورِ الدهورِ. آمين,\nنصرخ قائلين: \"يا ربنا يسوع المسيح، إبن الله، دخل أورُشَليم.\",\nخَلِّصْنا وارحَمْنا*. ياربُّ ارحَم. ياربُّ ارحَم. يا ربُّ بارك. آمين.,\nباركوا علَيَّ. [باركوا علَيَّ.] ها مطانية. اغفروا لي. قُلْ البركةَ.,\n",
    "arabiccoptic": " (C)\nراشي أوونوف سيون تيفاكي: تشيرووت اووه ثيليل: هيببي غار بي أوورو إيفنيوو: إيفتاليووت إيجين أووسيج: إيفهوس خاجوف إينجي ني الوأوي: جي أوساننا خين ني إيتتشوسي: فاي بي إيب أوورو إيمبي إيسرائل.\nذوكصابتري كى ايو كى اجيو بنفماتى\nإيتاف إي إينجي بينتشويس اييسووس بي إيخريستوس: إيتيفاكي إينتي اييرووساليم: إيجوك إيفول إينني إيغرافي: إينتي نيسوتب إيم إيبروفيتيس: ني الوأووي فاي إينهان فاي: جي أوساننا خين ني إيتتشوسي: فاي بي إيب أوورو إيمبي إيسرائل.\nكي نين  كى ا اى كى اسطوس ا اوناس طون ا اونون امين\nاهان أوون فورش إيننوو إيهفوس: هيجين بيمويت إيمبيف إيمثو: هينا إينتيف موشي إي إيهريي إيجووو: إينجي اييسووس بينازوريوس: إيري هانكووجي أوش إيفول جي أوساننا خين ني إيتتشوسي: فاي بي إيب أوورو إيمبي إيسرائل.\nكي نين  كى ا اى كى اسطوس ا اوناس طون ا اونون امين.\nتوتي إيسجوك إيفول إيمفوؤو: إينجي تي نيشتي إيم إيبروفيتيا: جي إيفول خين روؤو إينهان كووجي ني الوووي: إينثوك اكسيبتي بي إيسموو: إيفوش إيفول إينجي ني الو أوي: جي أوساننا خين ني إيتتشوسي: فاي بي إيب أوورو إيمبي إيسرائل.\nكي نين  كى ا اى كى اسطوس ا اوناس طون ا اونون امين.\nتوتي افجوس إينجي دافييد: خين إيبجوم إينتي نيبسالموس: جي إيف إيسماروووت إينجي في إيثنيوو: خين إيفران إيم إيبتشويس إيفنووتي: إيري ني الوووي هوس إيروف: جي أوساننا خين ني إيتتشوسي: فاي بي إيب أوورو إيمبي إيسرائل.\nكي نين  كى ا اى كى اسطوس ا اوناس طون ا اونون امين.\nإيتاف إي إينجي اييسوس إيخوون إي يارووساليم: تيفاكي تيرس إيشثورتير: إيثفي نيميش إيتكوتي إيروف: إيري ني الوووي أوش إيفول: جي أوساننا خين ني إيتتشوسي: فاي بي إيب أوورو إيمبي إيسرائل.\nكي نين  كى ا اى كى اسطوس ا اوناس طون ا اونون امين.\nتوتي ني يووذاي نانوموس: افموه خين أوونيشتي إينكوه: بي جوأو إيمبينتشويس اييسووس: جي مارو كاروأو خين نايوش: إينجي نيكووجي ني الووأوي: جي أوساننا خين ني إيتتشوسي: فاي بي إيب أوورو إيمبي إيسرائل.\nكي نين  كى ا اى كى اسطوس ا اوناس طون ا اونون امين.\nبيجي اييسووس إينني يووذاي جي إيشوب افشان كاروأو: إينجي نيكووجي ني الوووي: شاف أوش إيفول إينجي نيوني: اووه إينتووهوس يروي: جي أوساننا خين ني إيتتشوسي: فاي بي إيب أوورو إيمبي إيسرائل.\nكي نين  كى ا اى كى اسطوس ا اوناس طون ا اونون امين.\nتينوش إيفول إينجو إيمموس: جي أو بينتشويس اييسوس بي إيخريستوس: إيبشيري إيم إيفنووتي: افشي إيخوون إي يارووساليم.\n: سوتي إممون اووه ناي نان : كيري إليصون كيري إليصون : كيري إفلوجيسون امين :\nإسمو إيروي إسمو إيروي : إس تي ميطانيا كوني إيفول جو إمبي إسمو  .\n",
    "coptic": " (C)\nRa]i ounof Ciwn ;baki> sierouot ouo\\ qelhl> \\hppe gar Peouro efnhou> eftalhout `ejen ouchj> eu\\wc =ajwf `nje ni`alwou`i> je `wcanna =en nhetsoci> vai pe `Pouro `mPicrahl.\nDo[a Patri ke `Uiw ke `Agiw `Pneumati>\n`Etaf`i `nje Pensoic Ihcouc Pi`xrictoc> `e;baki `nte Ieroucalhm> `ejwk `ebol `nni`gravh> `nte nicwtp `m`provhthc> ni`alwou`i fai `n\\anbai> je `wcanna =en nhetsoci> vai pe `Pouro `mPicrahl.\nKe nun ke `a`i ke ic touc `e`wnac twn `e`wnwn> `amhn.\n`A\\anoun vwr] `nnou`\\bwc> \\ijen pimwit `mpef`mqo> \\ina `ntefmo]i `e`\\rhi `ejwou> `nje Ihcouc Pinazwreoc> `ere \\ankouji w] `ebol> je `wcanna =en nhetsoci> vai pe `Pouro `mPicrahl.\nKe nun ke `a`i ke ic touc `e`wnac twn `e`wnwn> `amhn.\nTote ecjwk `ebol `mvoou> `nje ;ni]; `m`provhtia> je `ebol =en rwou `n\\ankouji ni`alwou`i> `nqok akcebte pi`cmou> euw] `ebol `nje ni`alwou`i> je `wcanna =en nhetsoci> vai pe `Pouro `mPicrahl.\nKe nun ke `a`i ke ic touc `e`wnac twn `e`wnwn> `amhn.\nTote afjoc `nje Dauid> =en `pjwm `nte niyalmoc> je `f`cmarwout `nje vheqnhou> =en `vran `m`Psoic `Vnou;> `ere ni`alwou`i \\wc `erof> je `wcanna =en nhetsoci> vai pe `Pouro `mPicrahl.\nKe nun ke `a`i ke ic touc `e`wnac twn `e`wnwn> `amhn.\n`Etaf`i `nje Ihcouc `e=oun `eIeroucalhm> ;baki thrc `]qorter> eqbe nimh] etkw; `erof> `ere ni`alwou`i w] `ebol> je `wcanna =en nhetsoci> vai pe `Pouro `mPicrahl.\nKe nun ke `a`i ke ic touc `e`wnac twn `e`wnwn> `amhn.\nTote Niioudai nanomoc> aumo\\ =en ouni]; `nxo\\> pe jwou `mPensoic Ihcouc> je marouxarwou =en naiw]> `nje nikouji ni`alwou`i> je `wcanna =en nhetsoci> vai pe `Pouro `mPicrahl.\nKe nun ke `a`i ke ic touc `e`wnac twn `e`wnwn> `amhn.\nPeje Ihcouc `nNiioudai je `e]wp au]anxarwou> `nje nikouji ni`alwou`i> ]auw] `ebol `nje ni`wni> ouo\\ `ntou\\wc `eroi> je `wcanna =en nhetsoci> vai pe `Pouro `mPicrahl.\nKe nun ke `a`i ke ic touc `e`wnac twn `e`wnwn> `amhn.\nTenw] `ebol enjw `mmoc> je `w Pensoic Ihcouc Pi`xrictoc> `P]hri `m`Vnou;> af]e `e=oun `eIeroucalhm.\nCw; `mmon ouo\\ nai nan. Kurie `ele`hcon> Kurie `ele`hcon> Kurie euloghcon `amhn.\n`Cmou `eroi> `cmou `eroi> ic ;metanoia> xw nhi `ebol> jw `mpi`cmou.\n",
    "english": " (C),\nRejoice and be glad O city of Zion. Exalt and rejoice for behold your King comes riding on a colt. Before Him the children praise saying, “Hosanna in the highest, this is the King of Israel.”,\nGlory to the Father and to the Son and to the Holy Spirit,,\nWhen our Lord Jesus Christ came to the city of Jerusalem to fulfill the scriptures of the elect prophets, the children carried palm leaves saying, “Hosanna in the highest, this is the King of Israel.”,\nNow and ever and unto the ages of the ages. Amen.,\nSome spread their vestments on the road before Him that Jesus the Nazarene may walk on them, and the little ones proclaim and say, “Hosanna in the highest, this is the King of Israel.”,\nNow and ever and unto the ages of the ages. Amen.,\nThen was fulfilled the great prophecy today, “Out of the mouths of babes, You have perfected praise,” and the children proclaim and say, “Hosanna in the highest, this is the King of Israel.”,\nNow and ever and unto the ages of the ages. Amen.,\nTherefore, David said in the book of Psalms, “Blessed is He who comes in the name of the Lord God,” and the children praise him saying, “Hosanna in the highest, this is the King of Israel.”,\nNow and ever and unto the ages of the ages. Amen.,\nWhen Jesus entered into Jerusalem, the whole city trembled because of the multitudes surrounding Him, and the children proclaim and say, “Hosanna in the highest, this is the King of Israel.”,\nNow and ever and unto the ages of the ages. Amen.,\nThen, the lawless Jews were filled with great jealousy and said unto our Lord Jesus, “Let the little children stop saying, ‘Hosanna in the highest, this is the King of Israel.’”,\nNow and ever and unto the ages of the ages. Amen.,\nThen Jesus said to the Jews, “If the infants and the children should keep silent, the stones would cry out and praise Me saying, ‘Hosanna in the highest, this is the King of Israel.’”,\nNow and ever and unto the ages of the ages. Amen.,\nWe proclaim saying: “O our Lord Jesus Christ, the Son of God, entered Jerusalem.”,\nSave us and have mercy on us.* Lord have mercy. Lord have mercy. Lord bless. Amen.,\nBless me. [Bless me.] Lo, the repentance. Forgive me. Say the blessing.,\n",
    "englishcoptic": " (C)\nRashi oonof Seion ti-vaki: chi-ero-oot owoh theleel: hep-pe ghar Pe-ooro efneioo: efta-lee-oot ejen oo-seeg: ev-hos khagof enje ni-aloooi: je Osanna khen nee-etchosi: Fai pe Eporo emp-Israel.\nDoxa Patri ke Eio ke Agio ePnevmati:\nEtaf-ee enje Pen-chois Isos Pi-ekhristos: eti-vaki ente Yeroosaleem: egok evol enni-eghravee: ente ni-sotp em-eprofeetees: ni-aloooi fai enhan-vai: je Osanna khen nee-etchosi: Fai pe Eporo emp-Israel.\nKe nin ke ai ke is toos eonas ton eonon: ameen.\nAhanoon vorsh ennoo-ehvos: hijen pi-moit empef-emtho: hina entef-moshi e-ehreei ego-oo: enje Isos Pi-nazo-re-os: ere hankooji osh evol: je Osanna khen nee-etchosi: Fai pe Eporo emp-Israel.\nKe nin ke ai ke is toos eonas ton eonon: ameen.\nTote esgok evol emfo-oo: enje ti-nishti em-eprofee-teia: je evol khen ro-oo enhan-kooji ni-aloooi: enthok ak-sebte pi-esmoo: ev-osh evol enje ni-aloooi: je Osanna khen nee-etchosi: Fai pe Eporo emp-Israel.\nKe nin ke ai ke is toos eonas ton eonon: ameen.\nTote afgos enje Daveed: khen epgom ente nipsalmos: je ef-esmarooot enje vee-ethneeoo: khen evran em-Epchois Evnoty : ere nialo-owi hos erof: je Osanna khen nee-etchosi: Fai pe Eporo emp-Israel.\nKe nin ke ai ke is toos eonas ton eonon: ameen.\nEtaf-ee enje Isos ekhoon eYeroosaleem: tivaki teers eshthor-ter: ethve ni-meesh et-koti erof: ere ni-aloo-owi osh evol: je Osanna khen nee-etchosi: Fai pe Eporo emp-Israel.\nKe nin ke ai ke is toos eonas ton eonon: ameen.\nTote Ni-Yozai na-nomos: av-moh khen oo-nishti en-koh: pe go-oo em-Penchois Isos : je maroo-karo-oo khen nai-osh: enje ni-kooji ni-aloo-owi: je Osanna khen nee-etchosi: Fai pe Eporo emp-Israel.\nKe nin ke ai ke is toos eonas ton eonon: ameen.\nPeje Isos en-Ni-yoozai je eshop av-shan-karo-oo: enje ni-kooji ni-aloo-owi: shav-osh evol enje ni-oni: owoh entoo-hos eroi: je Osanna khen nee-etchosi: Fai pe Eporo emp-Israel.\nKe nin ke ai ke is toos eonas ton eonon: ameen.\nEnosh evol engo emos je o penchois isos pi-ekhristos epshery emevnoti afshe ekhon e-yero salim\nSoti em-mon owoh nai nan, keryalison keryalison kerie evlogi-son amen,\nEsmo eroi esmo eroi, esti metania koni evol ko empi esmo\n",
}