{
    "arabic": " فَلْنُسبِّحْ مَعَ الملائِكةِ قائِلينَ: \"المجْدُ للهِ في الأعالِي، وعَلَى الأرْضِ السَّلامُ، وَفي النَّاسِ المسَرَّةُ.\",\nنُسَبِّحُكَ. نُبارِكُكَ. نَخْدِمُكَ. نَسْجُدُ لَكَ. نَعْترِفُ لكَ. نَنْطِقُ بمَجْدِكَ. نَشْكُرُكَ مِنْ أجْل عِظَمِ مَجْدِكَ.,\nأيُّها الرَّبُّ المالِكُ عَلَى السَّمواتِ، اللهُ الآبُ ضابِطُ الكُلِّ، والرَّبُّ الإبْنُ الواحِدُ الوَحيدُ يسوعُ المسيحُ، والرُّوحُ القُدُسُ.,\nأيُّها الرِّبُّ الإلَهُ، حَمَلُ اللهِ، إبْنُ الآبِ، رافِعُ خَطِيَّةِ العالَمِ، إرْحَمْنا.,\nيا حَامِلَ خطيَّةِ العالَمِ، إقْبَلْ طِلَباتِنا إليْكَ. أيُّها الجالسُ عَنْ يَمينِ أبيهِ، إرْحَمْنا.,\nأنْتَ وحْدَكَ القُدُّوسُ. أنْتَ وحْدَكَ العَالِيُّ، يا رَبِّي يسوعُ المسيحُ، والرُّوحُ القُدُسُ. مَجْداً للهِ الآبِ. آمين.,\nأُبارِكُكَ كُلَّ يَومٍ، وأُسَبِّحُ إسْمَكَ القُدّوسَ، إلَى الأبَدِ وإلَى أبَدِ الأبَدِ. آمين.,\nمُنْذُ اللَّيلِ رُوحِي تُبَكِّرُ إليْكَ يا إلَهي، لأنَّ أوامِرَكَ هِيَ نورٌ عَلَى الأرْضِ.,\nكُنْتُ أتْلو في طُرقِكَ، لأنَّكَ صِرْتَ لِى مُعيناً. باكراً يا ربُّ تَسْمعُ صَوْتِي، بالغَداةِ أقِفُ أمامَكَ وتَراني.,\n()",
    "arabiccoptic": " فول إيفول خين نى تين هيت . إن نى مو ميك إنتى تى كاكيا . نيم نى ميفئ إتشيب شوب . إتئيرى إمبينوس إنكاكى.\nأرى نوين خين أوتى إهثيف. إن نى كاثارتو ما إتتشوسى. إنتى بين ماكاريوس إنيوت. باشويس بينيشتى أفا أنطونى.\nفاى إيطاف شوبى نان إن إتشافمويت. إن ليمين إنتى بى أوجاى أفثوهيم إممون خين أو إيروؤت . إيخون إبى أونخ إن إينيه.\nأبي إسطوى نوفى إنتى نيف أريتى . تى إمبؤنوف إن نين إبسيشى. إمفريتى إمبى أروماطا . إتريت خين بى باراديسوس .\nمارين طاجرون خين بى ناهتى . إتسوتون خين أو ميثمى إنتى بى نيشتى أنطونيوس . إنؤش إيفول إنجو إمموس .\nجى أيكوتى أووه أى جيمى. أى إيرى تين أووه أى إتشى . أيكوله أووه تى ناهتى . جى ثى نا أ أوأون نى .\nشيرى بنيوت أنطونيوس . بيخيبس إنتى تى ميت موناخوس . شيرى بنيوت أفا بافلى . بي مينريت إنتى بخريستوس .\nطوبه إمبشويس إإهرى إيجون . أوناشويس إن يوتى إمماى نوشيرى . أنطونيوس نيم أفا بافلى . انتيف كانين نوفى نان ايفول\n",
    "coptic": " Bwl `ebol =en neten\\ht > `nnimokmek `nte ;kaki`a > nem nimeu`i et]eb]wb > et`iri `mpinouc `nxaki.\nArino`in =en ou; `\\qhf > `nnikaqartwma etsoci > `nte penmakarioc `niwt > pa_ pini]; abba Antwni .\nVai taf]wpi nan `nsaumwit > `nlumhn `nte pioujai > afqo\\em `mmon =en ou`erouwt > `e=oun `epiwn= `n`ene\\.\nA pi`cqoinoufi `nte nef`areth > ; `m`pounof `nnenyuxh > `m`vrh; `mpiarwmata > etrht =en piparadicoc.\nMarentajron =en pin\\; > etcoutwn =en oumeqmhi > `nte pini]; Antwnioc > enw] `ebol enjw `mmoc.\nJe aikw; ouo\\ aijimi > ai`eretin ouo\\ aisi > aikwl\\ ouo\\ ;na\\; > je cena`aouwn nhi .\nXere peniwt Antwnioc > pi=hbc `nte ;metmonaxoc > xere peniwt abba Paule > pimenrit `nte Px/c/ .\nTwb\\ `mP_ `e`\\rhi `ejwn > `w na_ `nio; `mmainou]hri > Antwnioc nem abba Paule > `ntef xa nennobi nan `ebol.\n",
    "english": " Let us praise with the angels, saying, \"Glory to God in the highest, peace on earth, and good will toward men.\",\nWe praise You, we bless You, we serve You, we worship You, we confess to You, we glorify You, we give thanks to You for Your great glory,,\nO Lord, King of heaven, God the Father, the Pantocrator. O Lord, the one and only-begotten Son, Jesus Christ, and the Holy Spirit.,\nO Lord God, Lamb of God, Son of the Father, who takes away the sin of the world, have mercy on us.,\nO You who takes away the sin of the world, receive our prayers unto You, who sits at the right hand of His Father, have mercy on us.,\nYou only are the Holy. You only are the Most High, my Lord Jesus Christ. with the Holy Spirit. Glory be to God the Father. Amen.,\nEvery day I will bless You and praise Your holy name forever and unto the age of ages. Amen.,\nFrom the night season, my soul awakes early unto You, O my God, for Your precepts are a light upon the earth.,\nI was meditating on Your ways, for You have become a helper unto me. In the morning You shall hear my voice. Early I will stand before You, and You shall see me.,\n()",
    "englishcoptic": " Vol evol khen ne ten heet, en ni mokmek ente ti kakia, nem ni mevi etshep shop, et iri empenos en kaki.\nAri no-in khen oty ehtheef, eni katharto ma etetshosi, ente pen makarios eniwt, pashois pi nishty ava anthony.\nFai etav shopi nan enecha efmoit, en lymin ente pi owgai, af tho hem emmon khen o er o ot, ekhon epi onkh en eneh.\nApi estoinovy ente nef are ti, ti em ep o nof enen epsishee, em evrity empi aromata, Etret khen pi paradisos.\nMaren tagron khen pi nahty, et soton khen o methmei, ente pi nishty Antonios, en osh evol engo emmos.\nJe aikoty owoh ai Jemi, ai ere ten owoh ai echi, aikolh owoh ti nahty, je si na-a o-o ne.\nShere peniwt Antonios, pi khips ente ti met monakhos, shere peniwt ava Pavli, pi menreet ente Pikhristos.\nTovh em epshois e ehry egon, Wnashois en nioty emmai no sheree, Antonios nem ava Pavli, entef ka nen-novi nan evol.\n",
}