{
  "RefrainAfter": 0,
  "ArabicTitle": "تيطس    2: 11 - 3: 7 ",
  "EnglishTitle": "Titus 2:11-3:7",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۱ لأَنَّهُ قَدْ ظَهَرَتْ نِعْمَةُ اللهِ الْمُخَلِّصَةُ، لِجَمِيعِ النَّاسِ،",
      "English": "11 For the grace of God that brings salvation has appeared to all men, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۲ مُعَلِّمَةً إِيَّانَا أَنْ نُنْكِرَ الْفُجُورَ وَالشَّهَوَاتِ الْعَالَمِيَّةَ، وَنَعِيشَ بِالتَّعَقُّلِ وَالْبِرِّ وَالتَّقْوَى فِي الْعَالَمِ الْحَاضِرِ،",
      "English": "12 teaching us that, denying ungodliness and worldly lusts, we should live soberly, righteously, and godly in the present age,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۳ مُنْتَظِرِينَ الرَّجَاءَ الْمُبَارَكَ وَظُهُورَ مَجْدِ اللهِ الْعَظِيمِ وَمُخَلِّصِنَا يَسُوعَ الْمَسِيحِ،",
      "English": " 13 looking for the blessed hope and glorious appearing of our great God and Savior Jesus Christ, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٤ الَّذِي بَذَلَ نَفْسَهُ لأَجْلِنَا، لِكَيْ يَفْدِيَنَا مِنْ كُلِّ إِثْمٍ، وَيُطَهِّرَ لِنَفْسِهِ شَعْبًا خَاصًّا غَيُورًا فِي أَعْمَال حَسَنَةٍ",
      "English": "14 who gave Himself for us, that He might redeem us from every lawless deed and purify for Himself His own special people, zealous for good works."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱٥ تَكَلَّمْ بِهذِهِ، وَعِظْ، وَوَبِّخْ بِكُلِّ سُلْطَانٍ. لاَ يَسْتَهِنْ بِكَ أَحَدٌ   ",
      "English": "15 Speak these things, exhort, and rebuke with all authority. Let no one despise you."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱ ذَكِّرْهُمْ أَنْ يَخْضَعُوا لِلرِّيَاسَاتِ وَالسَّلاَطِينِ، وَيُطِيعُوا، وَيَكُونُوا مُسْتَعِدِّينَ لِكُلِّ عَمَل صَالِحٍ،",
      "English": "1Remind them to be subject to rulers and authorities, to obey, to be ready for every good work, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲ وَلاَ يَطْعَنُوا فِي أَحَدٍ، وَيَكُونُوا غَيْرَ مُخَاصِمِينَ، حُلَمَاءَ، مُظْهِرِينَ كُلَّ وَدَاعَةٍ لِجَمِيعِ النَّاسِ.",
      "English": "2 to speak evil of no one, to be peaceable, gentle, showing all humility to all men. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳ لأَنَّنَا كُنَّا نَحْنُ أَيْضًا قَبْلاً أَغْبِيَاءَ، غَيْرَ طَائِعِينَ، ضَالِّينَ، مُسْتَعْبَدِينَ لِشَهَوَاتٍ وَلَذَّاتٍ مُخْتَلِفَةٍ، عَائِشِينَ فِي الْخُبْثِ وَالْحَسَدِ، مَمْقُوتِينَ، مُبْغِضِينَ بَعْضُنَا بَعْضًا.",
      "English": "3 For we ourselves were also once foolish, disobedient, deceived, serving various lusts and pleasures, living in malice and envy, hateful and hating one another. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤ وَلكِنْ حِينَ ظَهَرَ لُطْفُ مُخَلِّصِنَا اللهِ وَإِحْسَانُهُ ­",
      "English": "4 But when the kindness and the love of God our Savior toward man appeared,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٥ لاَ بِأَعْمَال فِي بِرّ عَمِلْنَاهَا نَحْنُ، بَلْ بِمُقْتَضَى رَحْمَتِهِ ­ خَلَّصَنَا بِغُسْلِ الْمِيلاَدِ الثَّانِي وَتَجْدِيدِ الرُّوحِ الْقُدُسِ،",
      "English": " 5 not by works of righteousness which we have done, but according to His mercy He saved us, through the washing of regeneration and renewing of the Holy Spirit,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٦ الَّذِي سَكَبَهُ بِغِنًى عَلَيْنَا بِيَسُوعَ الْمَسِيحِ مُخَلِّصِنَا.",
      "English": " 6 whom He poured out on us abundantly through Jesus Christ our Savior,"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۷ حَتَّى إِذَا تَبَرَّرْنَا بِنِعْمَتِهِ، نَصِيرُ وَرَثَةً حَسَبَ رَجَاءِ الْحَيَاةِ الأَبَدِيَّةِ.",
      "English": " 7 that having been justified by His grace we should become heirs according to the hope of eternal life."
    }
  ]
}