{
  "RefrainAfter": 0,
  "ArabicTitle": "من إنجيل معلمنا يوحنا البشير ( 1: 18 - 34 )",
  "EnglishTitle": "Matthew 2:13-23",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۸ اَللهُ لَمْ يَرَهُ أَحَدٌ قَطُّ. اَلابْنُ الْوَحِيدُ الَّذِي هُوَ فِي حِضْنِ الآبِ هُوَ خَبَّرَ.",
      "English": "18 No one has seen God at any time. The only begotten [h]Son, who is in the bosom of the Father, He has declared Him.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۹ وَهذِهِ هِيَ شَهَادَةُ يُوحَنَّا، حِينَ أَرْسَلَ الْيَهُودُ مِنْ أُورُشَلِيمَ كَهَنَةً وَلاَوِيِّينَ لِيَسْأَلُوهُ: «مَنْ أَنْتَ؟»",
      "English": "19 Now this is the testimony of John, when the Jews sent priests and Levites from Jerusalem to ask him, “Who are you?” \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۰ فَاعْتَرَفَ وَلَمْ يُنْكِرْ، وَأَقَرَّ: «إِنِّي لَسْتُ أَنَا الْمَسِيحَ».",
      "English": "20 He confessed, and did not deny, but confessed, “I am not the Christ.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۱ فَسَأَلُوهُ: «إِذًا مَاذَا؟ إِيلِيَّا أَنْتَ؟» فَقَالَ: «لَسْتُ أَنَا». «أَلنَّبِيُّ أَنْتَ؟» فَأَجَابَ: «لاَ».",
      "English": "21 And they asked him, “What then? Are you Elijah?” He said, “I am not.” “Are you the Prophet? ”And he answered, “No.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۲ فَقَالُوا لَهُ: «مَنْ أَنْتَ، لِنُعْطِيَ جَوَابًا لِلَّذِينَ أَرْسَلُونَا؟ مَاذَا تَقُولُ عَنْ نَفْسِكَ؟»",
      "English": "22 Then they said to him, “Who are you, that we may give an answer to those who sent us? What do you say about yourself?”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۳ قَالَ: «أَنَا صَوْتُ صَارِخٍ فِي الْبَرِّيَّةِ: قَوِّمُوا طَرِيقَ الرَّبِّ، كَمَا قَالَ إِشَعْيَاءُ النَّبِيُّ».",
      "English": "23 He said: “I am ‘The voice of one crying in the wilderness: “Make straight the way of the LORD,” ’ as the prophet Isaiah said.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٤ وَكَانَ الْمُرْسَلُونَ مِنَ الْفَرِّيسِيِّينَ،",
      "English": "24 Now those who were sent were from the Pharisees. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٥ فَسَأَلُوهُ وَقَالُوا لَهُ: «فَمَا بَالُكَ تُعَمِّدُ إِنْ كُنْتَ لَسْتَ الْمَسِيحَ، وَلاَ إِيلِيَّا، وَلاَ النَّبِيَّ؟»",
      "English": "25 And they asked him, saying, “Why then do you baptize if you are not the Christ, nor Elijah, nor the Prophet?”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٦ أَجَابَهُمْ يُوحَنَّا قِائِلاً: «أَنَا أُعَمِّدُ بِمَاءٍ، وَلكِنْ فِي وَسْطِكُمْ قَائِمٌ الَّذِي لَسْتُمْ تَعْرِفُونَهُ.",
      "English": "26 John answered them, saying, “I baptize with water, but there stands One among you whom you do not know. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۷ هُوَ الَّذِي يَأْتِي بَعْدِي، الَّذِي صَارَ قُدَّامِي، الَّذِي لَسْتُ بِمُسْتَحِقّ أَنْ أَحُلَّ سُيُورَ حِذَائِهِ».",
      "English": "27 It is He who, coming after me, [i]is preferred before me, whose sandal strap I am not worthy to loose.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۸ هذَا كَانَ فِي بَيْتِ عَبْرَةَ فِي عَبْرِ الأُرْدُنِّ حَيْثُ كَانَ يُوحَنَّا يُعَمِّدُ. يسوع حمل الله الذي يرفع خطية العالم",
      "English": "28 These things were done in [j]Bethabara beyond the Jordan, where John was baptizing.\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۹ وَفِي الْغَدِ نَظَرَ يُوحَنَّا يَسُوعَ مُقْبِلاً إِلَيْهِ، فَقَالَ: «هُوَذَا حَمَلُ اللهِ الَّذِي يَرْفَعُ خَطِيَّةَ الْعَالَمِ!",
      "English": "29 The next day John saw Jesus coming toward him, and said, “Behold! The Lamb of God who takes away the sin of the world!\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۰ هذَا هُوَ الَّذِي قُلْتُ عَنْهُ: يَأْتِي بَعْدِي، رَجُلٌ صَارَ قُدَّامِي، لأَنَّهُ كَانَ قَبْلِي.",
      "English": " 30 This is He of whom I said, ‘After me comes a Man who [k]is preferred before me, for He was before me.’ \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۱ وَأَنَا لَمْ أَكُنْ أَعْرِفُهُ. لكِنْ لِيُظْهَرَ لإِسْرَائِيلَ لِذلِكَ جِئْتُ أُعَمِّدُ بِالْمَاءِ».",
      "English": "31 I did not know Him; but that He should be revealed to Israel, therefore I came baptizing with water.”\r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۲ وَشَهِدَ يُوحَنَّا قَائلاً: «إِنِّي قَدْ رَأَيْتُ الرُّوحَ نَازِلاً مِثْلَ حَمَامَةٍ مِنَ السَّمَاءِ فَاسْتَقَرَّ عَلَيْهِ.",
      "English": "32 And John bore witness, saying, “I saw the Spirit descending from heaven like a dove, and He remained upon Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۳ وَأَنَا لَمْ أَكُنْ أَعْرِفُهُ، لكِنَّ الَّذِي أَرْسَلَنِي لأُعَمِّدَ بِالْمَاءِ، ذَاكَ قَالَ لِي: الَّذِي تَرَى الرُّوحَ نَازِلاً وَمُسْتَقِرًّا عَلَيْهِ، فَهذَا هُوَ الَّذِي يُعَمِّدُ بِالرُّوحِ الْقُدُسِ.",
      "English": "33 I did not know Him, but He who sent me to baptize with water said to me, ‘Upon whom you see the Spirit descending, and remaining on Him, this is He who baptizes with the Holy Spirit.’ \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳٤ وَأَنَا قَدْ رَأَيْتُ وَشَهِدْتُ أَنَّ هذَا هُوَ ابْنُ اللهِ».",
      "English": "34 And I have seen and testified that this is the Son of God.”\r"
    }
  ]
}