{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا لُوقًا الْبَشِيرِ ( ١٣ : ٣١ - ٣٥ )",
  "EnglishTitle": "Luke 13:31-35",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي ذَلِكَ الْيَوْمِ جَاءَ إِلَيْهِ قَوْمٌ مِنَ الْفَرِّيسِيينَ وَقَالُوا لَهُ: \" أَخْرُجْ وَاذْهَبْ مِنْ هَهُنَا ، فَإِنَّ هِيرُودِسَ يُرِيدُ أَنْ يَقْتُلَكَ \". ",
      "English": "31 On that very day some Pharisees came, saying to Him, Get out and depart from here, for Herod wants to kill You. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ لَهُمُ: \" اذْهَبُوا وَقُولُوا لِهَذَا الثَّعْلَبِ: ها أنا أُخْرجُ الشَّيَاطِينَ ، وَأَتَمَمُ الشَّفَاء الْيَوْمَ وَغَدًا ، وَفِي الْيَوْمِ الثَّالِثِ أُكَمَّلُ. ",
      "English": "32 And He said to them, Go, tell that fox, `Behold, I cast out demons and perform cures today and tomorrow, and the third day I shall be perfected.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ يَنْبَغِي لِي أَنْ أُقِيمَ الْيَوْمَ وَغَدًا وَفِي الْآتِي أَذْهَبُ ؛ لِأَنَّهُ لَا يَهْلِكُ نَبِيٌّ خَارِجًا عَنْ أُورُشَلِيمَ. ",
      "English": "33 Nevertheless I must journey today, tomorrow, and the day following; for it cannot be that a prophet should perish outside of Jerusalem. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَا أُورُشَلِيمُ ، يَا أُورُشَلِيمُ يَا قَاتِلَةَ الْأَنْبِيَاءِ وَرَاجِمَةَ الْمُرْسَلِينَ إِلَيْهَا ، كَمْ مِنْ مَرَّةٍ أَرَدْتُ أَنْ أَجْمَعَ بَنِيكِ كَمَا يَجْمَعُ الطَّائِرُ فِرَاخَهُ تَحْتَ جَنَاحَيْهِ ، فَلَمْ تُرِيدُوا. ",
      "English": "34 O Jerusalem, Jerusalem, the one who kills the prophets and stones those who are sent to her! How often I wanted to gather your children together, as a hen gathers her brood under her wings, but you were not willing! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هُوَذَا بَيْتُكُمْ يُتْرَكُ لَكُمْ خَرَابًا وَإِنِّي أَقُولُ لَكُمْ: إِنَّكُمْ لَا تَرَوْنَنِي مِنَ الْآنَ حَتَّى تَقُولُوا: مُبَارَكٌ الْآتِي بِاسْمِ الرَّبِّ \". ",
      "English": "35 See! Your house is left to you desolate; and assuredly, I say to you, you shall not see Me until the time comes when you say, `Blessed is He who comes in the name of the Lord!'.     "
    }
  ]
}