{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتْهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا. آمين. ( ٦٦ : ١٠ - ٢٤ )",
  "EnglishTitle": "Isaiah 66:10-24\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "افْرَحُوا مَعَ أُورُشَلِيمَ وَابْتَهِجُوا مَعَهَا ، يَا جَمِيعَ مُحِبِّيهَا افْرَحُوا مَعَهَا فَرَحًا ، يَا جَمِيعَ النَّائِحِيْنَ عَلَيْهَا ",
      "English": "10 Rejoice with Jerusalem, And be glad with her, all you who love her; Rejoice for joy with her, all you who mourn for her; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِكَيْ تَرْضَعُوا وَتَشْبَعُوا مِنْ ثَدَي تَعَازِيهَا ، وَتَحْلِبُوا وَتَتَنَعَمُوا مِنْ دِرَّةِ مَجْدِهَا ",
      "English": "11 That you may feed and be satisfied With the consolation of her bosom, That you may drink deeply and be delighted With the abundance of her glory. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ هَكَذَا قَالَ الرَّبُّ: \" هَأَنَذَا أُدِيرُ إِلَيْهَا السَّلَامَ كَالنَّهْرٍ ، وَمَجْدَ الْأُمَمِ كَالْوَادِي الطَّافِحِ ، فَتَرْتَضِعُونَ ، وَفِي الْحِضْنِ تُحْمَلُونَ وَعَلَى الرُّكْبَتَيْنِ تُدَلَّلُونَ. ",
      "English": "12 For thus says the Lord: Behold, I will extend peace to her like a river, And the glory of the Gentiles like a flowing stream. Then you shall feed; On her sides shall you be carried, And be dandled on her knees. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَمَنْ تُعَزِّيهِ أُمُّهُ كَذَلِكَ أُعَزِّيكُمْ أَنَا ، فِي أُورُشَلِيمَ تُعَزَّوْنَ. ",
      "English": "13 As one whom his mother comforts, So I will comfort you; And you shall be comforted in Jerusalem. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَنْظُرُونَ فَتُسَرُّ قُلُوبُكُمْ ، وَتُزْهِرُ عِظَامُكُمْ كَالْعُشْبِ ، وَتُعْرَفُ يَدُ الرَّبِّ مَعَ عَبِيدِهِ ، وَيَغْضَبُ عَلَى أَعْدَائِهِ. ",
      "English": "14 When you see this, your heart shall rejoice, And your bones shall flourish like grass; The hand of the Lord shall be known to His servants, And His indignation to His enemies. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ هُوَذَا الرَّبُّ يَأْتِي وَمَعَهُ النَّارُ ، وَعَجَلَاتُهُ كَالزَّوْبَعَةِ لِيَبْلُغَ غَضَبُهُ بِحَنَقٍ ، وَانْتِهَارُهُ بِلَهِيبِ نَارٍ ",
      "English": "15 For behold, the Lord will come with fire And with His chariots, like a whirlwind, To render His anger with fury, And His rebuke with flames of fire. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ الرَّبَّ بِالنَّارِ وَالسَّيْفِ يُخَاصِمُ كُلَّ الْبَشَرِ ، وَيَكُونُ قَتْلَى الرَّبِّ كَثِيرِينَ. ",
      "English": "16 For by fire and by His sword The Lord will judge all flesh; And the slain of the Lord shall be many. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّ الَّذِينَ يُقَدِّسُونَ نُفُوسَهُمْ وَيُطَهِّرُونَهَا فِي الْجَنَّاتِ وَرَاءَ وَاحِدٍ فِي الْوَسَطِ ، وَيَأْكُلُونَ لَحْمَ الْخِنْزِيرِ وَالرِّجْسَ وَالْفَأَرَ ، يَفْنَوْنَ جَمِيعًا ، يَقُولُ الرَّبُّ. ",
      "English": "17 Those who sanctify themselves and purify themselves, To go to the gardens After an idol in the midst, Eating swine's flesh and the abomination and the mouse, Shall be consumed together, says the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنِّي عَالِمٌ بأَعْمَالِهِمْ وَأَفْكَارِهِمْ. قَدْ حَانَ أَنْ أَجْمَعَ كُلَّ الْأُمَمِ وَالْأَلْسِنَةِ ، فَيَأْتُونَ وَيَرَوْنَ مَجْدِي. ",
      "English": "18 For I know their works and their thoughts. It shall be that I will gather all nations and tongues; and they shall come and see My glory. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَجْعَلُ بَيْنَهُمْ آيَةً ، وَأَبْعَثُ نَاجِينَ مِنْهُمْ إِلَى الْأُمَمِ ، إِلَى تَرْشِيشَ وَفُولَ وَلُودَ  النَّازِعِينَ فِي الْقِسِي ، وَتُوبَالَ وَيَاوَانَ ، وَالْجَزَائِرِ الْبَعِيدَةِ الَّذِينَ لَمْ يَسْمَعُوا بِسُمْعَتِي وَلَمْ يَرَوْا مَجْدِي ، فَيُنَادُونَ بِمَجْدِي بَيْنَ الْأُمَمِ. ",
      "English": "19 I will set a sign among them; and those among them who escape I will send to the nations: to Tarshish and Pul and Lud, who draw the bow, and Tubal and Javan, to the coastlands afar off who have not heard My fame nor seen My glory. And they shall declare My glory among the Gentiles. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَأْتُونَ بِجَمِيعِ إِخْوَتِكُمْ مِنْ جَمِيعِ الْأُمَمِ ، تَقْدِمَةً لِلرَّبِّ ، عَلَى الْخَيْلِ وَالْعَجَلَاتِ وَالْهَوَادِج وَالْبِغَالِ وَالْهِجَانِ ، إِلَى جَبَلِ قُدْسِي أُورُشَلِيمَ ، قَالَ الرَّبُّ ، كَمَا يَأْتِي بَنُو إِسْرَائِيلَ بِالتَّقْدِمَةِ فِي إِنَاءٍ طَاهِرٍ إِلَى بَيْتِ الرَّبِّ. ",
      "English": "20 Then they shall bring all your brethren for an offering to the Lord out of all nations, on horses and in chariots and in litters, on mules and on camels, to My holy mountain Jerusalem, says the Lord, as the children of Israel bring an offering in a clean vessel into the house of the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمِنْهُمْ أَيْضًا أَتَّخِذُ كَهَنَةً وَلَاوِيِينَ ، قَالَ الرَّبُّ ",
      "English": "21 And I will also take some of them for priests and Levites, says the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّهُ كَمَا أَنَّ السَّمَاوَاتِ الْجَدِيدَةَ وَالْأَرْضَ الْجَدِيدَةَ الَّتِي أَصْنَعُهَا تَدُومُ أَمَامِي، يَقُولُ الرَّبُّ ، كَذَلِكَ تَدُومُ ذُرِّيَّتُكُمْ وَاسْمُكُمْ ",
      "English": "22 For as the new heavens and the new earth Which I will make shall remain before Me, says the Lord, So shall your descendants and your name remain. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَمِنْ رَأْسِ شَهرٍ إِلَى رَأْسِ شَهْرٍ وَمِنْ سَبْتٍ إِلَى سَبْتٍ ، كُلُّ بَشَرٍ يَأْتِي لِيَسْجُدَ أَمَامِي ، قَالَ الرَّبُّ. ",
      "English": "23 And it shall come to pass That from one New Moon to another, And from one Sabbath to another, All flesh shall come to worship before Me, says the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَخْرُجُونَ وَيَرَوْنَ جُثَثَ النَّاسِ الَّذِينَ عَصَوْنِي ، لِأَنَّ دُودَهُمْ لَا يَمُوتُ وَنَارَهُمْ لَا تُطْفَأُ ، وَيَكُونُونَ رَذَالَةً لِكُلِّ بَشَرٍ \". ",
      "English": "24 And they shall go forth and look Upon the corpses of the men Who have transgressed against Me. For their worm does not die, And their fire is not quenched. They shall be an abhorrence to all flesh.    \r"
    }
  ]
}