{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ أَيُّوبَ الْصِدِّيقِ بَرَكَتْهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا. آمين. ( ٤٢ : ٧ - ١٧ )",
  "EnglishTitle": "Job 42:7-17\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ بَعْدَ أَنْ كَلَّمَ الرَّبُّ أَيُّوبَ بِهَذَا الْكَلَامِ ، أَنْ قَالَ الرَّبُّ لِأَلِيفَازَ التَّيْمَانِيِّ: \" إِنَّ غَضَبِي قَدِ اضْطَرَمَ عَلَيْكَ وَعَلَى كِلَا صَاحِبَيْكَ ، لِأَنَّكُمْ لَمْ تَتَكَلَّمُوا أَمَامِي بِحَسَبِ الْحَقِّ كَعَبْدِي أَيُّوبَ ",
      "English": "7 And so it was, after the Lord had spoken these words to Job, that the Lord said to Eliphaz the Temanite, My wrath is aroused against you and your two friends, for you have not spoken of Me what is right, as My servant Job has. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْآنَ فَخُذُوا لَكُمْ سَبْعَةَ ثِيرَانٍ وَسَبْعَةَ كِبَاشٍ ، وَانْطَلِقُوا إِلَى عَبْدِي أَيُّوبَ ، وَأَصْعِدُوا مُحْرَقَةً عَنْكُمْ ، وَعَبْدِي أَيُّوبُ يُصَلِّي مِنْ أَجْلِكُمْ ، فَإِنِّي أَرْفَعُ وَجْهَهُ لِئَلَّا أُعَامِلَكُمْ بِحَسَب حَمَاقَتِكُمْ ، لأَنَّكُمْ لَمْ تَتَكَلَّمُوا أَمَامِي بِحَسَبِ الْحَقِ كَعَبْدِي أَيُّوبَ .\". ",
      "English": "8 Now therefore, take for yourselves seven bulls and seven rams, go to My servant Job, and offer up for yourselves a burnt offering; and My servant Job shall pray for you. For I will accept him, lest I deal with you according to your folly; because you have not spoken of Me what is right, as My servant Job has. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَانْطَلَقَ أَلِيفَازُ التَّيْمَانِيُّ وَبَلْدَهُ الشُّوحِيُّ وَصُوفَرُ النَّعْمَانِيُّ ، وَصَنَعُوا مَا أَمَرَهُمُ الرَّبُّ بِهِ ، وَرَفَعَ الرَّبُّ وَجْهَ أَيُّوبَ . ",
      "English": "9 So Eliphaz the Temanite and Bildad the Shuhite and Zophar the Naamathite went and did as the Lord commanded them; for the Lord had accepted Job. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَرَدَّ الرَّبُّ أَيُّوبَ مِنْ جَلَائِهِ حِينَ صَلَّى لِأَجْلِ أَصْحَابِهِ ، وَزَادَ الرَّبُّ أَيُّوبَ ضِعْفَ مَا كَانَ لَهُ قَبْلًا ",
      "English": "10 And the Lord restored Job's losses when he prayed for his friends. Indeed the Lord gave Job twice as much as he had before. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَزَارَهُ جَمِيعُ إِخْوَتِهِ وَأَخَوَاتِهِ وَكُلّ مَنْ كَانَ يَعْرِفُهُ مِنْ قَبْلُ ، وَأَكَلُوا مَعَهُ خُبْزًا فِي بَيْتِهِ ، وَرَثَوْا لَهُ وَعَزَّوْهُ عَنْ كُلِ الْبَلْوَى الَّتِي أَنْزَلَهَا الرَّبُّ بِهِ ، وَأَهْدَى لَهُ كُلٌّ مِنْهُمْ نَعْجَةً ، وَقُرْطَا مِنْ ذَهَبٍ. ",
      "English": "11 Then all his brothers, all his sisters, and all those who had been his acquaintances before, came to him and ate food with him in his house; and they consoled him and comforted him for all the adversity that the Lord had brought upon him. Each one gave him a piece of silver and each a ring of gold. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَارَكَ الرَّبُّ آخِرَةَ أَيُّوبَ أَكْثَرَ مِنْ أُولَاهُ. فَكَانَ لَهُ مِنَ الْغَنَمِ أَرْبَعَةَ عَشَرَ أَلْفًا ، وَمِنْ الإِبْلِ سِتَّةُ آلَافٍ ، وَأَلْفُ فَدَّانٍ مِنَ الْبَقَرِ ، وَأَلْفُ أَتَانٍ، ",
      "English": "12 Now the Lord blessed the latter days of Job more than his beginning; for he had fourteen thousand sheep, six thousand camels, one thousand yoke of oxen, and one thousand female donkeys. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ لَهُ سَبْعَةُ بَنِينَ وَثَلَاثُ بَنَاتٍ ",
      "English": "13 He also had seven sons and three daughters. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَسَمَّى الأُولَى يَمِيمَةَ ، وَالثَّانِيَةَ قَصِيعَةَ ، وَالثَّالِثَةَ قَرْنَ هَفُوكَ. ",
      "English": "14 And he called the name of the first Jemimah, the name of the second Keziah, and the name of the third Keren-Happuch. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمْ تُوجَدْ نِسَاء فِي الْحُسْنِ كَبَنَاتِ أَيُّوبَ فِي الْأَرْضِ كُلَّهَا ، وَأَعْطَاهُنَّ أَبُوهُنَّ مِيرَاثًا بَيْنَ إِخْوَتِهِنَّ. ",
      "English": "15 In all the land were found no women so beautiful as the daughters of Job; and their father gave them an inheritance among their brothers. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَعَاشَ أَيُّوبُ بَعْدَ هَذَا مِئَةً وَأَرْبَعِينَ سَنَةً ، وَرَأَى بَنِيهِ وَبَنِي بَنِيهِ إِلَى أَرْبَعَةِ أَجْبَالٍ ",
      "English": "16 After this Job lived one hundred and forty years, and saw his children and grandchildren for four generations. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ مَاتَ أَيُّوبُ شَيْخًا قَدْ شَبعَ مِنَ الْأَيَّامِ. ",
      "English": "17 So Job died, old and full of days.    \r"
    }
  ]
}