{
"arabic": " قد توجد أعمال نخالها أنها صالحة. ولكنها رديئة عند الله. وذلك إننا نتغاضى عن بعضنا بعضاً فنخطئ فى المواضع المقدسة.,\nلأن الرب لم يغرس فى الفردوس للأشجار الصالحة والغير الصالحة بل غرسه من الأشجار الصالحة فقط.,\nولم يغرس فيه أشجاراً غير مثمرة أو رديئة الثمر. وليس هذا فقط. بل والناس أنفسهم الذين جعلهم هناك.  عند ما خالفوا لم يحتملهم بل أخرجهم منه.,\nفمن هذا إعلموا أيها الأخوة الأحباء أنه لا يجب أن نملأ مساكن الله المقدسة من الناس الأشرار والصالحين.,\nكما فى العالم المملوء من الخطاة والظالمين والقديسين والأنجاس.,\nبل يجب علينا ان نقول لكل من نراه يسلك بغير ترتيب في بيت الله.,\nأنا أعرف أن الأرض كلها هي للرب. فاذا كان بيته كباقى الأرض. فما هي ميزته إذن على غيره.,\nفأن كنت وأنا الكاهن أعمل الشر كما يعمله الأشرار على الرض فلا يحق لى أن أدعى كاهنًا لأنه مرارًا كثيرة نخطئ ولا نعرف كيف يدين أنفسنا بما نقول.,\nلا يتجرأ أحد أن يملأ بيتك قذارة إلا إذا رأى منك التهاون ولا حجاب الملك يتجرأون أن يدخلوا بكل إنسان إلى بيته من الحافظين مراسيمه والمخالفين لها الإ بأمره.,\nومتى عملوا بخلاف ذلك يعاقبون.,\n()",
"english": " Occasionally there are some deeds which we may think they are good while in God's eyes they are bad. For example, the unqualified tolerance of sinners in holy places may lead them to be indifferent to sin.,\nFor example, the Lord did not plant good trees and bad trees in paradise but only good trees.,\nHe did not plant fruitless trees or trees with bad fruits. Even man himself when he disobeyed the commandment He was not indifferent about man's inequity but expelled him from paradise.,\nFrom this we can see dear beloved that the houses of the Lord should not be filled with bad and good people -,\nAs is the case in the world where the saints and sinners, the injust and the impure mingle together.,\nIt is incumbant on us to remind those who come to the house of the Lord to behave appropriately.,\nI know that the whole earth is God's, but if we make His house just like the rest of the earth what is going to distinguish the house of the Lord from the rest.,\nIf I as a servant of God commit the same deeds as the wicked then I do not deserve to be called a servant of God. For we often sin and are unable to judge ourselves with the same standard we judge others.,\nYou see no one can fill your place with dirt unless they notice your lack of interest in it. Just like the king's pages; they can not let everyone in the king's house whether they honor the king's decree or whether they ignore them without the king's permission.,\nIf they deviate from this (rule) they receive punishment.,\n()",
}