{
  "RefrainAfter": 0,
  "ArabicTitle": "50:1-3 من اشعياء النبي",
  "EnglishTitle": "Isaiah 50:1-3",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هكَذَا يَقُولُ الرَّبُّ  «أَيْنَ هُوَ كِتَابُ طَلاَقِ أُمِّكُمُ الَّتِي طَلَّقْتُهَا بِهِ أَوْ إِلى مَنْ أَسلمُتكُم .",
      "English": "Thus says the Lord: \"Of what quality is your mother's certificate of divorce, by which I put her away? Or to which debtor have I sold you?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هُوَذَا مِنْ أَجْلِ خَطَاَياكُم قَد أَسلَمتُكُم, وَبسَبَب أثامِكُم طُلِقَت أُمُكُم.",
      "English": "Behold, you are sold for your sins, and for your lawlessness I put away your mother."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِمَاذَا أَتَيتُ  وَلَيْسَ إِنْسَانٌ، دَعَوتُ وَلَيسَ مَنْ يُجيبُ. فَقَصَرَتْ يَدِي مِنْ أَن تُخِلصَ. أوُ ثَقُلَت أَذُنِي عَن السَمَاعِ.",
      "English": "Why, when I came, was there no man? Why, when I called, was there none to obey? Is My hand unable to deliver? [Has my ear become hard of hearing?]"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَمَا خَطَاياكم قَائِمَةً بَينَكم وبَينَ الله. ومِنْ أَجلِ ذُنُوبكُم صَرَفَ وَجهَهَ عَنكُم لِئلا يَرحَمكُم. هَل لَيسَ لِى قُوَةُ عَلىَ خَلَاصِكُم.",
      "English": "[But your sins are standing between you and God. Because of your sins He turned His face from you so as not to have mercy upon you. Have I no strength to deliver?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هَوَذَا بَغَضَبي أُنَشِّفُ الْبَحْرَ وَأُصَيرُ الأنهاَرَ قَفْرًا",
      "English": "Behold, with My rebuke I dry up the sea, and I turn rivers into deserts;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فيُنْتِنُ سَمَكُهَا مِنْ عَدَمِ الْمَاءِ، وَيَمُوتُ بِالْعَطَشِ. و أُلْبِسُ السَماءَ ظَلاَمًا، وَأَجْعَلُ الْمِسْحَ غِطَاءَهَا».",
      "English": "And because there is no water, their fish dry up and die of thirst. I clothe heaven with darkness and make its covering like sackcloth.\""
    }
  ]
}