{
"hymn":"",
"exposition": [
{
"arabic": " هكَذَا يَقُولُ الرَّبُّ  «أَيْنَ هُوَ كِتَابُ طَلاَقِ أُمِّكُمُ الَّتِي طَلَّقْتُهَا بِهِ أَوْ إِلى مَنْ أَسلمُتكُم .\nهُوَذَا مِنْ أَجْلِ خَطَاَياكُم قَد أَسلَمتُكُم, وَبسَبَب أثامِكُم طُلِقَت أُمُكُم.\n",
"arabiccoptic": " فاي بي إميفريتي إيتيفجو إمموس إنجى ابشويس : جي اشبى بيجوم أن هيو إيفول إنيى تينماف إيتاي هيتس إيفول إنخيتف : يى إيتاي تيثينو إيفول إننيم نيفوؤ :\nهيبى أيتي ثينو إيفول خين نيتين نوفي : اووه خين نيتين انومييا اي هي أووي أيفول أنتيتين ماف\n",
"coptic": " Vai pe mvrh; `etefjw `mmoc `nje `P_> je a]pe pijwm `n\\ioui `ebol ``nte tenmau `etai \\itc `ebol `n=htf> ie `etai ;qhnou `ebol `nnim n`eu`w>\n|hppe ai;qhnou `ebol =en netennobi> ouo\\ =en neten`anomi`a ai\\iou`i ` ebol  `ntetenmau>\n",
"english": " Thus says the Lord: \"Of what quality is your mother's certificate of divorce, by which I put her away? Or to which debtor have I sold you?\nBehold, you are sold for your sins, and for your lawlessness I put away your mother.\n",
"englishcoptic": " Fai pe emevrity etef-go emmos enje Epchois : je ashpe pi-gom en-heio evol ente ten-mav e-tai hits evol enkhitf : ye etai ti-thino evol ennim ne-evoo .\nHippe aiti-thino evol khen neten-novi : owoh khen ni-ten ano-meia ari-hi-owi evol ente-tenmav.\n",
},
{
"arabic": " لِمَاذَا أَتَيتُ  وَلَيْسَ إِنْسَانٌ، دَعَوتُ وَلَيسَ مَنْ يُجيبُ. فَقَصَرَتْ يَدِي مِنْ أَن تُخِلصَ. أوُ ثَقُلَت أَذُنِي عَن السَمَاعِ.,\nإِنَمَا خَطَاياكم قَائِمَةً بَينَكم وبَينَ الله. ومِنْ أَجلِ ذُنُوبكُم صَرَفَ وَجهَهَ عَنكُم لِئلا يَرحَمكُم. هَل لَيسَ لِى قُوَةُ عَلىَ خَلَاصِكُم.,\nهَوَذَا بَغَضَبي أُنَشِّفُ الْبَحْرَ وَأُصَيرُ الأنهاَرَ قَفْرًا,\nفيُنْتِنُ سَمَكُهَا مِنْ عَدَمِ الْمَاءِ، وَيَمُوتُ بِالْعَطَشِ. و أُلْبِسُ السَماءَ ظَلاَمًا، وَأَجْعَلُ الْمِسْحَ غِطَاءَهَا».,\n",
"english": " Why, when I came, was there no man? Why, when I called, was there none to obey? Is My hand unable to deliver? [Has my ear become hard of hearing?],\n[But your sins are standing between you and God. Because of your sins He turned His face from you so as not to have mercy upon you. Have I no strength to deliver?,\nBehold, with My rebuke I dry up the sea, and I turn rivers into deserts;,\nAnd because there is no water, their fish dry up and die of thirst. I clothe heaven with darkness and make its covering like sackcloth.\",\n",
},{
"arabic":"",
"arabiccoptic":"",
"coptic":"",
"english":"",
"englishcoptic":""
},
]
}
