{
  "RefrainAfter": 0,
  "ArabicTitle": "32:7-15 من سفر الخروج لموسى النبى",
  "EnglishTitle": "Exodus 32:7-15 ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَلَّمَ الرَبُّ مُوسَى قَائِلاً: إمضِ مُسرِعَاً مِنْ هَهُنَا وإنزِلْ",
      "English": "But the Lord said to Moses, \"Go quickly! Get down from here!"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأنَّهُ قَدْ أَثِمَ شَعْبُكَ الَّذِي أَخْرَجْتُهُ مِنْ أَرضِ مِصرَ.",
      "English": "For your people whom you brought out of the land of Egypt are transgressing the law."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَدْ زَاغُوا سَرِيعَاً عَنْ الطَرِيقِ الَّذِي أوصَيْتُهُمْ بِهِ، وَصَنَعُوا لَهُمْ عِجلاً (مَسبُوكاً) وَسَجَدُوا لَهُ وَذَبَحُوا ذَبَائحَ لِصَنْعَةِ أَيْدِيهمْ.",
      "English": "They turned aside quickly from the way I commanded them. They made themselves a calf and are worshiping and sacrificing to it"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَائِلينَ هَذِهِ هِيَ آلِهَتُكَ يَا اسْرَائِيلُ التي أَخْرَجَتْكَ مِنْ أَرْضِ مِصْرَ.",
      "English": "And are saying, \"These are your gods, O Israel, that brought you out of the land of Egypt.'"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والآن دَعْنِي يَضْطَرمُ غَضَبِى عَلَيهِمْ وَأُبِيدُهُمْ وأَجْعَلُكَ لأُمَّةٍ أَعْظَمَ.",
      "English": "Now therefore, let Me be, that I may burn in wrath against them and consume them. Then I will make of you a great nation.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَضَرَّعَ مُوسَى أمامَ الرَبِّ الإلَهِ قائِلاً: لِمَاذَا يارَبُّ يَشْتَدُّ غَضَبُكَ على شَعْبِكَ الذِي أخْرَجْتَهُ مِنْ أرضِ مِصرَ بِقُوَّتِكَ العَظِيمةِ وَذِرَاعِكَ الرَفِيعَةِ.",
      "English": "But Moses prayed before the Lord God and said, \"Why, O Lord, does Your wrath burn hot against Your people whom You brought out of the land of Egypt with great power and a mighty hand?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِئَلاَّ يَقُولُ المِصْرِيُونَ أنَّكَ أَخْرَجْتَهُمْ بِكَيْدٍ لِتَقْتُلهُمْ بينَ الجِبَالِ وتُفْنِيهُمْ عَنْ وَجْهِ الأَرْضِ.",
      "English": "Why should the Egyptians speak and say, 'He brought them out with evil intent, to kill them in the mountains and to consume them from the face of the earth'?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أِرْجِعْ يَارَبُّ عَنْ حُمُوِّ غَضَبِكَ وَ أغفِرْ شَرَّ شَعْبِكَ.",
      "English": "Turn from Your fierce wrath and be merciful to the wickedness Your people."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأذكُرْ عَهْدَكَ مَعَ إِبرَاهِيمَ واِسْحَقَ وَيَعْقُوبَ الذينَ أقسَمْتَ لَهُمْ بِذَاتِكَ وَقُلْتَ لَهُمْ",
      "English": "Remember Abraham, Isaac, and Jacob, Your servants, to whom You swore by Yourself and said to them"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إنِّى أُكْثِرُ نَسْلَكُمْ جِدَّاً كَنِجُومِ السَّمَاءِ فِي كَثرَتِهَا.",
      "English": "'I will greatly multiply your seed as the stars of heaven for multitude;"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكُلُّ هَذِهِ الأَرْضِ التي قُلْتُ عَنْهَا أَنْ تُعْطِيهَا لِنَسلِهِمْ فَيَرِثُوهَا إِلَى الأبَدِ.",
      "English": "And all this land spoke about to give their seed, they shall inherit unto the ages.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَصَفَحَ الربُّ عَنْ شَرِّ شَعْبِهِ.",
      "English": "So the Lord granted mercy for the harm He said He would do to His people."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ رَجَعَ مُوسَى وَنَزَلَ مِنَ الجَبَلِ وَلَوْحَا الشِهَادَةِ في يَدَيهِ وَهُمَا لَوْحَانِ مِنْ حِجَارَةٍ مَكْتُوبَانِ مِنَ الوَجْهَينِ مِنْ هُنَا وَمِنْ هُنَا.",
      "English": "Then Moses turned and went down from the mountain with the two tablets of the testimony in his hands. They were stone tablets written on both sides, on one side and on the other."
    }
  ]
}