{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس (2كو1:10-18)",
  "EnglishTitle": "2 Corinthians 10:1-18",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "  1- ثم اطلب اليكم بوداعة المسيح و حلمه انا نفسي بولس الذي في الحضرة ذليل بينكم و اما في الغيبة فمتجاسر عليكم.",
      "English": "10:1 Now I, Paul, myself am pleading with you by the meekness and gentleness of Christ--who in presence am lowly among you, but being absent am bold toward you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- و لكن اطلب ان لا اتجاسر و انا حاضر بالثقة التي بها ارى اني ساجترئ على قوم يحسبوننا كاننا نسلك حسب الجسد.",
      "English": "2 But I beg you that when I am present I may not be bold with that confidence by which I intend to be bold against some, who think of us as if we walked according to the flesh. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- لاننا و ان كنا نسلك في الجسد لسنا حسب الجسد نحارب.",
      "English": "3 For though we walk in the flesh, we do not war according to the flesh. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- اذ اسلحة محاربتنا ليست جسدية بل قادرة بالله على هدم حصون.",
      "English": "4 For the weapons of our warfare are not carnal but mighty in God for pulling down strongholds, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- هادمين ظنونا و كل علو يرتفع ضد معرفة الله و مستاسرين كل فكر الى طاعة المسيح.",
      "English": "5 casting down arguments and every high thing that exalts itself against the knowledge of God, bringing every thought into captivity to the obedience of Christ, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- و مستعدين لان ننتقم على كل عصيان متى كملت طاعتكم.",
      "English": "6 and being ready to punish all disobedience when your obedience is fulfilled. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7- اتنظرون الى ما هو حسب الحضرة ان وثق احد بنفسه انه للمسيح فليحسب هذا ايضا من نفسه انه كما هو للمسيح كذلك نحن ايضا للمسيح.",
      "English": "7 Do you look at things according to the outward appearance? If anyone is convinced in himself that he is Christ's, let him again consider this in himself, that just as he is Christ's, even so we are Christ's. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- فاني و ان افتخرت شيئا اكثر بسلطاننا الذي اعطانا اياه الرب لبنيانكم لا لهدمكم لا اخجل.",
      "English": "8 For even if I should boast somewhat more about our authority, which the Lord gave us for edification and not for your destruction, I shall not be ashamed-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- لئلا اظهر كاني اخيفكم بالرسائل.",
      "English": "9 lest I seem to terrify you by letters. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- لانه يقول الرسائل ثقيلة و قوية و اما حضور الجسد فضعيف و الكلام حقير.",
      "English": "10 For his letters, they say, are weighty and powerful, but his bodily presence is weak, and his speech contemptible. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- مثل هذا فليحسب هذا اننا كما نحن في الكلام بالرسائل و نحن غائبون هكذا نكون ايضا بالفعل و نحن حاضرون.",
      "English": "11 Let such a person consider this, that what we are in word by letters when we are absent, such we will also be in deed when we are present. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- لاننا لا نجترئ ان نعد انفسنا بين قوم من الذين يمدحون انفسهم و لا ان نقابل انفسنا بهم بل هم اذ يقيسون انفسهم على انفسهم و يقابلون انفسهم بانفسهم لا يفهمون.",
      "English": "12 For we dare not class ourselves or compare ourselves with those who commend themselves. But they, measuring themselves by themselves, and comparing themselves among themselves, are not wise. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- و لكن نحن لا نفتخر الى ما لا يقاس بل حسب قياس القانون الذي قسمه لنا الله قياسا للبلوغ اليكم ايضا.",
      "English": "13 We, however, will not boast beyond measure, but within the limits of the sphere which God appointed us--a sphere which especially includes you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14- لاننا لا نمدد انفسنا كاننا لسنا نبلغ اليكم اذ قد وصلنا اليكم ايضا في انجيل المسيح.",
      "English": "14 For we are not overextending ourselves (as though our authority did not extend to you), for it was to you that we came with the gospel of Christ; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15- غير مفتخرين الى ما لا يقاس في اتعاب اخرين بل راجين اذا نما ايمانكم ان نتعظم بينكم حسب قانوننا بزيادة.",
      "English": "15 not boasting of things beyond measure, that is, in other men's labors, but having hope, that as your faith is increased, we shall be greatly enlarged by you in our sphere, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16- لنبشر الى ما وراءكم لا لنفتخر بالامور المعدة في قانون غيرنا.",
      "English": "16 to preach the gospel in the regions beyond you, and not to boast in another man's sphere of accomplishment. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17- و اما من افتخر فليفتخر بالرب.",
      "English": "17 But he who glories, let him glory in the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18- لانه ليس من مدح نفسه هو المزكى بل من يمدحه الرب \"",
      "English": "18 For not he who commends himself is approved, but whom the Lord commends.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}