{
  "RefrainAfter": 0,
  "ArabicTitle": "الكاثوليكون: (1 بط 4 : 1 -11)",
  "EnglishTitle": "1 Peter 4:1-11",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 1- فاذ قد تالم المسيح لاجلنا بالجسد تسلحوا انتم ايضا بهذه النية فان من تالم في الجسد كف عن الخطية.",
      "English": "4:1 Therefore, since Christ suffered for us in the flesh, arm yourselves also with the same mind, for he who has suffered in the flesh has ceased from sin, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2- لكي لا يعيش ايضا الزمان الباقي في الجسد لشهوات الناس بل لارادة الله.",
      "English": "2 that he no longer should live the rest of his time in the flesh for the lusts of men, but for the will of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3- لان زمان الحياة الذي مضى يكفينا لنكون قد عملنا ارادة الامم سالكين في الدعارة و الشهوات و ادمان الخمر و البطر و المنادمات و عبادة الاوثان المحرمة.",
      "English": "3 For we have spent enough of our past lifetime in doing the will of the Gentiles--when we walked in lewdness, lusts, drunkenness, revelries, drinking parties, and abominable idolatries. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4- الامر الذي فيه يستغربون انكم لستم تركضون معهم الى فيض هذه الخلاعة عينها مجدفين.",
      "English": "4 In regard to these, they think it strange that you do not run with them in the same flood of dissipation, speaking evil of you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5- الذين سوف يعطون حسابا للذي هو على استعداد ان يدين الاحياء و الاموات.",
      "English": "5 They will give an account to Him who is ready to judge the living and the dead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6- فانه لاجل هذا بشر الموتى ايضا لكي يدانوا حسب الناس في بالجسد و لكن ليحيوا حسب الله بالروح.",
      "English": "6 For this reason the gospel was preached also to those who are dead, that they might be judged according to men in the flesh, but live according to God in the spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "7- و انما نهاية كل شيء قد اقتربت فتعقلوا و اصحوا للصلوات.",
      "English": "7 But the end of all things is at hand; therefore be serious and watchful in your prayers. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8- و لكن قبل كل شيء لتكن محبتكم بعضكم لبعض شديدة لان المحبة تستر كثرة من الخطايا.",
      "English": "8 And above all things have fervent love for one another, for love will cover a multitude of sins. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- كونوا مضيفين بعضكم بعضا بلا دمدمة.",
      "English": "9 Be hospitable to one another without grumbling. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- ليكن كل واحد بحسب ما اخذ موهبة يخدم بها بعضكم بعضا كوكلاء صالحين على نعمة الله المتنوعة.",
      "English": "10 As each one has received a gift, minister it to one another, as good stewards of the manifold grace of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- ان كان يتكلم احد فكاقوال الله و ان كان يخدم احد فكانه من قوة يمنحها الله لكي يتمجد الله في كل شيء بيسوع المسيح الذي له المجد و السلطان الى ابد الابدين امين. \"",
      "English": "11 If anyone speaks, let him speak as the oracles of God. If anyone ministers, let him do it as with the ability which God supplies, that in all things God may be glorified through Jesus Christ, to whom belong the glory and the dominion forever and ever. Amen.     Do not love the world, nor the things which are in the world. The world shall pass away and all its desires; but he who does the will of God shall abide forever. Amen\r"
    }
  ]
}