{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل باكر (مر9:13-13)",
  "EnglishTitle": "Mark 13:9-13",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9- فانظروا الى نفوسكم لانهم سيسلمونكم الى مجالس و تجلدون في مجامع و توقفون امام ولاة و ملوك من اجلي شهادة لهم.",
      "English": "9 But watch out for yourselves, for they will deliver you up to councils, and you will be beaten in the synagogues. You will be brought before rulers and kings for My sake, for a testimony to them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- و ينبغي ان يكرز اولا بالانجيل في جميع الامم.",
      "English": "10 And the gospel must first be preached to all the nations. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11- فمتى ساقوكم ليسلموكم فلا تعتنوا من قبل بما تتكلمون و لا تهتموا بل مهما اعطيتم في تلك الساعة فبذلك تكلموا لان لستم انتم المتكلمين بل الروح القدس.",
      "English": "11 But when they arrest you and deliver you up, do not worry beforehand, or premeditate what you will speak. But whatever is given you in that hour, speak that; for it is not you who speak, but the Holy Spirit. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12- و سيسلم الاخ اخاه الى الموت و الاب ولده و يقوم الاولاد على والديهم و يقتلونهم.",
      "English": "12 Now brother will betray brother to death, and a father his child; and children will rise up against parents and cause them to be put to death. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13- و تكونون مبغضين من الجميع من اجل اسمي و لكن الذي يصبر الى المنتهى فهذا يخلص. \"",
      "English": "13 And you will be hated by all for My name's sake. But he who endures to the end shall be saved.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}