{
  "RefrainAfter": 0,
  "ArabicTitle": " الكاثوليكون 2يو1:1-13",
  "EnglishTitle": "2 John 1:1-13",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "\" 1 الشيخ الى كيرية المختارة و الى اولادها الذين انا احبهم بالحق و لست انا فقط بل ايضا جميع الذين قد عرفوا الحق.",
      "English": "1:1 THE ELDER, To the elect lady and her children, whom I love in truth, and not only I, but also all those who have known the truth, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2 من اجل الحق الذي يثبت فينا و سيكون معنا الى الابد.",
      "English": "2 because of the truth which abides in us and will be with us forever: "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3 تكون معكم نعمة و رحمة و سلام من الله الاب و من الرب يسوع المسيح ابن الاب بالحق و المحبة.",
      "English": "3 Grace, mercy, and peace will be with you from God the Father and from the Lord Jesus Christ, the Son of the Father, in truth and love. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4 فرحت جدا لاني وجدت من اولادك بعضا سالكين في الحق كما اخذنا وصية من الاب.",
      "English": "4 I rejoiced greatly that I have found some of your children walking in truth, as we received commandment from the Father. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5 و الان اطلب منك يا كيرية لا كاني اكتب اليك وصية جديدة بل التي كانت عندنا من البدء ان يحب بعضنا بعضا.",
      "English": "5 And now I plead with you, lady, not as though I wrote a new commandment to you, but that which we have had from the beginning: that we love one another. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6 و هذه هي المحبة ان نسلك بحسب وصاياه هذه هي الوصية كما سمعتم من البدء ان تسلكوا فيها.",
      "English": "6 This is love, that we walk according to His commandments. This is the commandment, that as you have heard from the beginning, you should walk in it. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7 لانه قد دخل الى العالم مضلون كثيرون لا يعترفون بيسوع المسيح اتيا في الجسد هذا هو المضل و الضد للمسيح.",
      "English": "7 For many deceivers have gone out into the world who do not confess Jesus Christ as coming in the flesh. This is a deceiver and an antichrist. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8 انظروا الى انفسكم لئلا نضيع ما عملناه بل ننال اجرا تاما.",
      "English": "8 Look to yourselves, that we do not lose those things we worked for, but that we may receive a full reward. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9 كل من تعدى و لم يثبت في تعليم المسيح فليس له الله و من يثبت في تعليم المسيح فهذا له الاب و الابن جميعا.",
      "English": "9 Whoever transgresses and does not abide in the doctrine of Christ does not have God. He who abides in the doctrine of Christ has both the Father and the Son. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- ان كان احد ياتيكم و لا يجيء بهذا التعليم فلا تقبلوه في البيت و لا تقولوا له سلام.",
      "English": "10 If anyone comes to you and does not bring this doctrine, do not receive him into your house nor greet him; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11 لان من يسلم عليه يشترك في اعماله الشريرة.",
      "English": "11 for he who greets him shares in his evil deeds. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12 اذ كان لي كثير لاكتب اليكم لم ارد ان يكون بورق و حبر لاني ارجو ان اتي اليكم و اتكلم فما لفم لكي يكون فرحنا كاملا.",
      "English": "12 Having many things to write to you, I did not wish to do so with paper and ink; but I hope to come to you and speak face to face, that our joy may be full. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13 يسلم عليك اولاد اختك المختارة امين  \"",
      "English": "13 The children of your elect sister greet you. Amen"
    }
  ]
}