{
  "RefrainAfter": 0,
  "ArabicTitle": " الإبركسيس أع9:18-21",
  "EnglishTitle": "Acts 18:9-21",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 9 فقال الرب لبولس برؤيا في الليل لا تخف بل تكلم و لا تسكت.",
      "English": "9 Now the Lord spoke to Paul in the night by a vision, Do not be afraid, but speak, and do not keep silent; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- لاني انا معك و لا يقع بك احد ليؤذيك لان لي شعبا كثيرا في هذه المدينة.",
      "English": "10 for I am with you, and no one will attack you to hurt you; for I have many people in this city. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11 فاقام سنة و ستة اشهر يعلم بينهم بكلمة الله.",
      "English": "11 And he continued there a year and six months, teaching the word of God among them. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12 و لما كان غاليون يتولى اخائية قام اليهود بنفس واحدة على بولس و اتوا به الى كرسي الولاية.",
      "English": "12 When Gallio was proconsul of Achaia, the Jews with one accord rose up against Paul and brought him to the judgment seat, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13 قائلين ان هذا يستميل الناس ان يعبدوا الله بخلاف الناموس.",
      "English": "13 saying, This fellow persuades men to worship God contrary to the law. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14 و اذ كان بولس مزمعا ان يفتح فاه قال غاليون لليهود لو كان ظلما او خبثا رديا ايها اليهود لكنت بالحق قد احتملتكم.",
      "English": "14 And when Paul was about to open his mouth, Gallio said to the Jews, If it were a matter of wrongdoing or wicked crimes, O Jews, there would be reason why I should bear with you. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15 و لكن اذا كان مسئلة عن كلمة و اسماء و ناموسكم فتبصرون انتم لاني لست اشاء ان اكون قاضيا لهذه الامور.",
      "English": "15 But if it is a question of words and names and your own law, look to it yourselves; for I do not want to be a judge of such matters. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16 فطردهم من الكرسي.",
      "English": "16 And he drove them from the judgment seat. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17 فاخذ جميع اليونانيين سوستانيس رئيس المجمع و ضربوه قدام الكرسي و لم يهم غاليون شيء من ذلك.",
      "English": "17 Then all the Greeks took Sosthenes, the ruler of the synagogue, and beat him before the judgment seat. But Gallio took no notice of these things. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 18 و اما بولس فلبث ايضا اياما كثيرة ثم ودع الاخوة و سافر في البحر الى سورية و معه بريسكلا و اكيلا بعدما حلق راسه في كنخريا لانه كان عليه نذر.",
      "English": "18 So Paul still remained a good while. Then he took leave of the brethren and sailed for Syria, and Priscilla and Aquila were with him. He had his hair cut off at Cenchrea, for he had taken a vow. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 19 فاقبل الى افسس و تركهما هناك و اما هو فدخل المجمع و حاج اليهود.",
      "English": "19 And he came to Ephesus, and left them there; but he himself entered the synagogue and reasoned with the Jews. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 20- و اذ كانوا يطلبون ان يمكث عندهم زمانا اطول لم يجب.",
      "English": "20 When they asked him to stay a longer time with them, he did not consent, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 21 بل ودعهم قائلا ينبغي على كل حال ان اعمل العيد القادم في اورشليم و لكن سارجع اليكم ايضا ان شاء الله فاقلع من افسس  \"",
      "English": "21 but took leave of them, saying, I must by all means keep this coming feast in Jerusalem; but I will return again to you, God willing."
    }
  ]
}