{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل القداس يو5:6-14",
  "EnglishTitle": "John 6:5-14",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 5 فرفع يسوع عينيه و نظر ان جمعا كثيرا مقبل اليه فقال لفيلبس من اين نبتاع خبزا لياكل هؤلاء.",
      "English": "5 Then Jesus lifted up His eyes, and seeing a great multitude coming toward Him, He said to Philip, Where shall we buy bread, that these may eat? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6 و انما قال هذا ليمتحنه لانه هو علم ما هو مزمع ان يفعل.",
      "English": "6 But this He said to test him, for He Himself knew what He would do. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7 اجابه فيلبس لا يكفيهم خبز بمئتي دينار لياخذ كل واحد منهم شيئا يسيرا.",
      "English": "7 Philip answered Him, Two hundred denarii worth of bread is not sufficient for them, that every one of them may have a little. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8 قال له واحد من تلاميذه و هو اندراوس اخو سمعان بطرس.",
      "English": "8 One of His disciples, Andrew, Simon Peter's brother, said to Him, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9 هنا غلام معه خمسة ارغفة شعير و سمكتان و لكن ما هذا لمثل هؤلاء.",
      "English": "9 There is a lad here who has five barley loaves and two small fish, but what are they among so many? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- فقال يسوع اجعلوا الناس يتكئون و كان في المكان عشب كثير فاتكا الرجال و عددهم نحو خمسة الاف.",
      "English": "10 Then Jesus said, Make the people sit down. Now there was much grass in the place. So the men sat down, in number about five thousand. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11 و اخذ يسوع الارغفة و شكر و وزع على التلاميذ و التلاميذ اعطوا المتكئين و كذلك من السمكتين بقدر ما شاءوا.",
      "English": "11 And Jesus took the loaves, and when He had given thanks He distributed them to the disciples, and the disciples to those sitting down; and likewise of the fish, as much as they wanted. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12 فلما شبعوا قال لتلاميذه اجمعوا الكسر الفاضلة لكي لا يضيع شيء.",
      "English": "12 So when they were filled, He said to His disciples, Gather up the fragments that remain, so that nothing is lost. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13 فجمعوا و ملاوا اثنتي عشرة قفة من الكسر من خمسة ارغفة الشعير التي فضلت عن الاكلين.",
      "English": "13 Therefore they gathered them up, and filled twelve baskets with the fragments of the five barley loaves which were left over by those who had eaten. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14 فلما راى الناس الاية التي صنعها يسوع قالوا ان هذا هو بالحقيقة النبي الاتي الى العالم  \"",
      "English": "14 Then those men, when they had seen the sign that Jesus did, said, This is truly the Prophet who is to come into the world.     "
    }
  ]
}