{
  "RefrainAfter": 0,
  "ArabicTitle": " البولس عب1:7-17",
  "EnglishTitle": "Hebrews 7:1-17",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 1 لان ملكي صادق هذا ملك ساليم كاهن الله العلي الذي استقبل ابراهيم راجعا من كسرة الملوك و باركه.",
      "English": "7:1 For this Melchizedek, king of Salem, priest of the Most High God, who met Abraham returning from the slaughter of the kings and blessed him, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 2 الذي قسم له ابراهيم عشرا من كل شيء المترجم اولا ملك البر ثم ايضا ملك ساليم اي ملك السلام.",
      "English": "2 to whom also Abraham gave a tenth part of all, first being translated king of righteousness, and then also king of Salem, meaning king of peace, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 3 بلا اب بلا ام بلا نسب لا بداءة ايام له و لا نهاية حياة بل هو مشبه بابن الله هذا يبقى كاهنا الى الابد.",
      "English": "3 without father, without mother, without genealogy, having neither beginning of days nor end of life, but made like the Son of God, remains a priest continually. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 4 ثم انظروا ما اعظم هذا الذي اعطاه ابراهيم رئيس الاباء عشرا ايضا من راس الغنائم.",
      "English": "4 Now consider how great this man was, to whom even the patriarch Abraham gave a tenth of the spoils. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 5 و اما الذين هم من بني لاوي الذي ياخذون الكهنوت فلهم وصية ان يعشروا الشعب بمقتضى الناموس اي اخوتهم مع انهم قد خرجوا من صلب ابراهيم.",
      "English": "5 And indeed those who are of the sons of Levi, who receive the priesthood, have a commandment to receive tithes from the people according to the law, that is, from their brethren, though they have come from the loins of Abraham; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 6 و لكن الذي ليس له نسب منهم قد عشر ابراهيم و بارك الذي له المواعيد.",
      "English": "6 but he whose genealogy is not derived from them received tithes from Abraham and blessed him who had the promises. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 7 و بدون كل مشاجرة الاصغر يبارك من الاكبر.",
      "English": "7 Now beyond all contradiction the lesser is blessed by the better. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 8 و هنا اناس مائتون ياخذون عشرا و اما هناك فالمشهود له بانه حي.",
      "English": "8 Here mortal men receive tithes, but there he receives them, of whom it is witnessed that he lives. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 9 حتى اقول كلمة ان لاوي ايضا الاخذ الاعشار قد عشر بابراهيم.",
      "English": "9 Even Levi, who receives tithes, paid tithes through Abraham, so to speak, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 10- لانه كان بعد في صلب ابيه حين استقبله ملكي صادق.",
      "English": "10 for he was still in the loins of his father when Melchizedek met him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 11 فلو كان بالكهنوت اللاوي كمال اذ الشعب اخذ الناموس عليه ماذا كانت الحاجة بعد الى ان يقوم كاهن اخر على رتبة ملكي صادق و لا يقال على رتبة هرون.",
      "English": "11 Therefore, if perfection were through the Levitical priesthood (for under it the people received the law), what further need was there that another priest should rise according to the order of Melchizedek, and not be called according to the order of Aaron? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 12 لانه ان تغير الكهنوت فبالضرورة يصير تغير للناموس ايضا.",
      "English": "12 For the priesthood being changed, of necessity there is also a change of the law. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 13 لان الذي يقال عنه هذا كان شريكا في سبط اخر لم يلازم احد منه المذبح.",
      "English": "13 For He of whom these things are spoken belongs to another tribe, from which no man has officiated at the altar. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 14 فانه واضح ان ربنا قد طلع من سبط يهوذا الذي لم يتكلم عنه موسى شيئا من جهة الكهنوت.",
      "English": "14 For it is evident that our Lord arose from Judah, of which tribe Moses spoke nothing concerning priesthood. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 15 و ذلك اكثر وضوحا ايضا ان كان على شبه ملكي صادق يقوم كاهن اخر.",
      "English": "15 And it is yet far more evident if, in the likeness of Melchizedek, there arises another priest "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 16 قد صار ليس بحسب ناموس وصية جسدية بل بحسب قوة حياة لا تزول.",
      "English": "16 who has come, not according to the law of a fleshly commandment, but according to the power of an endless life. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 17 لانه يشهد انك كاهن الى الابد على رتبة ملكي صادق  \"",
      "English": "17 For He testifies: You are a priest forever According to the order of Melchizedek."
    }
  ]
}