{
  "RefrainAfter": 0,
  "ArabicTitle": " إنجيل العشية يو46:4-53",
  "EnglishTitle": "John 4:46-53",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " \" 46 فجاء يسوع ايضا الى قانا الجليل حيث صنع الماء خمرا و كان خادم للملك ابنه مريض في كفرناحوم.",
      "English": "46 And there was a certain nobleman whose son was sick at Capernaum \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 47 هذا اذ سمع ان يسوع قد جاء من اليهودية الى الجليل انطلق اليه و ساله ان ينزل و يشفي ابنه لانه كان مشرفا على الموت.",
      "English": "47 When he heard that Jesus had come out of Judea into Galilee, he went to Him and implored Him to come down and heal his son, for he was at the point of death. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 48 فقال له يسوع لا تؤمنون ان لم تروا ايات و عجائب.",
      "English": "48 Then Jesus said to him, Unless you people see signs and wonders, you will by no means believe. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 49 قال له خادم الملك يا سيد انزل قبل ان يموت ابني.",
      "English": "49 The nobleman said to Him, Sir, come down before my child dies! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 50- قال له يسوع اذهب ابنك حي فامن الرجل بالكلمة التي قالها له يسوع و ذهب.",
      "English": "50 Jesus said to him, Go your way; your son lives. So the man believed the word that Jesus spoke to him, and he went his way. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 51 و فيما هو نازل استقبله عبيده و اخبروه قائلين ان ابنك حي.",
      "English": "51 And as he was now going down, his servants met him and told him, saying, Your son lives! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 52 فاستخبرهم عن الساعة التي فيها اخذ يتعافى فقالوا له امس في الساعة السابعة تركته الحمى.",
      "English": "52 Then he inquired of them the hour when he got better. And they said to him, Yesterday at the seventh hour the fever left him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": " 53 ففهم الاب انه في تلك الساعة التي قال له فيها يسوع ان ابنك حي فامن هو و بيته كله  \"",
      "English": "53 So the father knew that it was at the same hour in which Jesus said to him, Your son lives. And he himself believed, and his whole household.     \r"
    }
  ]
}