{
  "RefrainAfter": 0,
  "ArabicTitle": "طرح الأحد الرابع",
  "EnglishTitle": "Fourth Sunday Exposition",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أن الذين هم كسالى قد أكملوا زمانهم بغير أجر. إسمعوا صوت الداعي، يسوع سيد الكرم الحقيقي",
      "Coptic": "Nh`etau]wpi `nsenne> aujwk `mpouchou `natbexe> cwtem `e`t`cmh `mpirefqw\\em> `Vnhb `mpiia\\`aloli `mmhi Ihcouc.",
      "English": "Those who are lazy have completed their time without wages. Listen to the voice of the shepherd Jesus, the Lord of the true vine",
      "Arabiccoptic": "نى ايطاف شوبى ان اتشينى, افجوك امبو سيو ان ات فيكى, سوتيم ا ات اسمى امبى ريف ثوهيم, افنيب امبى ياه الولى اممى إيسوس.",
      "Englishcoptic": "Ni etav shopi en etchne, avgok empo sio en at veke, sotem e et esmi empi refthohem, ef neib empi yah aloly emmei Isos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يصرخ بأمثال لإخوته وخواصه لكي يعلموا هم أيضاً عِظَم مراحمه.",
      "Coptic": "Efw] `ebol =en \\anparabolh> `nnh`etenouf `n`cnhou> je \\ina `ntou`emi \\wou> `etefni]; `mmetnaht.",
      "English": "Crying out with parables to His chosen brethren so that they also may learn the greatness of His mercy.",
      "Arabiccoptic": "افؤش ايفول خين هان بارافولى, اننى اتي نوف ان اسنيو, جى هينا انطو ايمى هوأو, اتيف نيشتى ام ميت نا إيت.",
      "Englishcoptic": "Ev osh evol khen han paravoli, enni etenouf en esneo, je hina ento emi ho-o, etef nishty emmet na eit."
    },
    {
      "Type": "Ritual",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "واطس:",
      "English": "Watos:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبغير مثل لم يكن يكلمهم لكن على قدر قوتهم كان يشبه لهم الملكوت. ولكي يعلم أيضاً جميع الذين لم يتعبوا أن ليس لهم حظاً في مجيئه. ويعلم التائبين أيضاً أن يصيروا متساويين بالصديقين في مجئ المسيح.",
      "English": "He did not speak to them without a parable, and only according to their understanding would He clarify to them the kingdom. He taught that those who have not labored do not have a share in His coming. He taught the repentants so that they may be counted with the saints at His coming."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ضرب لهم المَثَل المكتوب ليعلموا وليفهموا كمال فضائله من أجل أُناس الذين عملوا في الكرم الأولون ثم أصحاب الساعة الثالثة وأصحاب السادسة وأصحاب التاسعة وأصحاب الحادية عشر، عملوا ساعة واحدة، فأخذوا نصيباً كاملاً مع الأوائل الذين تعبوا النهار كله.",
      "English": "He gave them written parables so that they may know and understand His grace and generosity toward those who labor in His vineyard. The first laborers, then those of the third hour, those of the sixth hour, those of the ninth hour and even those of the eleventh hour who labored for but a single hour. They received a full share along with the first ones who labored the entire day."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ ذا يشبه إلهنا في كثرة رحمته وعِظَم محبته للبشر لأجل رجوع الخطاة. أما الأولون فهم البطاركة إبراهيم وإسحق ويعقوب. الذين قد صار لهم الوعد والميثاق. ثم من بعدهم الأنبياء فأنهم بشروا بإسمه ونطقوا بمجيئه أنه مخلص العالم. ويتلوهم الأبرار والصديقون ومن بعدهم الرسل الذين بشروا في الخليقة الجديدة أن المخلص ذو العزة والقدرة. ومن بعد ذلك العذارى الحكيمات فأنهن كملنَّ زمانهنَّ في الطهارة حتى أخذت الأجرة من رب الكرم. والشهداء الذين إحتملوا الأتعاب والعذابات الكثيرة. كان رجاؤهم ومعونتهم من رب الكرم.",
      "English": "Who is like our Lord in the multitude of His mercy and the greatness of His love for mankind and His passionate desire for the return of the sinners? As for the first laborers, they are the patriarchs Abraham, Isaac and Jacob, who have received the promise and the covenants. After them are the prophets who prophesied in His name and testified of His coming and that He is the Savior of the world. And after them are the righteous and the saints followed by the apostles who evangelized to the new creation that the Savior is the One of majesty and power. And after them, are the wise virgins for they have completed their time in purity until they have taken their reward from the Lord of the vineyard."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولما جاء الأثمة وعملوا في الكرم، أخذوا الأجرة كما أخذوا الفعلة الأولين لكي يجذبهم صاحب الكرم إلى التوبة ويحسب لهم المكافأة. ولكونه صالح ورحوم، أنعم لهم بهذا وترآف عليهم وجعلهم متساويين بالأولين. فأفرحوا وتهللوا وسروا وابتهجوا بإلهنا. يا مَنْ تمسكتم برجاء التوبة لأنكم بتوبتكم نلتم جزاء صالحاً في ملكوت السموات برحمة إلهنا، الذي له المجد إلى الأبد. آمين.",
      "English": "And the martyrs who endured all the struggles, torments and tortures, whose hope and support came from the Lord of the vineyard. When the sinners came and labored in the vineyard, they were given the same wage as the first laborers so that the Lord of the vineyard may attract them to repentance and grant them the reward. Because He is good and merciful, He granted this to them and had pity on them and made them equal with the first laborers. Therefore rejoice, celebrate, be glad and be elated all you who have held firm to the hope of repentance for by your repentance you have earned a good share in the kingdom of heaven by the mercy of our Lord to whom is the glory forever. Amen."
    },
    {
      "Type": "Ritual",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أدام:",
      "English": "Adam:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إنهضوا بسرعة أيها الخطاة وتعالوا لكي تتأملوا أقوال الرب فأنه قد أبطل كل حيل الشيطان وجميع قواته وكل سلطانه. بأنواع كثيرة وأشياء شتى جذب كل أحد إلى التوبة. وأطفا سهام المهلك لتحننه على خليقته. قال السيد المسيح له المجد في الإنجيل قولاً مقدساً محيياً وشبه ملكوت السموات بالكرم والفعلة. أن الفاعل مستحق أجرته.",
      "English": "Arise quickly all you sinners and come so that you may meditate on the words of the Lord for He has nullified the tricks of the devil and all his powers and all his demons. He led everyone to repentance by many avenues and ways, and He extinguished the fiery darts of the tormentor. Because of His compassion on His creation, the glorious Lord and Master Jesus Christ spoke holy words and likened the heavenly kingdom to the vineyard and the laborers. Indeed, the laborer deserves his wages."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وبأمثال كان يخاطب خواصه هكذا ويخبرهم من أجل ملكوت الله والدهر العتيد لكي يفهموا أنه هو الذي يرد الخاطئ ويقبل به إلى مواضع النياح.",
      "English": "With parables He talked to His own, teaching them about the kingdom of God and the inevitable eternity, so that they may understand that He is the One who brings back the sinner to restore him even to the place of rest."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكطبيب حقيقي مداو كان يشفي مجاناً من الجراحات قال: \"كان إنسان رب كرم أرسل فعلة لكرمه لكي يعملوا فيه. فشارطهم أولاً على أخذ الأجرة ديناراً لكل واحداً في اليوم وأرسلهم إلى كرمه. وفي الساعة الثالثة وجد أناساً آخرين فأرسلهم إلى كرمه. وفي الساعة السادسة والساعة التاسعة وجد أناساً أخر قياماً بطالين فأرسلهم أيضاً إلى كرمة ليعملوا مع الفعلة. وفي الساعة الحادية عشر وجد قوماً أخر قياماً بطالين فخاطبهم ببشاشة قائلاً: لماذا أنتم قياماً بطالين؟ فقالوا له: لأنه لم يستأجرنا أحد. فقال لهم: وأنتم أيضاً امضوا إلى كرمي وأنا أعطيكم مايحق لكم.\"",
      "English": "As a true physician and a true healer who heals all the wounds freely, He said that there was a landowner who sent the laborers to work in his vineyard and that he first agreed with them that each of them would receive one denarius at the end of the day and, so, he sent them to his vineyard. And in the third hour he found other laborers, so he sent them, too. And in the sixth hour and the ninth hour, he found more idle laborers who had no work, so he sent them also to work with the others in his vineyard. And in the eleventh hour, he found even more idle people without work, so he talked to them with all gentleness saying, “Why have you been standing here idle all day?” And they replied to him, “because no one hired us.” So he said to them, “you also go to my vineyard and I will give you whatever is fair.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيها الجهال المتغافلون المثقلون بالخطايا والآثام، تعالوا انظروا إلى صلاح ألهنا كيف ساوى الآثمة بالصديقين وأعطى للأولين وللآخرين أجرة واحدة بمحبة حقيقية. إسمعوا، جاء رب الكرم مع وكيله ليعطي الأجرة فإجتمع إليه سائر الفعلة الأولون والآخرون ليأخذوا الأجرة. فقال رب الكرام لوكيله \"قدم أولاً الفعلة الآخرين.\" فصنع الوكيل هكذا وقدم الآخرين كما أمره سيده وأعطاهم ديناراً ديناراً لكل واحد منهم.",
      "English": "O you unaware and ignorant ones who are heavy laden with sins and trespasses! Come and look to the goodness, grace and mercy of our Lord; how He made the sinners and the saints equal and how He gave to the first and the last laborers the same exact wage with true love. Listen and observe. The Lord of the vineyard came with His steward to pay His laborers. They all gathered, the first and the last, to receive their wages. The Lord of the vineyard told His steward “call the laborers and give them their wages beginning with the last to the first.” And thus did the steward and he called the last laborers as his master instructed him and gave them each one denarius."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ففرح الأولون وظنوا أنهم يأخذون أكثر لأجل تعبهم. فأعطى الأولين أيضاً ديناراً لكل واحد منهم كما شارطهم. فتقمقم جميعم على رب الكرم قائلين \"كيف تساوينا بالفعلة الآخرين نحن الذين إحتملنا ثقل النهار وحره؟\" فدعا رب الكرم واحداً من الفعلة وخاطبه قائلاً \"يا صاحب لم أظلمك. أليس على دينار شارطتك؟ فخذ الذي لك لأني أريد أن أعطي الأخير مثلك. أفعل بمالي ما أريد.\"",
      "English": "So the first laborers rejoiced and thought to themselves that they will be given more because they labored more, but He gave them also one denarius as He agreed with them in the beginning. So they murmured and complained against the Lord of the vineyard, saying, “How can you equate us with the last laborers?! We are the ones who have borne the burden of the whole day and all its heat.” So He called one of them and said to him, “Friend, I am doing you no wrong; did you not agree with me for one denarius? Take what is yours and go on your way for I wish to give to the last man the same as you and I can do what I please with my money.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كثيرة هي مراحمك يا إلهنا ورأفتك وتحننك على جبلتك لأنه بتواضعك صنعت لنا مسلكاً وطريقاً سمائياً مستقيماً، إذ ساويت الخطاة والظالمين الأشرار الذين جذبتهم إلى التوبة بالأبرار والصديقين الذين هم الآباء البطاركة، والأنبياء المرسلين، والرسل المبشرين، والعذارى الحكيمات، والشهداء المُتَوَجين، والأصفياء، والقديسين الذين حملوا البرد والجليد وكثرة الأتعاب والعذابات وجاهدوا الجهاد الحسن.",
      "English": "O how plentiful are your mercies, O our Lord, and Your kindness and Your gentleness towards Your creation! For by Your meekness, You made for us a straight heavenly path when You equated the evil sinners and the oppressors whom You have brought into repentance with the righteous and the saints who are the fathers and patriarchs, the prophets, the evangelizing apostles, the wise virgins, the crowned martyrs and the saints who have borne the cold and the snow and the heat and all the burdens and tortures and labored the good hard labor."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأنك لا تشاء موت الخاطئ بل تحب توبته ورجوعه إليك. وتريد أن جميع الناس يخلصون وإلى معرفة الحق يقبلون. وتفرح بخاطئ واحد يتوب أكثر من تسعة وتسعين باراً لا يحتاجون إلى التوبة.",
      "English": "For You do not desire the death of the sinner, but rather You desire his repentance and his return to You. You desire that all people would be saved and come to the knowledge of the truth. You rejoice over one sinner who repents more than with ninety-nine righteous ones who do not need repentance."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلنشكر فادينا ومخلصنا يسوع المسيح على كثرة تحننه على الجبلة الآدمية إذ أنه، بكل الوسائل الممكنة، حثنا على التوبة والرجوع عن المآثم وفتح لنا أحضانه القدوسة لنرجع إليه من كل قلوبنا وأفكارنا وهو يقبلنا كعظيم رحمته التي لا حد لها. فله المجد والإكرام إلى الأبد. آمين",
      "English": "Let us therefore thank our Savior and our Redeemer Jesus Christ for the multitude of His compassion and kindness and grace for all human kind, for by all means He has encouraged us and called us to repentance and to turn away form our sins and He has opened to us His holy arms to return to His bosom with all our hearts and our thoughts as He accepts us according to the greatness of His infinite mercy. To Him be the glory and honor forever. Amen."
    }
  ]
}