{
  "RefrainAfter": 0,
  "ArabicTitle": "طرح الأحد الخامس",
  "EnglishTitle": "Fifth Sunday Exposition",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لك الأوقات والأزمان وأنت يا سيد كل الأجيال لأن كل شئ يتعبد لك يا مخلص جميع العالم",
      "Coptic": "Nichou nem ni`xronoc nak> `nqok pe `Vnhb `njwou niben> je enxai niben euerbwk nak> `w `Pcwthr `mpikocmoc.",
      "English": "To You, O Lord, belong times and ages. You are the Master of all ages because everything worships You, O Savior of the whole world.",
      "Arabiccoptic": "نى سيو نيم نى اخرونوس ناك, انثوك بى افنيب انجوؤ نيفين, جى انكاى نيفين اف ايرفوك ناك, او ابسوتير امبى كوزموس.",
      "Englishcoptic": "Ni sio nem ni ekhronos nak, enthok pe efneib engo-o niven, je enkai nivem ev er vok nak, o epsoteer empi kosmos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وسلطانك دائم في السماء وعلى الأرض وكل أعمال يديك خاضعة أمامك.",
      "Coptic": "Peker]i]i mhn `ebol> `n`\\rhi =en `tve nem \\ijen pika\\i> eurwjp throu `mpek`mqo> `nje `p\\wb `nte nekjej.",
      "English": "Your dominion endures forever in heaven and on earth and all the works of Your hands bow before You.",
      "Arabiccoptic": "بيك ايرشيشى مين ايفول, ان اهرى خين اتفى نيم هيجين بى كاهى, اف روجب تيرو امبيك امثو, انجى ابهوب انتى نيك جيج.",
      "Englishcoptic": "Pek ershishy men evol, en ehri khen etve nem hijen pikahy, evrogp tiro empek emtho, enje ep-hob ente nek geg."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "واطس:",
      "English": "Watos:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأنت العارف جميع الخفايا والفاحص القلوب والكلي بحكمتك من أجل أنك مكونها. أيها الأزلي الأول وجابل كل الأشياء. أنت تعلم السرائر والمكنونات بأسرها.",
      "English": "You are the all-knowing of all hidden things and the examiner of the hearts with Your wisdom because You created them all. You are He who existed from the beginning, the creator of everything. You know the secrets and all the unrevealed things."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا متَّى الإنجيلي أخبرنا بمعانيك وأسرار أقوال مخلصنا الخفية. قال أن الرب كان يمشي مع رسله القديسين في الهيكل فأعلموه ببناه وكرامته وزينة الأحجار التي فيه وترتيبها. فقال \"أنظروا إلى هذه جميعها. فلا يترك حجر على حجر إلا ويُنقض.\" فقوم أفكارهم لأنهم قالوا \"تعالوا نسأله متى يكون هذا؟\" وما هي علامة مجيئه وإنقضاء الدهر؟",
      "English": "O Matthew the Evangelist, tell us about your testimony and the secrets of our Savior’s hidden sayings. He said that the Lord was walking with His holy apostles in the temple, so they informed Him about its construction and splendor and the arrangement of its stones. So He replied, “Look at all these because not one stone shall be left upon another that shall not be thrown down.” He perceived their thoughts because they said, “Let us ask Him when will this happen and what will be the sign of His coming and the end of time?”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فجلس على الجبل كعادته في تعليمه أمام الهيكل شرقي أورشليم. وجاء التلاميذ الذين أضمروا هذه المسائل لكي يسألوا، عارف أفكار القلوب. أما هو فأظهر لهم ما يكون في المسكونة وأوصاهم أن يتمسكوا بالصبر. وأعلمهم بكثرة الحروب وقيام الممالك والشدة التي تدرك السكان على الأرض. وخراب أورشليم ونقض الهيكل. وظهوره الثاني في مجد أبيه وقيامته أيضاً وظهور صليبه الذي هو علامة الغلبة. وعن الضيق الذي يكون. ومثل لهم بشجرة التين قائلاً \"متى صار غصنها رخصاً وأخرجت أوراقاً تعلمون أن الصيف قد دنا.\"",
      "English": "So He sat on the mountain as was His custom while teaching in front of the temple, east of Jerusalem. And the disciples who had these questions came to ask Him who knows the thoughts of the heart. As for Him, He revealed to them what will happen on earth and commanded them to remain patient. He informed them about the many wars and the rising up of kingdoms and the suffering that will befall the people on earth and the ruin of Jerusalem and the destruction of the temple. He also spoke to them about His Second Coming in the glory of His Father and also His Resurrection and the appearance of His cross which is the sign of victory and about the tribulation that will occur. He gave them the parable of the fig tree saying, “When its branch puts forth leaves, you know that summer is near.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ليفهم القارئ زمان حدوث كل هذه الأمور. فطوبى لمَنْ يصبر إلى المنتهى. سنوك أنت لا تنقطع وسنينا نحن تزول وأيامك لا تنقضي وأيامنا تنحل.",
      "English": "Let the reader understand the time when all these things will occur. So blessed is he who perseveres to the end. Your years, O Lord, will never fade while ours vanish and Your days never end while ours disappear. And praise be to God."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والسُبح لله دائماً. آمين.",
      "English": "Praise be to God forever. Amen."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أدام:",
      "English": "Adam:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا جميع سكان أورشليم، تعالوا لنمضي إلى جبل الزيتون لكي ننظر يسوع الناصري إبن داود، كلمة الآب، وهو جالس هناك وتلاميذه محيطون به يسألونه أولاً على بناء الهيكل وحجارته العظيمة وكمال زينته. أما هو فأظهر لهم كمال الجميع والسر المخفي عنهم قائلاُ: \"أرأيتم هذا كله؟! أقول لكم أنه لا يُتْرك ههنا حجر إلا وينقض. فلما سمع التلاميذ هذا، خاطبوا بعضهم بعضاً وسألوه \"متى يكون هذا يا معلمنا؟ وما هي العلامة الدالة على مجيئك؟ أخبرنا أيضاً عن آخر هذا الدهر ونهاية الإنقضاء.\"",
      "English": "All you inhabitants of Jerusalem, come, let us go to the Mount of Olives to see Jesus of Nazareth, the son of David, the Word of the Father, sitting there and His disciples around Him asking Him first about the building of the temple, its great stones and the splendor of its adornment. As for Him, He showed them the perfection of all things and the hidden mysteries saying, “Do you not see all these things? I say to you, not one stone shall be left here upon another, that shall not be thrown down.” So when the disciples heard this, they talked among themselves then asked Him, “Teacher, when will these things be? And what will be the sign of Your Coming? Tell us also about the end of this age and the end of the world.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إسمعوا يا إخوتي وإفهموا يا أحبائي وتأملوا الذي أقوله لكم: قال مخلصنا الكثير الرحمة، مرشد جميع المتوكلين عليه بورع ومعرفة، مُثبِّتاً قلوبهم عما سوف يكون، قائلاً لهم \"انظروا لا يضلكم أحد لئلا تقعوا في تجربة. أنه سوف تقوم أمة على أمة ومملكة على مملكة. وتكون زلازل وأوبئة في أماكن. وتكون الشدائد والضيقات على الأرض. وإعلموا أن الأمم يقتلونكم ويبغضونكم. هذا يفعلونه بكم من أجل إسمي، ومَنْ يصبر إلى المنتهى يخلص.\"",
      "English": "Listen my brethren and understand my beloved, and contemplate upon what I am about to say to you. Our Savior, the abundant in mercy and the guider of all those who trust Him and depend upon Him, said to them with piety and knowledge, strengthening and confirming their hearts about what will happen, “Take heed that no one deceives you lest you fall into temptation. For nation will rise against nation, and kingdom against kingdom. And there will be earthquakes and plagues in various places, and there will be sufferings and tribulations on earth. Know that nations will kill you and hate you. This they will do to you for My name’s sake and whoever perseveres to the end will be saved.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلنتمسك نحن بهذه السنن وهذه الوصايا المملوءة نعمة، ونصرخ نحوه في ضوائقنا، وندعو إسمه في شدائدنا. ومتى رأينا هذا كله، ندعو إسم المسيح مخلصنا فإنه هو سلاحنا وهو ناصرنا وهو ثباتنا وقوتنا وعوننا وعزاؤنا. وإذا وقعنا في التجربة فنطلب منه المعونة لأنه رجاؤنا في شدائدنا وهو خلاصنا الأبدي.",
      "English": "So let us adhere to these ways and commandments which are full of grace, and cry to Him in our sufferings and call His name in our tribulations. When we observe all this, we call upon the name of Christ our Savior for He is our weapon, our victory, our steadfastness, our power, our help and our consolation. And if we fall into temptation we ask for His help for He is our hope in our sufferings and He is our eternal salvation."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلنهرب يا أخوة من الشرير الذي هو نصيب المنافقين. أعطنا معونة يا إلهنا في ظهور المقاوم المهلك للناس. وهِبْنا فهماً لنعلم مثل أوراق التين وزمن الحصاد لننتظر إتيانك وظهور مجيئك عندما تسبقك علامة الغلبة التي لصليبك العلامة العالية. فإذا رأيناها نحن شعبك، رفعنا رؤوسنا إلى العلو وعلمنا أنه قد دَنا خلاصنا وظهر إفتخارنا أمام الشعوب. عند ذلك يدرك الأمم الخزي والفضيحة وينوحون بتنهد. وأما نحن المؤمنين فنفوز ونفرح ونسر بخالقنا. الذي له التسبحة والسجود من الآن وإلى الأبد. آمين",
      "English": "Let us escape, brethren, from the evil one who is the portion of the hypocrites. Give us help, O our God, at the appearance of the opponent, the destroyer of people. And grant us understanding to know the parable of the leaves of the fig tree and the time of harvest to wait for Your Coming and Your appearance when the sign of victory of Your cross, that glorious sign, precedes You. So that when we, Your people, see it we may raise up our heads to the heights and we may know that our salvation is at hand and our pride may appear before all people. And at that time the nations will feel shame and disgrace and cry with sighing. As for us the believers, we will triumph and rejoice and be delighted with our Creator, to whom belongs the praise and worship now and forever. Amen."
    }
  ]
}