{
  "RefrainAfter": 0,
  "ArabicTitle": "طرح الأحد الأول",
  "EnglishTitle": "First Sunday Exposition",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ما هو فرح هذا العالم، وما هي الأموال والكنوز التي لا نفع فيها ولا فائدة منها.",
      "Coptic": "A]pe `pounof `nte paikocmoc> nem ni`xrhma nem ni`a\\wr> nh`ete `mmon \\hou `n=htou> oude oujin`jvo eqmhn `ebol.",
      "English": "What is the joy of this world? And what are the mammons and the treasures that have no value and are of no use?",
      "Arabiccoptic": "أش بى إبؤنوف إنتى باى كوزموس, نيم نى إكريما نيم نى أهور, نى إيتى إممون هيو إنخيتو, أوذى أوجين إجفو إثمين إيفول.",
      "Englishcoptic": "Ashpe Ep-onof ente pai kozmos, nem ni ekrima nem ni ahor, ni ete emmon hio enkhito, oze ojin egvo ethmeen evol."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هذه التي تصيد العقول، وتخطف الإفهام، وتظلم العيون، من أجل أعمال هذا العالم.",
      "Coptic": "Nai `ete eqnajwrj `nninouc> ouo\\ et\\olem `nnika;> ouo\\ nibal euoi `n`xremtc> eqbe ni`\\bhou`i `nte paikocmoc",
      "English": "This which robs the mind and steals the understanding. And darkens the eyes for the sake of this world’s acts.",
      "Arabiccoptic": "ناى إيتى إثنا جورج إننى نوس, أووه إتهوليم إننى كاتى, أووه نى فال إفؤى إن إكريمتس, إثفى نى إهفيؤوى إنتى باى كوزموس.",
      "Englishcoptic": "Nai ete ethna gorg en ni nous, owoh etholem enni katy, owoh nival ev oei en ekrimets, ethve ni ehvi-ouei ente pai kozmos."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "واطس:",
      "English": "Watos:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإن كنوز الغني تزول وتفسد وأما السالكون في ناموس الرب فيكون لهم الحياة والنجاة.",
      "English": "For the treasures of the rich shall be abolished and worthless, but life and deliverance belong to those who walk in the way of the Lord."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إسمعوا أيها الأحباء قول السيد المسيح وتعاليمه المحيية: لا تكتروا لكم كنوزا على الأرض فإنها تسلب العقول إلى الإهتمام الدُنيَوِي. فإن كنوز هذا العالم تغتصبها اللصوص وتنقبها السراق وتنهبها الخاطفون. بل اكتروا لكم كنوزاً في السماء لايقترب إليها اللصوص ولا سراق ولا الخاطفين ولا ناهبون يمكنهم إن يدنوا إليها البتة. فحيث تكون كنوزكم فهناك تكون قلوبكم.",
      "English": "Listen O beloved to the life-giving teachings and sayings of the Lord Jesus Christ. Do not build up for yourself treasures on earth, for they divert the mind to the world. For the treasures of this world are robbed by robbers, stolen by thieves, and are consumed by burglars. But rather build up for yourselves treasures in heaven where no robbers can approach, and where no burglars or thieves can reach. For where your treasure is, there your heart will be also."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وان تصيروا واحداً مع المسيح في ملكوته، إبغضوا العيون المُتعظمة واتركوا القلوب البهيمية. واطلبوا الطعام السمائي واللباس البهي. واحفظوا أجسادكم من النميمة لتكون مباركة لأنها هيكلاً للرب. واحرسوا نفوسكم من الإختلاط الهيولي فإنه هو الشرك الأول الذي يصيد الإنسان.",
      "English": "And become one with Jesus Christ in His kingdom. Abhor the proud eyes and abandon the beastly hearts. Seek the heavenly food and glorious spiritual clothes. Keep your bodies from gossip so that they may be blessed, for they are a temple for the Lord. And guard your souls from the worldly lust, for it is the first evil that hunts man."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "انظروا إلى طيور السماء وكيف أن الله يقوتها. إلق همك عليه وهو يعتني بك مثلها فإنك لا تستطيع أبداً أن تزيد على قامتك ذراعاً واحداً أو تجعل شعرة واحدة بيضاء أو سوداء. انظروا إلى العشب المثمر وزهر الحقل فإن سليمان في كل مجده لم يلبس كواحدة منها.",
      "English": "Look at the birds of the air, and how God takes care of them. Lay your worries on Him, and He will take care of you like them. For you are unable to add a foot to your height, or change even one black or white hair. Look at the fruitful plant and the flower of the field, for Solomon in all his might was not clothed as one of these."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإسمعوا أيها الأحباء وتأمَّلوا أعماله وتوكلوا على رحمته واطلبوا النجاة وهذا كله تزدادونه. فإنه مَنْ هو الإله غير إلهنا. أو مَنْ هو الرب غيره. أو مَنْ يشبه وهو إله كل عزاء. اللهُمَّ اعطنا نعمتك. أفض علينا سلامتك. وارفع آثامنا وإرحمنا كعظيم رحمتك.",
      "English": "So listen O beloved, and meditate on His ways and rely on His mercies and ask for deliverance, and these will be added to you. For who is god besides our God? Or who is Lord besides Him? Or who can revile Him? He is God of all consolation. O God, give us Your grace fill us with Your peace, lift away our sins, and have mercy upon us according to Your great mercy."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والسُبح لله دائماً. آمين.",
      "English": "Praise be to God forever. Amen."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أدام:",
      "English": "Adam:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا مالكي الأموال والأمتعة والمتوكلين على الغنى، اسمعوا الكلام المحيي والتعاليم المقدسة السموية التي للمُعَلِّم الصالح يسوع المخلص الذي لا يزول أبداً. القائل: لا تكتروا لكم كنوزاً على الأرض حيث اللصوص والسراق. بل اكتروا لكم كنوزاً في السموات حيث لا يوجد هناك لص ولا سارق. وحيث تكون كنوزكم فهناك تكون قلوبكم.",
      "English": "O owners of money and desires, who rely upon the rich: listen to the holy, heavenly, life-giving words and teachings of the righteous Master Jesus the Savior, that will never fade away. Who said, do not lay up for yourselves treasures on earth where there are robbers and thieves; but rather build up for yourselves treasures in the heavens where no thief nor robber can be found. For where your treasures are, there your heart will be also."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا إخوتي الأحباء فلنهرب من الظلمة لكي نصير أبناء للنور، ولنكن عابدين للإله وصانعين إرادته، ولنرفض الأموال ومحبة الذهب، ولنترك الزائلات ولنتمسك بالبقايات إلى آخر الدهور. فإن الذهب يفسد والفضة تصدأ والثياب والقماش يأكلها السوس.",
      "English": "O beloved brethren, let us escape from the darkness that we may become sons of light. And let us be worshippers of God, and doers of His will. And let us refuse mammon and the lovers of gold. And let us leave the passing away, and hold onto the everlasting forever and unto the end all ages. For gold perishes, silver rusts, and the clothes and fabrics are eaten by moths."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لا نطلب الطعام الفاسد فإنه ليس بالخبز وحده يحيا الإنسان. وأما الجسد فهو أفضل من اللباس والنفس أجَّل وأكرم من الطعام. تأملوا طيور السماء ومَنْ هو الذي يعولها غير إلهنا. مَنْ من الناس يمكنه أن يزيد على قامته ذراعاً واحداً.",
      "English": "Let us not ask for perishable food, for it is not by bread alone that man lives. And the body is the best of clothes. And the soul is better and more precious than food. Meditate upon the birds of the air; who shelters them other than our God? Who of the people can add even one foot to his height?"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "انظروا إلى الزهر الذي زينه الخالق. فإن سليمان في كل مجده لم يلبس كواحدة منها. وأقول لكم لا تهتموا للغد فيما تأكلون وتشربون وتلبسون. فإن هذه كلها تطلبها أمم العالم الخارجين عن الإيمان. لأن مخلصنا المسيح يعلم بما تحتاجونه. اطلبوا أولاً ملكوت الله وبره وهذا كله تزدادونه.",
      "English": "Look upon the lilies which are decorated by the Creator. Not even Solomon in all his might was clothed as one of these. And, I say unto you, do not worry yourselves about tomorrow’s food, drink, or clothes. For all of these are pursued by the nations that are outside the faith. For Christ our Savior knows all your needs. Seek first the kingdom of God and His righteousness, and all these things shall be added to you."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والسُبح لله دائماً. آمين.",
      "English": "Praise be to God forever. Amen."
    }
  ]
}