{
  "RefrainAfter": 0,
  "ArabicTitle": "طرح الأحد الثالث",
  "EnglishTitle": "Third Sunday Exposition",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مبارك وجليل في السماء وعلى الأرض إلهنا الحقيقي ربنا يسوع المسيح.",
      "Coptic": "`K`cmarwout ouo\\ `ktaihout =en `tve> nem \\ijen pika\\i> `w pen`alhqinoc `nNou;> Pensoic Ihcouc Pi`xrictoc.",
      "English": "Blessed and glorious in heaven and on earth are You, O our true God, our Lord Jesus Christ.",
      "Arabiccoptic": "أاك اسماروؤت اووه اكتايوت خين اتفى, نيم هيجين بى كاهى, اوبين اليثينوس ان نوتى, بين شويس ايسوس بخريستوس.",
      "Englishcoptic": "Ek esmaro-ot owoh ektaiot khen etve, nem hijen pikahy, open alithinos en Nouty, Penshois Isos Pikhristos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إذا تفكرت وتأملت في أعمالك وما صنعته مع الناس،",
      "Coptic": "Aiernoin `nnek`\\bhou`i> `fmot `eroi `nje panouc> ouo\\ ai;niat `mmwou> nh`etakaitou nem nirwmi.",
      "English": "When I think and contemplate on Your works and what You have done for our sakes, my mind is overwhelmed.",
      "Arabiccoptic": "اى اير نوين ان نيك اهفيؤوى, افموت ايروى انجى بانوس, اووه ايتى نيات إمموؤ, نى ايطاك ايتو نيم نى رومى.",
      "Englishcoptic": "Ai er no-en ennek ehvi-oui, efmot eroi enje panos, owoh aity niat emmo-o, ni etak aito nem ni romy."
    },
    {
      "Type": "Ritual",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "واطس:",
      "English": "Watos:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يبهت مني العقل.إسمعوا تعاليمه المقدسة معلنة ظاهرة. كيف يُبَكِّت المخالفين مالكي الأموال في هذا العالم قائلاً \"أن أغنياء هذا العالم قد أخذوا عزاهم وهم المتكبرون بقلوبهم والشرهون بنفوسهم. الويل للمتمسكين بإفتخار الكرامة. الذين أحبوا مجد الناس أكثر من مجد الله.\"",
      "English": "Listen to His holy teachings which are clear and apparent to everyone. See how He convicts the wrongdoers who own money in this world saying: “The rich of this world have received their reward;” they are arrogant in their hearts and they lust in their souls. Woe to those who cling to their pride, who love the glory of men more than the glory of God."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إسمعوا أيها الرحومين عن وداعة ومحبة السيد المسيح لجنس البشر. لأن قصده أن نتشبه به حيث قال: \"حِبُّوا أعداءكم، باركوا لاعنيكم، صلوا لأجل الذين يسيئون إليكم ويطردونكم.\" فحسناً قطعت أيها المُعَلِّم أصل العدو المارق. وقد أوسعت الطريق إلى سبيل السلامة. أنت أخضعت ذاتك وصرت لنا مِثَالاً.",
      "English": "Observe, O you stubborn, the tenderness and love of our Master Jesus Christ, for His desire is that we imitate Him, as He said: “Love your enemies, bless those who curse you, pray for those who revile you and persecute you.” You have done well, O good teacher, for You have cut out the root of the deceitful enemy and have widened the path to safety. You have humbled Yourself and have become an example for us."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أبطلت قوة العدو بتواضعك. فلنحب أعداءنا ونسعى كحسب وصاياه كما أحبنا الله وصار لنا خلاصاً. فإذا أحبنا أعدائنا وسلكنا بمرضاته، فضحنا الشيطان وأبطلنا سائر حِيَله. ولاسيما يا أحبائي إذا أحببنا بعضنا بعضاً، فإنه يكون معنا ويطهر كل مساكنا.",
      "English": "You abolished the power of the enemy with your humility. So let us love our enemies and walk according to His commandments as God loved us and became a salvation unto us. For if we love our enemies and do what pleases God, we expose the devil and put an end to all his tricks. Especially, my beloved, if we love one another, He abides with us and purifies our homes."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وإذا سلكنا هكذا في الطريق السمائي فإن الخلاص والنجاة يكونان لنا. ولنقرض بعضنا من أموالنا لكي نأخذ العوض في قيامة الصديقين. ولنحسن في فعل الخير لكي يعطينا الصالح كل العون. فإن الوعد الذي وعدنا به هو الحياة الأبدية ولكن رحومين فإنه سبق تقدمنا في ذلك ونجانا ورحمنا كوعده الصادق \"كونوا رحماء فإن أبيكم السمائي هو رحوم.\" وقال \"لا تدينوا لئلا تُدانوا. ولا تُسلِّموا إخوتكم للحكم لئلا يُحكم عليكم. إغفروا يُغفر لكم. أعطوا تُعطوا. إرحموا تُرحموا.\"",
      "English": "And thus if we walk on this heavenly path, then we gain salvation and deliverance. Let us lend to each other from our money without usury in order to receive our reward at the time of the resurrection of the righteous. Let us excel in doing good, so that the good One may grant each of us compensation according to His promise to us of eternal life. Let us be merciful as He showed us, when He saved us and had mercy upon us according to His true promise: “Be merciful just as your heavenly Father is merciful.” He also said: “Do not judge so that you may not be judged, and do not deliver your brethren to judgment so that you do not receive judgment. Forgive, and it will be forgiven you. Give, to be given. Have mercy, to gain mercy.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ولنبسط أيدينا نحو أحباء الرب بكيل مملوء رحمة فائض لكي ننال الكيل الحقيقي من يد الديان الحق، وعوض الأرضيات يجازينا بالسمائيات، ولربنا الشكر دائماً.",
      "English": "Let us lend our hand to God’s beloved with a full measure overflowing with mercy, so that we may gain a true measure from the hand of the true Judge. For He gives us the heavenly things instead of the earthly, and thanks be to God forever."
    },
    {
      "Type": "Ritual",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أدام:",
      "English": "Adam:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ما بال أعين الأغنياء مغمضة لا تنظر النور. وما بال آذانهم صمت عن السماع. وها هوذا صوت السيد نسمعه في الإنجيل، إذا سمعته الجبابرة سقطت قوتهم وبطلت عزتهم واقتدارهم. أنصتوا أيها الكسالى والمتوانين وتأملوا الوعيد واخشوا منه يا مالكي الأموال والأمتعة.",
      "English": "Why are the eyes of the rich closed and cannot see the light? Why are their ears deaf of hearing? Here is the voice of the Master, which we hear in the Gospel; the voice that causes the mighty to lose their power, their pride and their might. Listen, you lazy and slothful, you owners of money and pleasures and contemplate the warning and fear it."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إفتحوا آذانكم وإفهموا وإعلموا. فأنه ليس نبي ولا رسول لكن هو الله كلمة الآب الذي قال \"الويل لكم أيها الأغنياء فأنكم قد أخذتم عزاكم. الويل للشباعى الذين لا يرحمون الفقراء. والآن هم يشبعون وأنتم تجوعون. الويل للذين يقبلون المجد الباطل هؤلاء يفتضحون في يوم الدين.\"",
      "English": "Open your ears and understand and know. Because it is neither a prophet nor an apostle but it is God the Word of the Father who said: “Woe to you rich people because you have already received your consolation. Woe to those who are full, who do not have mercy on the poor. Now they will be filled and you will be hungry. Woe to those who seek vain glory for they will be exposed on Judgment Day."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإفهموا وتعجبوا من هذه التعاليم المحيية التي قالها السيد المسيح. حبُّوا أعداءكم، واحسنوا إلى مَنْ يبغضكم، وباركوا لاعنيكم، وصلوا بلا فتور على مَنْ يطردكم. إسمعوا وإفهموا أن المسيح إلهنا لُطِمَ من أجل لخلاصنا.",
      "English": "So understand and marvel at these life-giving teachings of the Lord Christ as He said: “Love your enemies, do good to those who hate you, bless those who curse you and pray without ceasing for those who revile you and cast you away.” Listen and understand that Christ our God is yours, for the sake of our salvation."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فإذا كان الإله فُعِلَ به هذا وكان يتأنى عليهم بصلاحه. فيجب علينا نحن بالضرورة أن نحتمل ذلك من أصحابنا لعِظَم مكافئتنا. فإذا تأنينا على إبن جنسنا الذي ربَّته الكنيسة، ونصنع معه محبة بشرية من أجل إسم المسيح، فهو يرحمنا في ملكوته. هذه الوصية فيها نفع وفائدة.",
      "English": "So if God has done this to those [whom He warned] and had patience on them through His goodness, then we must also show forbearance toward our friends in order to receive our great reward. So if we have patience with our neighbor whom the Church has raised, and show him a human level of love for the sake of the name of Christ, then He will show us a divine level of mercy in His Kingdom. This commandment is very useful and profitable:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيها الأخوة لا تتشبهوا بالعالميين لأنهم يحبون بعضهم بعض محبة باطلة. لكن أقول لكم أنتم، حبُّوا أعداءكم لكي يكون أجركم عظيماً في ملكوت السموات. وأعطوا الفقراء لكي تنالوا ثمرة صالحة ولا تقرضوا على رجاء أنكم تأخذون العوض لتنالوا نعمة عظيمة.",
      "English": "“Brethren, do not resemble the worldly people because they love each other with a vain kind of love. However, I tell you, love your enemies that your reward may be great in the kingdom of heaven. Give to the poor to receive a good fruit and do not lend with the hope of receiving interest that you may instead gain the greatest reward."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "انظروا إلهنا، كيف بصلاحه يفيض نعمته على جميع العالم أخياراً وأشراراً ، واحذروا أن تدينوا فتدانوا، ولا تحكموا على أحد فيصنع بكم كما تصنعون. إغفروا يُغفر لكم، إرحموا تُرحموا. وتحننوا على الفقراء فإن الرحمة تفتخر على الحكم في يوم الدينونة. ولتكن يدكم مملوءة في حضن الفقراء فيمتلئ حضنك بكيل فائض وتكون مكافأتكم بلا عيب من قِبَل يسوع المسيح الذي له المجد إلى الأبد. آمين",
      "English": "Behold how our God through His goodness allows His grace to flow on everyone in the whole world, whether good or evil. Be careful not to judge others that you may not be judged, and do not condemn anyone lest you be treated in the same way you treat others. Forgive to receive forgiveness; have mercy to receive mercy. And have compassion towards the poor for mercy triumphs over judgment on Judgment Day. And let your hands be full in the bosom of the poor so that your bosom may be filled with a measure overflowing and your reward be without blemish from Jesus Christ to whom is the glory forever. Amen."
    }
  ]
}