{
  "RefrainAfter": 0,
  "ArabicTitle": "طرح الأحد السادس",
  "EnglishTitle": "Sixth Sunday Exposition",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ربنا يسوع المسيح الإله الوحيد الجنس، صار إنساناً مثلنا ما خلا الخطية وحدها.",
      "Coptic": "Pensoic Ihcouc Pi`xrictoc> pimonogenhc `nNou;> aferrwmi `mpenrh;> ]aten `vnobi `mmauatf.",
      "English": "Our Lord Jesus Christ the only-begotten God became a man like us except for sin",
      "Arabiccoptic": "بين شويس ايسوس بخريستوس, بى مونو جينيس ان نوتى, اف اير رومى امبين ريتى, شاتين افنوفى ام مافاطف.",
      "Englishcoptic": "Pen shois Isos Pikhristos, pimono genees en Nouty, af er romy empen rity, shaten efnovy emmavatf."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الراعي الصالح، الساهر على قطيعه، يحرسهم كل يوم من الثعلب",
      "Coptic": "Piman`ecwou eqnanef> vhetrwic `ejen pef`o\\i> afer\\emi `ejwou `mmhni> `ebol \\itotf `mpiba]or.",
      "English": "The Good Shepherd who watches His flock and protects them daily from the fox",
      "Arabiccoptic": "بى ما ان ايسوؤ اثنانيف, فى ايت رويس ايجين بيف اوهى, اف اير هيمى ايجوؤ اممينى, ايفول هيطوطف امبى فاشور",
      "Englishcoptic": "Pi ma en eso-o ethna nev, vi etrois ejen pef ohi, af er hemy ego-o emminy, evol hitotf empi vashor."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "واطس:",
      "English": "Watos:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الذي هو الشيطان المحال. أن سيدنا المخلص مُعَلِّم كاتب يفيض معرفته ليعرف الأمم طريق معرفته الحقيقية وهو حكيم عاقل يظهر حكمته. ويدعي الجهال ليصيروا حكماء. طبيب يداوي الجراحات المملوءة نتانة ويشفيهم مجاناً بكلام فيه.",
      "English": "That is the devil. Our Master the Savior is a teacher and scribe who overflows His knowledge to teach the nations the way of truly knowing Him. He, the wise and rational, reveals His wisdom. He calls on the ignorant to become wise. A physician who heals the wounds full of rot freely by the words of His mouth."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إله ظهر على الأرض يدعي الخطاة وينعم عليهم بالمغفرة وطهارة النفس. يطوف في جميع المدن والقرى والطرق ويدعي الجموع الكثيرة إلى فرح مجده. فشاع خبره في كل الكور وتبعه كل أحد ليروا مجده وكرامته. فلما كان في ذلك الزمان جاء إليه قوم وأخبروه من أجل هيرودس رئيس ربع الجليل قائلين: \"قم وإمضي إلى هناك فإن هيرودس يطردك وبفكر شرير يريد قتلك.\"",
      "English": "God who appeared on earth calling the sinners and granting them forgiveness and purity of soul. Visiting all cities, villages and roads inviting the great multitudes to the joy of His glory. So His news became widespread everywhere and everyone followed Him to see His glory and honor. So, at that time a group of people came to Him and told Him of Herod the tetrarch of Galilee: “Get out and depart from here, for Herod wants to kill You.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما سمع الإله الكلمة منهم هذا لم يضطرب ولم يفكر فيه قائلاً \"إمضوا وقولوا لهذا الثعلب المحتال أنني أتمم الشفاء اليوم والغد وما يليه. وينبغي أن أقيم اليوم وغداً أصنع أيضاً وفي اليوم الثالث حقاً اكمل. فإنه ورد في الكتب وأقوال الأنبياء أيضاً أنه ليس هناك نبي خارجاً عن أورشليم. يا أورشليم يا أورشليم، يا قاتلة الأنبياء وراجمة المرسلين إليها. كم مرة أردت أن أجمع بنيك كما تجمع الدجاجة فراخيها تحت جناحيها ولم تريدوا. فهوذا أنا أيضاً أترك لكم بيتكم خراباً.",
      "English": "So when God the Word heard this from them He was not afraid or shaken, and He did not worry about it but said: “Go, tell that fox, ‘Behold, I cast out demons and perform cures today and tomorrow, and the third day I shall be perfected. Nevertheless I must journey today, tomorrow, and the day following; for it cannot be that a prophet should perish outside of Jerusalem. O Jerusalem, Jerusalem, the one who kills the prophets and stones those who are sent to her! How often I wanted to gather your children together, as a hen gathers her brood under her wings, but you were not willing! See! Your house is left to you desolate.’"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا يعقوب انظر بنيك، ويا إسرائيل انظر زرعك، النسل الشرير والقبائح التي صنعوها. هكذا أيضاً أورشليم قتلت الأنبياء ودم الصديقين قد أدمى حجارتها. الحق أقول لكم أنكم لا ترونني من الآن حتى تقولوا: مبارك الآتي بإسم الرب.\" الذي له المجد إلى الأبد. آمين.",
      "English": "“O Jacob, behold your children! O Israel, behold your evil offspring and the ugly deeds they have done! Likewise, also Jerusalem has killed the prophets and the blood of the righteous has stained its stones. Assuredly, I say to you, you shall see Me no more till you say, ‘Blessed is He who comes in the name of the Lord’” to whom is the glory forever. Amen."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أدام:",
      "English": "Adam:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إلهنا ماسيا ملك السلام صنع خلاصاً في وسط الأرض. أقام الأموات بقوة مجده، وشفى المرضى بروح فيه، وفعل الأفعال المعجزة ولم يؤمن به الشعب الملتوي. وكان يسير من مكان إلى مكان كطبيب يتعاهد المرضى المقرحين. وكان يتبعه جموع كثيرة حاملين مرضاهم إليه وكان إذا نظر إلى كثرة تعبهم، يصنع معهم رحمة لمحبته للبشر.",
      "English": "Our God, the Messiah, the King of peace has wrought salvation in the midst of the earth. He raised the dead with the power of His glory. He healed the sick with the spirit of His mouth. He performed miraculous acts, but the wicked did not believe in Him. He walked from place to place, like a physician healing the suffering sick. Great multitudes followed Him carrying their sick to Him. When He beheld their great suffering He had mercy on them for His love of mankind."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وفي تلك الأيام جاء إليه قوم وأخبروه عن هيرودس الملك قائلين: \"اخرج من ههنا يا معلم فإن هيرودس الملك يريد قتلك.\" فأجاب وقال للذي قال له ذلك \"إذهب وقل لهذا الثعلب أني أنا أتمم الشفاء اليوم وغداً وفي اليوم الثالث أكمل. فقد كتب أنه ليس نبي يهلك خارجاً عن أورشليم.\"",
      "English": "In those days, a group of people came to Him and told Him about Herod the king, saying, “Go away from here, teacher, for Herod the king wants to kill You.” So, He answered them saying, “Go and tell that fox that I perform cures today, tomorrow and on the third day I shall be perfected… For it is written that no prophet should perish outside of Jerusalem.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما نظر على أورشليم وكثرة شرورها بكى عليها. إسمع يا يعقوب وأفهم يا إسرائيل وانظر إلى أعمال أبنائك. والذين بكَّتهم النبي البار أشعياء بأقواله الإلهية قائلاً \"ربيت بنين ونشأتهم ورفعوا عقبهم عليَّ. الحمار عرف سيده والثور عرف موضع معلفه وإسرائيل لم يعرف إلهه من أجل البرقع الذي على قلبه.\"",
      "English": "So when He beheld Jerusalem and the multitude of her evils, He wept over her. Listen O Jacob and understand O Israel and look at the deeds of your children whom the righteous prophet Isaiah has rebuked with his divine words saying, “I have brought up children and taught them and they have rebelled and risen up against me. The ox knows its owner and the donkey its master’s crib but Israel does not know his God” because of the veil that is on his heart."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أن الرب يسوع كان في وسطهم كطبيب شاف وكانوا يرفضونه كجاهل. العمي ابصروا، والصم سمعوا، والعرج مشوا، والخرس تكلموا. وهوذا الغرباء أتوا من كل مكان ونظروا أعماله وآمنوا به وإسرائيل طمس عينيه فلم ينظر إلى مجد خلاصه. ولم يفتح أذنيه لكي يسمع قول السيد المسيح أن مَنْ يؤمن به ينال الحياة الأبدية. ثم قال الرب يسوع للجموع الكثيرة المحيطين به هكذا \"الحق أقول لكم أنكم لا ترونني من الآن حتى تقولوا مبارك الآتي بإسم الرب.",
      "English": "The Lord Jesus was among them like a healing physician and they rejected Him because of their ignorance. The blind saw, the deaf heard, the lame walked, the mute spoke, and here are the strangers. They came from everywhere, they saw His deeds and they believed in Him, but Israel has shut his eyes and has not seen the glory of His salvation. He did not open his ears to hear the word of the Lord Christ that whoever believes in Him shall have eternal life. Then the Lord Jesus said to the great multitude surrounding Him, “For I tell you, you will not see Me again until you say, ‘Blessed is He who comes in the name of the Lord!’”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مبارك الرب يسوع وأبيه الصالح والروح القدس، الآن وكل أوان وإلى الدهر الداهرين. آمين.",
      "English": "Blessed be the Lord Jesus and His good Father and the Holy Spirit now and at all times and unto the ages of all ages. Amen."
    }
  ]
}