{
  "RefrainAfter": 0,
  "ArabicTitle": "طرح الأحد الثاني",
  "EnglishTitle": "Second Sunday Exposition",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ربنا يسوع المسيح صام عنا وهو الصالح محب البشر، الغير خاطئ وحده.",
      "Coptic": "Pensoic Ihcouc Pi`xrictoc> afernhcteuin `e`\\rhi `ejwn> Pi`agaqoc ouo\\ `mmairwmi> paiaqnobi `mmauatf.",
      "English": "Our Master Jesus Christ fasted for us, and He is the good Lover of Mankind and the only One without sin.",
      "Arabiccoptic": "أبين شويس إيسوس بخريستوس, اف اير نيستيفين ااهرى ايجون, بى اغاثوس اووه ام ماى رومى, باى اثنوفى إممافاطف.",
      "Englishcoptic": "Penshois Isos Pikhristos, af er nestevin e ehri egon, pi agha-thos owoh emmai romy, pai athnovi emma vatf."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تعالوا أيها الخطاة تأمَّلوا وتفهَّموا الغير الخاطيء قد صام ليُعلِّمنا",
      "Coptic": "`Amwini nirefernobi> `anau ka; `ePiaqnobi> `etaf`iri `n;nhctia> \\ina `ntef`tcabw `mmon.",
      "English": "Come sinners, observe and understand: the sinless One fasted to teach us",
      "Arabiccoptic": "أموينى نى ريف اير نوفى, أناف كاتى ابى اثنوفى, ايطاف ايرى انتى نيستيا, هينا انتيف اتسافو اممون.",
      "Englishcoptic": "Amoiny niref ernovy, anav katy epi athnovy, etaf iri enti nestia, hina entef etsavo emmon."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "واطس:",
      "English": "Watos:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أن قوة المُضِل تبطل بالصوم كما قد قال مخلص النفوس \"أن هذ الجنس لا يخرج إلا بالصلاة والصوم.\" موسى رئيس الأنبياء والكليم الأول هو أيضاً صام أربعين ليلة، لم يأكل خبزاً ولم يشرب ماء فلذلك أعطاه الله لوحي الوصايا العشرة المكتوبة بإصبع الله.",
      "English": "That the power of the deceiver is resisted by fasting, as the Savior of souls said: “This kind can come out by nothing but by prayer and fasting.” Moses, the head of the prophets and the first orator fasted, also, for forty nights without bread or water. So, God gave him the two tablets of stone with the Ten Commandments written by the finger of God."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إيليا التسبيتي، المبارك، الساكن في البراري، غار على فِعِل إيزابل التي كانت تقتل الأنبياء. فمضى إلى الكرمل وصام هناك وغلق السماء بصلاته. وبصومه أيضاً حل ما كان قد غلق ورد آخاب الملك مع الذين أطاعوه.",
      "English": "Also, the blessed Elijah the Tishbite, the dweller of the deserts, had zeal against the acts of Jezebel who was killing the prophets. So, he went to the wilderness and fasted there and closed the heavens with his prayer. Through his fasting, he also opened what was closed and restored Ahab the king along with those who obeyed him."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "دانيال اللابس الإله بالصوم تأنست إليه الأسود لما رُمِيَ في الجب. والثلاثة فتية القديسين، بفضل صومهم وصلواتهم قدام الرب، أطفأوا قوة النار.",
      "English": "The lions became gentle to Daniel, the beholder of God by fasting, when he was thrown into the den; and the three saintly young men, with the grace of their fasting and prayers in front of God were able to conquer the power of the fire."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "تعالوا انظروا مخلصنا الصالح محب البشر، صنع أفعال الصوم بعظم تواضعه بإنفراده في البرية فوق الجبال العالية، وعرفنا السلوك لكي نقتفي أثره، وأبطل قوة العدو وحِيَله ومكائده، والمجرب افتضح أمامه. وأما خواصه التلاميذ ورسله القديسين، فشهدوا أنه غلب حيل العدو.",
      "English": "Come and behold our good Savior the Lover of Mankind. He completed the fasting with the greatness of His humility by isolating Himself in the wilderness above the high seas, and He taught us the way to follow in His steps. He resisted the power of the enemy and his tricks and traps. The tempter was exposed in front of Him. As for His own disciples and saintly apostles, they witnessed that the majority of the enemy’s tricks are fierce"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عظيمة وكثيرة هي فوائد الصوم. فإنها تمحي الخطايا وتُطهِّر الذنوب. فاتركوا الكسل واستعملوا النشاط. واقصدوا محبة الإخوة وسارعوا نحو المَوَدة وكَمِّلوا التواضع. وإعلموا أنه بالصوم تُغفر الزلات. فمَنْ كان متمسكاً بالصوم يكون في أيديه دائماً السلاح القوي.",
      "English": "And that the benefits of fasting are so many as it protects against sins and washes away trespasses. So, abandon laziness and learn to be vigilant. Strive for the love of the brethren and rush towards fellowship and complete humility. Know that by fasting, sins are forgiven. So, whoever clings to fasting always bears a strong weapon in his hands."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ربنا يسوع المسيح ملك السلام يغبط الصوم وكل الذين يستعملونه. وسائر الجنود الخبيثة يهربون ويهلكون بالصوم والصلاة والطلبة. شهداء المسيح غلبوا العذاب واحتملوا الصبر بالصوم والصلاة. العذارى الحكيمات اللابسات الطهارة كانت مصابيحهنَّ مملوءة زيتاً بالصوم والصلاة. الذين أرضوا الرب بأعمالهم الصالحة قد أحبوا حسن الصوم وبهجة الصبر.",
      "English": "Our Lord Jesus Christ, the King of peace, is pleased with fasting and with all who use it. All the wicked soldiers flee and perish by fasting, prayer and supplications. The martyrs of Christ overcame tortures and withstood suffering by fasting and prayer. The wise virgins, the wearers of purity, filled their lamps with oil by fasting and prayer. Those who pleased the Lord with their good deeds loved the beauty of fasting and the joy of patience."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "داود يصرخ في سفر المزامير قائلاً \"أحنيت نفسي أمامك بالصوم.\" وبولس الرسول لسان العطر ذكر الصوم والصلاة والسهر والضيق. باب التوبة فتحه الصوم ودخلت الخطأة فيه ومحيت آثامهم. قدوس الرب الغير المدرك، قدوس الغير المائت، قدوس في جميع أعمالك، لأنك عرفتنا الغلبة.",
      "English": "David cries in the book of Psalms saying: “I humbled myself with fasting”. Also, St. Paul, the fragrant-tongued, spoke of fasting and prayer and alert vigilance. Fasting opened the door of repentance. Sinners have entered through it and their sins have been erased. Holy is the infinite God; Holy is the Immortal. Holy in all Your acts because You taught us victory."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "والمجد لله دائماً أبدياً. آمين.",
      "English": "And Glory be to God always and forever. Amen."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أدام:",
      "English": "Adam:"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ناموسك يا رب هو مصباح لقدمي ووصاياك هي نور لطريقي. أن الخالق الذي أكمل الأشياء، صنع معنا محبة بغلبته بحيل العدو وإبطاله فخاخه الرديئة الشيطانية. أن ربنا معطي الحياة وسيد الأعمال المبهرة للعقول.",
      "English": "Your law, my Lord, is a lamp unto my feet and Your commandments are a light unto my path. The Creator who completed everything has shown us compassion by overcoming the tricks of the enemy and stopping his filthy, diabolic traps."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بعد ما صعد من ماء الأردن، صعد إلى الجبل كواضع الناموس وأسرع وصام أربعين يوماً وأربعين ليلة كاملة بغير أكل. وكان المجرب صاحب الحيل والخيالات متباعداً منه. فلما انتهت الأربعون يوماً وجاع أخيراً، فدنا منه ليجربه قائلاً \"أن كنت أنت إبن الله فقل لهذه الحجارة أن تصير خبزاً.\" فأجاب المخلص وقال للشيطان بهدوء \"ليس بالخبز وحده يحيا الإنسان بل بكل كلمة تخرج من فم الله.\" والكلمة الخارجة من فم الله هو الخبز المحيي للنفوس. أعني الإبن الوحيد كلمة الله الذي حياة العالم من قِبَله.",
      "English": "After our Lord the Life-Giver and the Master of unfathomable deeds came out of the waters of the Jordan, He ascended to the mountain as a founder of the Law. He hastened and fasted forty days and forty nights without food. The tempter, the source of deceptions and fantasies, left Him for a time. When the forty days were completed and the Lord eventually became hungry, he approached Him to tempt Him saying: “If You are the Son of God, command that these stones become bread.” So the Savior answered and said to the devil quietly: “Man shall not live by bread alone, but by every word that proceeds from the mouth of God.” The word that proceeds from the mouth of God is the bread, the only-begotten Son, God the Word, through whom the world was created, who gives life to the souls."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثم حمله إبليس المهلك، أب الحيل بتعظمه، وأوقفه أمام جناح الهيكل وقال له \"أن كنت أنت إبن الله فإطرح نفسك إلى أسفل لأنه مكتوب: أنه يوصي ملائكته من أجلك ليحملونك على أيديهم لئلا تعثر بحجر رجلك.\" فأجابه المعلم الحقيقي قائلاً \"لا تجرب الرب إلهك.\"",
      "English": "Then Satan the destroyer, the father of all lies in his arrogance, carried Him and set Him on the pinnacle of the temple and said to Him: “If You are the Son of God, throw Yourself down. For it is written: ‘He shall give His angels charge over you,’ and, ‘In their hands they shall bear you up, Lest you dash your foot against a stone.’” So, the true Master answered him saying: “You shall not tempt the LORD your God.”"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأراه ثالث مرة فوق الجبل حدود المسكونة وملوكها وأموالها ومجدها في لحظة واحدة وطرفة عين وقال له \"هؤلاء جميعها لي. فإن خررت وسجدت لي أعطيتها لك.\" فأجاب قائلاً \"للرب إلهك تسجد وأياه وحده تعبد.\" فلما فرغ إبليس من كل التجارب، تركه ومضى فجاءت الملائكة لتخدمه فإنه هو سيدهم.",
      "English": "Then, the third time, Satan showed Him the kingdoms of the earth from the mountaintop, and all its riches and glory in one moment and in a twinkle of an eye, and said to Him: “All this belongs to me, so if You bow down and worship me I shall give it to You.” So, He answered saying: “You shall worship the LORD your God, and Him only you shall serve.” So when Satan was done with all his temptations, he left Him and went away, and the angels came to serve Him for He is their Master."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "مَنْ هو الذي يشبهك يا يسوع مخلصنا، المشفي وسيد كل أحد. لأن بمحبتك للبشر دبَّرت لنا هذا الخلاص العظيم وعرفنا نحن أن نغلب المُجرب بقوتك العزيزة. وإذا سقطنا في الشرور الكثيرة وتدهورنا في المعاصي والذنوب فلتقمنا قدرتك العالية لأنك أنت هو إلهنا ونحن شعبك وغنم رعيتك. أيها الرعي الصالح كن لنا ناصراً ومعيناً في كل حين وعز شعبك أيها الرحوم.",
      "English": "Who is like You O Jesus our Savior, the healer and the Master of everyone? Because through Your love for mankind, You prepared this great salvation for us, and we learned to overcome the tempter by Your great power. If we have fallen in many evil deeds, and digressed in transgressions and trespasses, may Your capable might raise us, for You are our God and we are Your people and Your flock. O Good Shepherd, be our victory and our helper always, and comfort Your people O merciful One."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "نسجد لك أيها المسيح مع أبيك الصالح والروح القدس لأنك أتيت وخلصتنا.",
      "English": "We worship You, O Christ, with Your good Father and the Holy Spirit for You have come and saved us."
    }
  ]
}