{
  "RefrainAfter": 0,
  "ArabicTitle": "(7) ثيؤطوكية الإثنين",
  "EnglishTitle": "Monday Theotokia (7)",
  "CopticTitle": "Xere Bhqleem",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "السلام لبيت لحم، مدينة الأنبياء، التي وُلِدَ فيها المسيح، آدم الثاني.",
      "Coptic": "Xere Bhqleem> `tpolic `nni`provhthc> qh`etaumec Pi`xrictoc `n=htc> pima\\`cnau `n`Adam.",
      "English": "Hail to Bethlehem, the city of the prophets, in which Christ was born, the Second Adam.",
      "Arabiccoptic": "شيرى فيثليئيم: اتبوليس إننى بروفيتيس: ثى أيطاف ميس بيخرستوس انخيتس: بى ماه اسناف إن آدام .",
      "Englishcoptic": "Shere Veethleem: et-polis en-ni-eprofeetees: thee-etavmes Pikhristos en-kheets: pi-mah-esnav en-Adam."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لكي يرد آدم، الإنسان الأول، الترابي، إلى الفردوس.",
      "Coptic": "|ina `nteftaqco `n`Adam> pi\\ouit `nrwmi> pi`ebol =en `pka\\i> `ePiparadicoc.",
      "English": "In order to bring Adam, the first man, made of dust, back to Paradise.",
      "Arabiccoptic": "هينا إنتيف طاستو إن آدام: بى هوويت إنرومى: بى ايفول خين إبكاهى : إيبى باراديصوس .",
      "Englishcoptic": "Hina entef-tatso en-Adam: pi-howeet en-romi: pi-evol khen ep-kahi: ePi-para-disos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "ويحل قضية الموت، \"إنك يا آدم، أنت تراب وإلى، التراب تعود.\"",
      "Coptic": "Ouo\\ `ntefbwl `ebol> `n`t`apovacic `m`vmou> je `Adam `nqok ouka\\i> `xnatacqok `e`pka\\i.",
      "English": "And to absolve, the decree of death, saying \"Adam you are from dust, and to dust you shall return.\"",
      "Arabiccoptic": "أووه إنتيف فول إيفول: إن ات أبو فاسيس إم إفموو: جى آدام إنثوك أوو كاهى: إكناطاسطوك إى إبكاهى .",
      "Englishcoptic": "Owoh entef-vol evol: en-et-apovasis em-efmoo: je Adam enthok oo-kahi: ekna-tas-thok e-epkahi."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لأن الموضع، الذي كثرت فيها الخطية، تفاضلت فيه، نعمة المسيح.",
      "Coptic": "Pima gar `etaf`a]ai> `mmof `nje `vnobi> afer\\ou`o `a]ai `n=htf> `nje pi`\\mot `mPi`xrictoc.",
      "English": "For in the place, where sin has abounded, the grace of Christ, has abounded more.",
      "Arabiccoptic": "بى ماغار إيطاف آشاى: إمموف إنجى أفنوفى: أفئير هووأو آشاى انخيتف : انجى بى إهموت إمبخرستوس .",
      "Englishcoptic": "Pima ghar etaf-ashai: emmof enje ev-novi: af-er-ho-oo ashai en-kheetf: enje pi-ehmot em-Pikhristos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "أشرق جسدياً، من العذراء، بغير زرع بشرٍ، حتى خلصنا.",
      "Coptic": "Af]ai cwmatikwc> `ebol =en :parqenoc> asne `cperma `nrwmi> ]a `ntefcw; `mmon.",
      "English": "He shone in the flesh, taken from the Virgin, without the seed of man, in order to save us.",
      "Arabiccoptic": "افشاى سوماتيكوس: ايفول خين تى بارثينوس: أتشينه إسبيرما إنرومى: شا إنتيف صوتى إممون .",
      "Englishcoptic": "Afshai soma-tikos: evol khen Ti-parthenos: achne esperma enromi: sha entef-soti emmon."
    }
  ]
}