{
"arabic": " ألوفٌ ألوفٍ، وربواتٌ ربواتٍ، يسبحون ويمجدون، ربي يسوع.,\nكل مَنْ يقول، \"يا ربي يسوع،\" كمَنْ بيده سيف، يصرع العدو.,\nلأنك بالحقيقة، قد تعاليت جداً، في السموات، وعلى الأرض.,\nكل الصديقين، الذين أرضوا الله، يدرسون، الناموس كله.,\nوالله كائن، أمامهم، وإسمه القدوس، في أفواههم كل حين.,\nكثيرة جداً، هي رأفاتك، أيها الحاكم العادل، يا ربي يسوع.,\nالله هو عمانوئيل، الطعام الحقيقي، شجرة الحياة، العديمة الموت.,\nتجمَّعي فيَّ، يا كل حواسي، لأُسبح وأُمجد، ربي يسوع.,\nيسوع هو ربي، يسوع هو إلهي، يسوع هو رجاء، المسيحيين.,\nفي القليل القليل، نذكرك، ونُمجد أسمك، يا ربي يسوع.,\nكل العلل الرديئة، فلنتركها عنا، ولنطهر قلوبنا، بإسم الرب.,\nفليكن إسم الرب، فينا، ليضئ علينا، في إنساننا الداخلي.,\nمَنْ في الآلهة، يُشبهك يا رب، أنت هو الإله الحقيقي، الصانع العجائب.,\nمُبارَك أنت بالحقيقة، يا ربي يسوع، مع أبيك الصالح، والرُّوح القُدُس.,\nعنبر، كثير الثمن، هو إسمك القدوس، يا ربي يسوع.,\nأيها الحمَل الحقيقي، الذي لله الآب، إصنع معنا رحمة، في ملكوتك.,\nلأن فم أبيك، يشهد لك، \"أنك أنت هو إبني، وأنا اليوم ولدتك.\",\nيقوم حولك، الشاروبيم، والسِّرافيم، ولا يستطيعون أن ينظروك.,\nونحن ننظرك كل يوم، على المذبح، ونتناول من جسدك، ودمك الكريمين.,\nبركات، الناموس، ليس فيها شئ، يُشبهك.,\nهذا هو الحجر الحقيقي، الكثير الثمن، الذي باع الرجل التاجر، كل ماله واشتراه.,\nأُترك لنا نحن أيضاً، الآن هذا الحجر، ليضئ علينا، في إنساننا الداخلي.,\nزينة نفوسنا، وفرح قلوبنا، هو إسمك القدوس، يا ربي يسوع.,\nأيها المتحنن، الرؤوف، الكثير الرحمة، يا ربي يسوع.,\nالشاروبيم، يُصفقون بأجنحتهم، ويُسبحون ويُمجدون، ربي يسوع.,\nتغيب الشمس والقمر، في زمانهما، وأنت هو أنت، وسنوك لن تفنى.,\nبأهتمام، صلاحك، طأطأت السموات، ونزلت إلينا.,\nكمثل طبيب حقيقي، ومُشفٍ، داويت جميع، أمراضنا.,\nأنظر إلينا، يا ربي يسوع، بعين التحنن، التي لصلاحك.,\nوأغرس فينا، قلباً مستقيماً، لكي نباركك، يا ربي يسوع.,\nأبتهل إليك، يا ربي يسوع، أن ترحمنا، في ملكوتك.,\n",
"arabiccoptic": " أنى أنانشو إنشو : نيم نى انا إثفا إن إثفا : سى هوس سيتى أوأوو : إمباتشويس إيسوس  .\nفون نيفين إثناجوس : جى باتشويس إيسوس : أوؤون أوسيفى إنتوتف : إسروخت إمبى جاجى  .\nجى غار آليثوس : أكتشيسى إيماشو : إن إهرى خين نى فيؤى : نيم هيجين بى كاهى  .\nذيكيؤس غار نيفين : إيطاف راناف إمفنوتى : سى إيرميليتان : خين بى نوموس تيرف  .\nإيرى إفنوتى كى : إمبو إمثو إيفول : إيرى بيف ران إثؤاب : خين روؤو إنسيو نيفين  .\nزيؤش إيماشو : إنجى نيك ميت شنهيت : بى ريفتى هاب إممى : أو باتشويس إيسوس  .\nإيل بى إممانوئيل : تى إتروفي إممى : بى إششين إنتى إبؤنخ : فا تى ميت أثمو  .\nثوؤوتى إيخون هاروى : نا لوجيسموس تيرو : إنطاهوس إنطاتى أوأوو : إمباتشويس إيسوس  .\nإيسوس بى باتشويس: إيسوس بى بانوتى : إيسوس بى إتهيلبيس : إنى إخريستيانوس  .\nكاطا كوجى كوجى : تين إيرى إمبيك ميفئى : تين تى أوأوو إمبيك ران : أوباتشويس إيسوس  .\nلويجى نيفين إيتهوأوو : مارين كاف إنسون : مارين طوفو إن نين هيت: إيخون إى إفران إمبشويس  .\nمارى إفران إمبتشويس : شوبى إن إخرى أنخيتين : إنتيف إير أووأوينى إيرون : خين بين رومى إتساخون  .\nنيم غار خين نى نوتى : إتؤنى إمموك إبشويس : إنثوك بى افنوتى إممى : إتئيرى إنهان اشفيرى  .\nإكسماروؤت آليثوس : أو باتشويس إيسوس : نيم بيك يوت إن آغاثوس : نيم بى إبنيفما إثؤاب  .\nأو آروماطا : إيناشين سو إنف : بى بيكران إثؤاب : أو باتشويس إيسوس  .\nبى هيب إممى : أنتى إفنوتى إفيوت : آرى أوناى نيمان : خين تيك ميت أورو  .\nروف غار إمبيك يوت : إتؤى إمميثرى خاروك : جى إنثوك بى باشيرى : آنوك آى اجفوك إمفوؤ و .\nسيتوأونو هاروك : إنجى نى شيروبيم : نيم نى سيرافيم : سى إشناف إيروك آن  .\nتين ناف إيروك أممينى : هيجين بى ما إن إرشوؤوشى : تينتشى إيفول خين بيك سوما : نيم بيك إسنوف إت طايوت  .\nإيمنولوجيا نيفين : إتخين بى نوموس تيرف: إممون إهلى انخيتو : إفتين ثونت إيروك  .\nفاى بى بى أونى إممى : اثناشين سو إنف : إيطا بى رومى إن إيشوت : تى إمبيتى إنطاف أفشوبف  .\nكونان هون تينو : امباى أونى فاى : إنتيف إير أووأوينى إيرون : خين بين رومى إتساخون  .\nبسول سيل إن نين بسيشى : إبئير أوأووت إن نين هيت : بى بيكران إثؤاب : أوباتشويس إيسوس .\nأوبى شان إهثيف : أووه إن نائيت : فابى ميش إن ناى : أو باشويس إيسوس  .\nشاف تشاك إن نوتينه : إنجى نى شيروبيم : شاف هوس شاف تى أوأوو : إمباتشويس إيسوس  .\nإفناهوتب إنجى إفرى : نيم بيوه خين بوسيو : إنثوك ذى انثوك بى : نيك رومى امباف مونك  .\nخين أوميت فاى روأووش : إنتى تيك ميت آغاثوس : أكريكى إن نى فيؤيى : أكئى إيبيسيت شارون  .\nهوس سينى إممى : أووه إنريفتى فاخرى : أكئر ثيرا بيفين : إن نين شونى تيرو  .\nجوشت إى إخرى إيجون : أوباتشويس إيسوس : خين أوفال إن نائيت : إنتى تيك ميت آغاثوس  .\nتشو إن إخرى إنخيتين : إن أوهيت إفسوتون : إثرين إسمو إيروك : أو باتشويس إيسوس  .\nتى تيهو إيروك : أو باتشويس إيسوس : آرى أوناى نيمان : خين تيك ميت أورو  .\n",
"coptic": " `A ni`ana `n]o `n]o> nem ni`ana `n`qba `n`qba> ce\\wc ce;`wou> `mPasoic Ihcouc.\nBon niben eqnajoc> je Pasoic Ihcouc> ouon ouchfi `ntotf> ecrw=t `mpijaji.\nGe gar `alhqwc> aksici `ema]w> `n`\\rhi =en nivhou`i> nem \\ijen pika\\i.\nDikeoc gar niben> `etauranaf `m`Vnou;> ceermeletan> =en pinomoc thrf.\n`Ere `Vnou; xh> `mpou`mqo `ebol> `ere pefran eqouab> =en rwou `nchou niben.\nZeo] `ema]w> `nje nekmet]en\\ht> Piref;\\ap `mmhi> `w Pasoic Ihcouc.\nHl pe Emmanouhl> :`trovh `mmhi> Pi`]]hn `nte `pwn=> va ;metaqmou.\nQwou; `e=oun \\aroi> nalogicmoc throu> `nta\\wc `nta;`wou> `mPasoic Ihcouc.\nIhcouc pe Pasoic> Ihcouc pe Panou;> Ihcouc pe `t\\elpic> `nNi`xrictianoc.\nKata kouji kouji> ten`iri `mpekmeui> ten;`wou `mpekran> `w Pasoic Ihcouc.\nLwiji niben et\\wou> marenxau `ncwn> marentoubo `nnen\\ht> `e=oun `e`vran `m`Psoic.\nMare `vran `m`Psoic> ]wpi `n`=rhi `n=hten> `nteferouwini `eron> =en penrwmi etca=oun.\nNim gar =en ninou;> et`oni `mmok `Psoic> `nqok pe `Vnou; `mmhi> et`iri `n\\an`]vhri\n`{marwout `alhqwc> `w Pasoic Ihcouc> nem Pekiwt `n`agaqoc> nem Pi`pneuma Eqouab.\nOu`arwmata> `ena]encouenf> pe pekran eqouab> `w Pasoic Ihcouc.\nPi\\ihb `mmhi> `nte `Vnou; `Viwt> `ariounai neman> =en tekmetouro.\nRwf gar `mPekiwt> etoi `mmeqre =arok> je `nqok pe Pa]hri> `anok ai`jvok `mvoou.\nCetwounou \\arok> `nje Nixeroubim> nem Niceravim> ce`]nau `erok an.\nTennau `erok `mmhni> \\ijen pima `ner]wou]i> tensi `ebol =en Pekcwma> nem Pek`cnof ettaihout.\nUmnologia niben> et =en pinomoc thrf> `mmon `\\li `n=htou> `ftenqwnt `erok.\nVai pe pi`wni `mmhi> eqna]encouenf> `eta pirwmi `n`e]wt> ;`mpete `ntaf af]opf.\nXw nan \\wn ;nou> `mpai`wni vai> `nteferouwini `eron> =en penrwmi etca=oun.\nYolcel `nnenyuxh> `perouwt `nnen\\ht> pe pekran eqouab> `w Pasoic Ihcouc.\n`W Pi]ana`\\qhf> ouo\\ `nnaht> va pimh] `nnai> `w Pasoic Ihcouc.\n}ausak `nnouten\\> `nje Nixeroubim> ]au\\wc ]au;`wou> `mPasoic Ihcouc.\n`Fna\\wtp `nje `vrh> nem piio\\ =en pouchou> `nqok je `nqok pe> nekrompi `mpaumounk.\n+en oumetfairwou]> `nte tekmet`agaqoc> akriki `nnivhou`i> ak`i `epecht ]aron.\n|wc chini `mmhi> ouo\\ niref;va=ri> akerqerapeuin> `nnen]wni throu.\nJou]t `e`=rhi `ejwn> `w Pasoic Ihcouc> =en oubal `nnaht> `nte tekmet`agaqoc.\nSo `n`=rhi `n=hten> `nou\\ht efcoutwn> eqren`cmou `erok> `w Pasoic Ihcouc.\n:;\\o `erok> `w Pasoic Ihcouc> `ariounai neman> =en tekmetouro.\n",
"english": " Thousands and thousands, and myriads of myriads, praise and glorify, my Lord Jesus.,\nEveryone who says, my Lord Jesus, is likened to a sword, casting down the enemy.,\nFor truly, You are exalted, in heaven, and on earth.,\nAll the righteous people, who have pleased God, meditated upon, all the laws.,\nAnd God is always, present before them, and His holy name, is always in their mouths.,\nExceedingly great, are Your compassions, O fair Judge, O my Lord Jesus.,\nGod is Immanuel, the True Food, the Immortal, Tree of Life.,\nGather all, of my senses, to praise and glorify, my Lord Jesus.,\nJesus is my Lord, Jesus is my God, Jesus is the hope, of Christians.,\nIn every small thing, we remember and glorify, Your holy name, O my Lord Jesus.,\nAll bad defects, let us cast away, and let us purify our hearts, in the name of my Lord.,\nLet the name of the Lord, abide within us, so that He may shine upon, our inner being.,\nAmong the gods O Lord, who is likened unto You? You are the true God, the Performer of Miracles.,\nBlessed are You indeed, with Your good Father, and the Holy Spirit, O my Lord Jesus.,\nAn aroma, that is very expensive, is Your holy name, O my Lord Jesus.,\nThe True Lamb, of God the Father, have mercy upon us, in Your kingdom.,\nFor the mouth of Your Father, has given witness unto You, saying \"You are my Son, and today I have begotten You.\",\nYou are surrounded, by the cherubim, and the seraphim, and they can not see You.,\nWe look at You every day, upon the altar, and we partake of Your Body, and Your honored Blood.,\nAll the blessings, of the law, do not have anything, that resembles You.,\nThis is the true stone, that is of great price, which the merchant sold, all that he had and bought it.,\nLeave now for us, this stone, to shine upon us, in our inner being.,\nThe beauty of our souls, and the joy of our hearts, is Your holy name, O my Lord Jesus.,\nO the Compassionate, and the Merciful, plenteous in mercies, O my Lord Jesus.,\nThe cherubim clap, with their wings, and praise and glorify, my Lord Jesus.,\nThe sun and moon, shall disappear in time, but You are the same, and Your years will never end.,\nBy the care, of Your goodness, the heavens were lowered, and You came down to us.,\nAs a true physician, and a healer, You have healed all, our sicknesses.,\nLook upon us, O my Lord Jesus, with the merciful eye, of Your goodness.,\nImplant in us, an upright heart, that we may bless You, O my Lord Jesus.,\nI entreat You, O my Lord Jesus, to have mercy upon us, in Your kingdom.,\n",
"englishcoptic": " A ni-ana ensho ensho: nem ni-ana en-ethva en-ethva: se-hos seti-o-oo: em-Pachois Isos.\nVon niven ethna-gos: je Pachois Isos: oo-on oo-seefi entotf: es-rokht empi-gaji.\nGe ghar aleethos: akchisi emasho: en-ehreei khen ni-fi-owi: nem hijen pikahi.\nZikeos ghar niven: etav-ranaf em-Evnoti: se-er-meletan: khen pi-nomos teerf.\nEre Evnoti shee: empoo-emtho evol: ere pefran ethowab: khen ro-oo en-seioo niven.\nZe-osh emasho: enje nek-met-shenheet: Piref-tihap emmeei: o Pachois Isos.\nEel pe Emmanooeel: Ti-etrovee emmeei: Pi-esh sheen ente eponkh: va timet-athmoo.\nThoo-oti ekhoon haroi: nalo-gismos teeroo: en-tahos enta-ti-ooo: emPachois Isos.\nIsos pe Pachois: Isos pe Panooti: Isos pe et-helpis: en Ni-ekhris-tianos.\nKata kooji kooji: ten-iri empek-mevi: tenti-o-o empekran: o Pachois Isos.\nLoiji niven et-ho-oo: maren-kav enson: maren-toovo en-nen-heet: ekhoon e-evran em-Epchois.\nMare evran em-Epchois: shopi en-ekhreei en-kheeten: entef-er oo-oini eron: khen pen-romi et-sakhoon.\nNim ghar khen ni-nooti: etoni emmok Epchois: enthok pe Evnoti em-meei: et-iri enhan eshveeri\nEk-esmarooot aleethos: o Pachois Isos: nem Pekiot en-aghathos: nem Piepnevma Ethowab.\nOo-aromata: en-ashen-soo-enf: pe pekran ethowab: o Pachois Isos.\nPi-hieeb emmeei: ente Evnoti Eviot: ari-oonai neman: khen tekmetooro.\nRof ghar em-Pekiot: et-oi emmethre kharok: je enthok pe Pa-sheeri: anok ai-egvok em-fo-oo.\nSetoo-onoo harok: enje Ni-sheroobim: nem Ni-serafeem: se-eshnav erok an.\nTennav erok emmeeni: hijen pima en-ershoo-oshi: ten-echi evol khen Pek-soma: nem Pek-esnof etta-yoot.\nEmnologia niven: et khen pi-nomos teerf: emmon ehli en-kheetoo: eften-thont erok.\nFai pe pioni emmeei: ethna-shen-soo-enf: eta pi-romi en-eshot: ti-empete entaf af-shopf.\nKo nan hon ti-noo: empai-oni vai: entef-er-oooini eron: khen pen-romi et-sakhoon.\nEpsolsel ennen-epsishee: ep-ero-oot en-nen-heet: pe pekran ethowab: O Pachois Isos.\nO Pi-shana-eh-theef: owoh en-na-eet: va pi-meesh ennai: o Pachois Isos.\nShav-chak en-noo-tenh: enje Ni-sheroobim: shav-hos shav-ti-o-oo: emPachois Isos.\nEfna-hotp enje evree: nem pi-ioh khen poo-seioo: enthok je enthok pe: nek-rompi empav-moonk.\nKhen oo-met fai-ro-oosh: ente tek-met-aghathos: ak-riki enni-feeowi: ak-ee epe-seet sharon.\nHos see-eeni em-meei: owoh niref-ti-vakhri: ak-er thera-pevin: ennen-shoni teeroo.\nGoosht e-ekhreei egon: o Pachois Isos: khen ooval en-na-eet: ente tek-met-aghathos.\nCho en-ekhreei en-kheeten: en-oo-heet ef-sooton: ethren-esmoo erok: o Pachois Isos.\nTi-ti-ho erok: o Pachois Isos: ari-oonai neman: khen tek-metooro.\n",
}