{
"arabic": " السلام لبيت لحم، مدينة الأنبياء، التي وُلِدَ فيها المسيح، آدم الثاني.,\nلكي يرد آدم، الإنسان الأول، الترابي، إلى الفردوس.,\nويحل قضية الموت، \"إنك يا آدم، أنت تراب وإلى، التراب تعود.\",\nلأن الموضع، الذي كثرت فيها الخطية، تفاضلت فيه، نعمة المسيح.,\nأشرق جسدياً، من العذراء، بغير زرع بشرٍ، حتى خلصنا.,\n",
"arabiccoptic": " شيرى فيثليئيم: اتبوليس إننى بروفيتيس: ثى أيطاف ميس بيخرستوس انخيتس: بى ماه اسناف إن آدام .\nهينا إنتيف طاستو إن آدام: بى هوويت إنرومى: بى ايفول خين إبكاهى : إيبى باراديصوس .\nأووه إنتيف فول إيفول: إن ات أبو فاسيس إم إفموو: جى آدام إنثوك أوو كاهى: إكناطاسطوك إى إبكاهى .\nبى ماغار إيطاف آشاى: إمموف إنجى أفنوفى: أفئير هووأو آشاى انخيتف : انجى بى إهموت إمبخرستوس .\nافشاى سوماتيكوس: ايفول خين تى بارثينوس: أتشينه إسبيرما إنرومى: شا إنتيف صوتى إممون .\n",
"coptic": " Xere Bhqleem> `tpolic `nni`provhthc> qh`etaumec Pi`xrictoc `n=htc> pima\\`cnau `n`Adam.\n|ina `nteftaqco `n`Adam> pi\\ouit `nrwmi> pi`ebol =en `pka\\i> `ePiparadicoc.\nOuo\\ `ntefbwl `ebol> `n`t`apovacic `m`vmou> je `Adam `nqok ouka\\i> `xnatacqok `e`pka\\i.\nPima gar `etaf`a]ai> `mmof `nje `vnobi> afer\\ou`o `a]ai `n=htf> `nje pi`\\mot `mPi`xrictoc.\nAf]ai cwmatikwc> `ebol =en :parqenoc> asne `cperma `nrwmi> ]a `ntefcw; `mmon.\n",
"english": " Hail to Bethlehem, the city of the prophets, in which Christ was born, the Second Adam.,\nIn order to bring Adam, the first man, made of dust, back to Paradise.,\nAnd to absolve, the decree of death, saying \"Adam you are from dust, and to dust you shall return.\",\nFor in the place, where sin has abounded, the grace of Christ, has abounded more.,\nHe shone in the flesh, taken from the Virgin, without the seed of man, in order to save us.,\n",
"englishcoptic": " Shere Veethleem: et-polis en-ni-eprofeetees: thee-etavmes Pikhristos en-kheets: pi-mah-esnav en-Adam.\nHina entef-tatso en-Adam: pi-howeet en-romi: pi-evol khen ep-kahi: ePi-para-disos.\nOwoh entef-vol evol: en-et-apovasis em-efmoo: je Adam enthok oo-kahi: ekna-tas-thok e-epkahi.\nPima ghar etaf-ashai: emmof enje ev-novi: af-er-ho-oo ashai en-kheetf: enje pi-ehmot em-Pikhristos.\nAfshai soma-tikos: evol khen Ti-parthenos: achne esperma enromi: sha entef-soti emmon.\n",
}