{
"arabic": " لسانى الضعيف، الخاطئ لا يقدر، أن ينطق، بكرامتِك يا مريم.,\nلأن آدم، أبانا المخلوق، الأول بيدي، الله الخالق.,\nبمشورة حواء، أُمنا الأولى، أكل آدم من، ثمرة الشجرة.,\nفجاء على جنسنا، وكل الخليقة، سلطان الموت، والفساد.,\nومن قِبَل مريم، والدة الإله، أُرجع آدم إلى، رئاسته دفعةً أخرى.,\nها أن الملكين العاليين، داود وسليمان، يرتلان لها، ويكرمانها.,\nداود النبي، تكلم بكرامتها، ودعاها، \"مدينة الله.\",\nوأيضاً سليمان، الجامعة، هكذا يقول في، نشيد الأناشيد.,\n\"يا أختي وخليلتي، الكاملة، رائحة ثيابك، هي عنبر.\",\nيا جميع العذارى، أحببنَّ الطهارة، لكي تصرنَّ بنات، للقديسة مريم.,\nلأن من قِبَلها، وجدت النساء، دالةً، أمام الرب.,\nونحن أيضاً نطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر.,\n",
"arabiccoptic": " بالاس غار إتجوجيب: أووه إنريف إرنوفى: نا إش جيم جوم آن إى ساجى: إمبى طايو ماريا .\nآدام غار بين يوت: بى شورب إنثاميو: خين نين جيج إمفنوتى: بى ذيمى أورغوس .\nهيتين إبسوتشنى إن إيفا: تين شوربى إمماف :أف أووأوم إنجى آدام : إيفول خين ابؤطاه إمبى إشين .\nأفئى هيجين بين جينوس: نيم إكتيسيس تيرس: إنجى بى إرشيشى: انتى إفمو نيم إبطاكو .\nايفول هيتين ماريا: تى ثيؤطوكوس: أفطاستو إن آدام: إى تيف أرشى إنكيسوب .\nإيس نى أووروأوو إتتشوسى: دافيد نيم سولومون: إفئر هيمنوس إيروس : إفتى طايو ناس .\nدافيد بى ابروفيتيس: ساجى إيبيس طايو: أفموتى إيروس: جى تى فاكى انتى إفنوتى .\nسولومون ذى أون: بى إكليسياستيس: خين بيجو إنتى نيجو: إمباى ريتى افجوس إمموس .\nجى طاسونى طا إشفيرى: ثى إتجيك ايفول: بى إستوى إنتى نى إهفوس: أو آروماطا بى .\nنى بارثينوس تيرو: مينرى بى طوفو: هينا انتى تين شوبى إنشيرى: إن ثى اثؤاب ماريا  .\nجى أوى إيفول هيتوتس: آإبجينوس إنى هيومى: جيمى إن أو باريسيا : إمبى امثو ايفول إمبشويس\nآنون هو تين طوبة: إثرين شاشى إفناى: هيتين نى إبريسفيا: إنتوتف إمبى مارى رومى .\n",
"coptic": " Palac gar etjwjeb> ouo\\ `nrefernobi> na`]jemjom an`ecaji> `mpetaio Maria.\n`Adam gar peniwt> pi]orp `nqamio> =en nenjij `m`Vnou;> Pidhmiourgoc.\n|iten `pcosni `n`Eua> ten]orpi `mmau> afouwm `nje `Adam> `ebol =en `pouta\\ `mpi`]]hn.\nAf`i \\ijen pengenoc> nem ;`kthcic thrc> `nje pier]i]i> `nte `vmou nem `ptako.\nEbol \\iten Maria> :qe`otokoc> autacqo `n`Adam> `etefarxh `nkecop.\nIc niourwou etsoci> Dauid nem Colomwn> euer\\umnoc `eroc> eu;taio nac.\nDauid pi`provhthc> caji `epectaio> afmou; `eroc> je ;baki `nte `Vnou;.\nColomwn de on> piekklhciacthc> =en pijw `nte nijw> `mpairh; efjw `mmoc.\nJe tacwni ta`]veri> qhetjhk `ebol> pi`cqoi `nte ne`\\bwc> ou`arwmata pe.\nNiparqenoc throu> menre pitoubo> \\ina `nteten]wpi `n]eri> `nqheqouab Maria.\nJe ouhi `ebol \\itotc> `a `pgenoc `nni\\iomi> jimi `nouparrhcia> `mpe`mqo `ebol `m`Psoic.\n`Anon \\wn tentwb\\> eqren]a]ni eunai> \\iten ne`precbia> `ntotf `mPimairwmi.\n",
"english": " My weak and sinful tongue, is not able, to speak of, your honor O Mary.,\nAdam our father, the first creation, by the hands of God, the Creator.,\nThrough the advice of Eve, our first mother, Adam ate from, the fruit of the tree.,\nSo came to our race, and all the creation, the authority of death, and corruption.,\nThrough Mary, the Mother of God, Adam was restored again, to his authority.,\nThe two exalted kings, David and Solomon, sing unto her, and honor her.,\nDavid the Prophet, spoke of her honor, and called her, the City of God.,\nAnd also Solomon, the Ecclesiastes, this is what he says, in the Song of Songs.,\nMy sister and my spouse, the perfect one, the smell of your garments, is an aroma.,\nO all you virgins, love purity, in order to become daughters, of Saint Mary.,\nFor through her, all women, find favor, before the Lord.,\nAnd we too, hope to win mercy, through your intercessions, with the Lover of Mankind.,\n",
"englishcoptic": " Palas ghar et-gojeb: owoh enrefernovi: na-esh-jem-gom an-esaji: em-petaio Maria.\nAdam ghar peniot: pi-shorp en-thamio: khen nen-jig em-Evnoti: Pi-zee-mee yoor-ghos.\nHiten ep-sochni en-Eva: ten-shorpi emmav: af-oo-om enje Adam: evol khen ep-ootah empi-eshsheen.\nAfi hijen pen-genos: nem ti-ekteesis teers: enje pi-ershishi: ente evmoo nem eptako.\nEvol hiten Maria: Ti-theotokos: av-tastho en-Adam: etef-arshee enkesop.\nYes ni-ooro-oo etchosi: Daveed nem Solomon: ev-erhimnos eros: ev-ti-taio nas.\nDaveed pi-eprofee-tees: saji e-pestaio: af-mooti eros: je ti-vaki ente Evnoti.\nSolomon ze on: pi-ekklee-sias-tees: khen pi-go ente nigo: empai-reeti efgo emmos.\nJe tasoni ta-eshveri: thee-etjeek evol: pi-esthoi ente ne-ehvos: oo-aromata pe.\nN-iparthenos teeroo: menre pi-toovo: hina en-teten-shopi en-sheri: en-thee-ethowab Maria.\nJe oo-eei evol hitots: a ep-genos enni-hiomi: jimi en-oopar-reeseya: empe-emtho evol Em-Epchois.\nAnon hon ten-tovh: ethren-shashni evnai: hiten ne-epresvia: entotf emPi-mairomi.\n",
}