{
  "RefrainAfter": 0,
  "ArabicTitle": "(6) ثيؤطوكية الإثنين",
  "EnglishTitle": "Monday Theotokia (6)",
  "CopticTitle": "Vhet]op",
  "Hymn": [
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الكائن، الذي كان، الذي أتى، وأيضاً يأتي.",
      "Coptic": "Vhet]op> vh`enaf]op> vh`etaf`i> palin on `fnhou.",
      "English": "He who is, and who was, who has come, who is to come again.",
      "Arabiccoptic": "فى إتشوب: فى ايناف شوب: فى ايطاف إى: بالين أون إفنيوو .",
      "Englishcoptic": "Vee-etshop: vee-enafshop: vee-etaf-ee : palin on ef-neio."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "يسوع المسيح الكلمة، الذي تجسد، بغير تغيير، وصار إنساناً كاملاً.",
      "Coptic": "Ihcouc Pi`xrictoc Pilogoc> `etafsicar[> =en oumetat]ibt> af]wpi `nrwmi `ntelioc.",
      "English": "Jesus Christ the Word, who was incarnate, without alteration, became a perfect man.",
      "Arabiccoptic": "ايسوس بيخرستوس بى لوغوس: إيطافتشى صاركس: خين أووميت أت شيبتى: افشوبي إنرومى انتى ليوس .",
      "Englishcoptic": "Isos Pi-ekristos Piloghos: etaf-echi-sarex: khen oo-met-at-shibt: af-shopi enromi en-telios."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لم يفض ولم يختلط، ولم يفترق، بشئ من الأنواع، من بعد الإتحاد.",
      "Coptic": "`Mpefjw] `mpefqw=> oude `mpefvwrj> kata `\\li `n`cmot> menenca ;metouai.",
      "English": "Without alteration of His being, or mingling or separation, of any kind, after the unity.",
      "Arabiccoptic": "إمبيف جوش إمبيف ثوخ: أوذى إمبيف فورج: كاطا إهلى إن إسموت: مينينصا تى ميت أوواى  .",
      "Englishcoptic": "Empef-gosh empef-thokh: ooze empef-vorg: kata eh-li en-esmot: men-ensa ti-met-owai."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "South",
      "Arabic": "بل بطبيعة واحدة، وأُقنوم واحد، وشخص واحد، لله الكلمة.",
      "Coptic": "Alla ouvucic `nouwt> ou\\upoctacic `nouwt> ou`proc`opon `nouwt> `nte `Vnou; Pilogoc.",
      "English": "But He is one nature, one hypostasis, and one person, for God the Word.",
      "Arabiccoptic": "أللا أوو فيسيس إن أوو أوت: أووهيبوسطاسيس إن أووت أوت: أوو إبروس أوبون إن أوو أوت: انتى افنووتى بى لوغوس .",
      "Englishcoptic": "Alla oo-visis en-oo-ot: oo-hipostasis en-oo-ot: oo-epros-opon en-oo-ot: ente Evnoti Piloghos."
    },
    {
      "Type": "Base",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أشرق جسدياً، من العذراء، بغير زرع بشرٍ، حتى خلصنا.",
      "Coptic": "Af]ai cwmatikwc> `ebol =en :parqenoc> asne `cperma `nrwmi> ]a `ntefcw; `mmon.",
      "English": "He shone in the flesh, taken from the Virgin, without the seed of man, in order to save us.",
      "Arabiccoptic": "افشاى سوماتيكوس: ايفول خين تى بارثينوس: أتشينه إسبيرما إنرومى: شا إنتيف صوتى إممون .",
      "Englishcoptic": "Afshai soma-tikos: evol khen Ti-parthenos: achne esperma enromi: sha entef-soti emmon."
    }
  ]
}