{
  "RefrainAfter": 0,
  "ArabicTitle": "الطرح",
  "EnglishTitle": "Exposition ",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فلما فرغ كلام الملخص لتلاميذه من أجل آلامه، جاء واحد من الإثنى عشر الذى هو يهوذا ومعه جمع بسيوف وعصى وجند من عند الكتبة ورؤساءالكهنة،",
      "English": "And while he was speaking with his disciples concerning his suffering, one of the twelve who is Judas came accompanied with a great multitude armed with swords and clubs and soldiers from the chief priests and the scribes."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وكان الدافع إبن الشرير المخالف المملوء من الآثام، وأعطاهم علامة قائلا: إن الذي اقبله هو هو فإمسكوه واعرفوه من ذلك الوقت الذي أصنع به هذا، إذا دنوت منه لأقبله وأخاطبه هو هو فأمسكوه.",
      "English": "His betrayer, the contrary and full of transgressions, had given them a sign, saying, \"Whomever I kiss, He is the One; seize Him.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وأتى إلى يسوع وقال له: السلام يا معلم. وقبله، فقال له: يا صاحب كيف تجاسرت لأن تسلمني بقبلة إلى الأمم؟!..",
      "English": "He immediately went up to Jesus and said to him, \"Peace Lord,\" and kissed him. Jesus said to him: \"How could you have the auducity to deliver Me with a kiss.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فأسرع واحد واستل سيفاً وقطع به أذن عبد رئيس الكهنة، فقال يسوع: أردد السيف إلى غمده، فإن الذي يقتل بالسيف بالسيف يقتل، وأنا يمكني أن احضر ربوات الملائكة لتحارب أمامي.",
      "English": "And suddenly, one of those who were with Jesus, stretched out his hand, drew his sword, and struck the servant of the high priest and cut off his ear. Then Jesus said to him, \"Put your sword in its sheeth; for all who take the sword, by the sword will perish. I could, if I want to, bring in hosts of angels to fight for me.\""
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حينئذ لما نظر التلاميذ هذا هربوا وتركوه مع الجمع الكثير، فأتوا به إلى قيافا رئيس الكهنة وجماعة الكتبة واصحاب الناموس وكان سمعان بطرس يتبعه حتى جلس عند باب رئيس الكهنة.",
      "English": "When the disciples saw that, they escaped and left him alone with the multitudes. Then they led him away to Caiaphas the high priest where the scribes and the elders were assembled. Peter followed Him at a distance to the high priest's courtyard."
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الويل لك يا يهوذا لأنك احتملت عقوبة لا شبيه لها، ولبست اللعنة مثل الثوب، فنصيبك يكون مع الزناة أيها المخالف.",
      "English": "Woe to you Judas, for you have met a punishment without parallel and doomed damnation on yourself. Your lot will be with the corrupt."
    }
  ]
}