{  "RefrainAfter": 0,  "ArabicTitle": "14:43-54 الإنجيل من مرقس",  "EnglishTitle": "The Gospel according to St.Mark 14:43-54 ",  "Hymn": [{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَلِلْوَقْتِ فِيمَا هُوَ يَتَكَلَّمُ أَقْبَلَ يَهُوذَا، أحَدُ الاثْنَيْ عَشَرَ، وَمَعَهُ جَمْعٌ بِسُيُوفٍ وَعِصِيٍّ مِنْ عِنْدِ رُؤَسَاءِ الْكَهَنَةِ وَالْكَتَبَةِ وَالشُّيُوخِ.","English": "And immediately, while He was still speaking, Judas, one of the twelve, with a great multitude with swords and clubs, came from the chief priests and the scribes and the elders."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَكَانَ مُسَلِّمُهُ قَدْ أَعْطَاهُمْ عَلاَمَةً قَائِلًا: «الَّذِي أُقَبِّلُهُ هُوَ هُوَ. أَمْسِكُوهُ، وَخُذُوهُ بِحِرْصٍ».","English": "Now His betrayer had given them a signal, saying, \"Whomever I kiss, He is the One; seize Him and lead Him away safely.\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَجَاءَ لِلْوَقْتِ وَتَقَدَّمَ إِلَيْهِ وَقَالَ: «يَا مُعَلِّمُ!» وَقَبَّلَ فَاهُ.","English": "As soon as He had come, immediately he went up to Him and said to Him, \"Rabbi, Rabbi!\" and kissed Him."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَأَلْقَوْا أَيْدِيَهُمْ عَلَيْهِ وَأَمْسَكُوهُ.","English": "Then they laid their hands on Him and took Him."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَاسْتَلَّ وَاحِدٌ مِنَ الْحَاضِرِينَ السَّيْفَ، وَضَرَبَ عَبْدَ رَئِيسِ الْكَهَنَةِ فَقَطَعَ أُذْنَهُ.","English": "And one of those who stood by drew his sword and struck the servant of the high priest, and cut off his ear."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَأَجَابَ يَسُوعُ وَقَالَ لَهُمْ: «كَأَنَّهُ عَلَى لِصٍّ خَرَجْتُمْ بِسُيُوفٍ وَعِصِيٍّ لِتَأْخُذُونِي!","English": "Then Jesus answered and said to them, \"Have you come out, as against a robber, with swords and clubs to take Me?"},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "كُلَّ يَوْمٍ كُنْتُ مَعَكُمْ فِي الْهَيْكَلِ أُعَلِّمُ وَلَمْ تُمْسِكُونِي! وَلكِنْ لِكَيْ تُكْمَلَ الْكُتُبُ».","English": "I was daily with you in the temple teaching, and you did not seize Me. But the Scriptures must be fulfilled.\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَتَرَكَهُ الْجَمِيعُ وَهَرَبُوا.","English": "Then they all forsook Him and fled."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَكَانَ يَتْبَعُهُ شَابٌّ عَلَيهِ إِزَارًا عَلَى عُرْيِهِ، فَأَمْسَكُوهُ،","English": "Now a certain young man followed Him, having a linen cloth thrown around his naked body."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "أمَّا هُوَ فَتَرَكَ الإِزَارَ وَهَرَبَ عَارِيًا.","English": "And the young men laid hold of him, and he left the linen cloth and fled from them naked."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وأخذوا يَسُوعَ إِلَى قيافا رَئِيسِ الْكَهَنَةِ، وَاجْتَمَعَ إليه كلُّ رُؤَسَاءِ الْكَهَنَةِ وَالْكَتَبَةُ وَالشُّيُوخُ.","English": "And they led Jesus away to the high priest; and with him were assembled all the chief priests, the elders, and the scribes."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَكَانَ بُطْرُسُ يَتْبَعُهُ مِنْ بَعِيدٍ حتى دَخَلَ إلى دَارِ رَئِيسِ الْكَهَنَةِ، وَكَانَ بُطْرُسُ جَالِسًا مَعَ الْخُدَّامِ يَصْطَلِى عِنْدَ النَّارِ.","English": "But Peter followed Him at a distance, right into the courtyard of the high priest. And he sat with the servants and warmed himself at the fire."}  ]}