{  "RefrainAfter": 0,  "ArabicTitle": "26:47-58  الإنجيل من متى",  "EnglishTitle": "The Gospel according to St.Matthew 26:47-58 ",  "Hymn": [{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَفِيمَا هُوَ يَتَكَلَّمُ، إِذْ جَاءَ يَهُوذَا أَحَدُ الاثْنَيْ عَشَرَ وَمَعَهُ جَمْعٌ كَثِيرٌ بِسُيُوفٍ وَعِصِيٍّ مِنْ قِبَلِ رُؤَسَاءِ الْكَهَنَةِ وَمَشَائِخِ الشَّعْبِ.","English": "And while He was still speaking, behold, Judas, one of the twelve, with a great multitude with swords and clubs, came from the chief priests and elders of the people."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَكان مُسَلِّمُهُ قَدْ أَعْطَاهُمْ عَلاَمَةً قَائِلًا: «الَّذِي أُقَبِّلُهُ هُوَ هُوَ. فَأَمْسِكُوهُ».","English": "Now His betrayer had given them a sign, saying, \"Whomever I kiss, He is the One; seize Him.\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَلِلْوَقْتِ تَقَدَّمَ إِلَى يَسُوعَ وَقَالَ: «السَّلاَمُ يَا مُعَلِّمُ!» وَقَبَّلَهُ.","English": "Immediately he went up to Jesus and said, \"Greetings, Rabbi!\" and kissed Him."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَقَالَ لَهُ يَسُوعُ: «يَا صَاحِبُ، لِمَاذَا جِئْتَ؟» حِينَئِذٍ تَقَدَّمُوا وَأَلْقَوْا أَيْدِيَهُمْ عَلَى يَسُوعَ وَأَمْسَكُوهُ.","English": "But Jesus said to him, \"Friend, why have you come?\" Then they came and laid hands on Jesus and took Him."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَإِذْ وَاحِدٌ مِنَ الَّذِينَ كَانُوا مَعَ يَسُوعَ مَدَّ يَدَهُ وَاسْتَلَّ سَيْفَهُ وَضَرَبَ عَبْدَ رَئِيسِ الْكَهَنَةِ، فَقَطَعَ أُذْنَهُ اليُمْنَى.","English": "And suddenly, one of those who were with Jesus stretched out his hand and drew his sword, struck the servant of the high priest, and cut off his right ear."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "حينئذ قَالَ لَهُ يَسُوعُ: «أُرْدُدْ السَيْفَ إِلَى مَكَانِهِ. لأَنَّ كُلَّ الَّذِينَ يَأْخُذُونَ بِالسَّيْفَ بِالسَّيْفِ يَهْلِكُونَ!","English": "But Jesus said to him, \"Put your sword in its place, for all who take the sword will perish by the sword."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "أَتَظُنُّ أَنِّي لاَ أَسْتَطِيعُ الآنَ أَنْ أَطْلُبَ إِلَى أَبِي فَيُقَدِّمَ لِي فِى الحَالِ هَهُنَا  أَكْثَرَ مِنِ اثْنَتيْ عَشَرَةَ جَوْقةً مِنَ الْمَلاَئِكَةِ؟","English": "Or do you think that I cannot now pray to My Father, and He provide Me with more than twelve legions of angels?"},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَلَكِنْ كَيْفَ تَتِمُّ الْكُتُبُ: فَإِنَّهُ هكَذَا يَنْبَغِي أَنْ يَكُونَ؟».","English": "How then could the Scriptures be fulfilled, that it must happen thus?\""},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَفِي تِلْكَ السَّاعَةِ قَالَ يَسُوعُ لِلْجُمُوعِ: «كَأَنَّهُ عَلَى لِصٍّ خَرَجْتُمْ بِسُيُوفٍ وَعِصِيٍّ لِتَمسِكُونِي! أَلَسْتُ كُنْتُ أَجْلِسُ كُلَّ يَوْمٍ فِي الْهَيْكَلِ أُعَلِّمُ وَلَمْ تُمْسِكُونِي.","English": "In that hour Jesus said to the multitudes, \"Have you come out, against a robber, with swords and clubs to take Me? will as I sat daily with you, teaching in the temple, and you did not seize Me."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَإنَّمَا هذَا كُلُّهُ فَقَدْ كَانَ لِتَتِمَّ كُتُبُ الأَنْبِيَاءِ». حِينَئِذٍ تَرَكَهُ التَّلاَمِيذُ كُلُّهُمْ وَهَرَبُوا.","English": "But all this was done that the Scriptures of the prophets might be fulfilled.\" Then all the disciples forsook Him and fled."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَالَّذِينَ أَمْسَكُوا يَسُوعَ مَضَوْا بِهِ إِلَى قَيَافَا رَئِيسِ الْكَهَنَةِ، حَيْثُ كانَ الْكَتَبَةُ وَالشُّيُوخُ مُجْتَمِعِينَ.","English": "And those who had laid hold of Jesus led Him away to Caiaphas the high priest, where the scribes and the elders were assembled."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَأَمَّا بُطْرُسُ فَتَبِعَهُ مِنْ بَعِيدٍ إِلَى دَارِ رَئِيسِ الْكَهَنَةِ، وَدَخَلَ وَجَلَسَ مَعَ الْخُدَّامِ لِيَنْظُرَ النِّهَايَةَ.","English": "But Peter followed Him at a distance to the high priest's courtyard. And he went in and sat with the servants to see the end."}  ]}