{  "RefrainAfter": 0,  "ArabicTitle": "21:33-37 من سفر حزقيال النبى",  "EnglishTitle": "Ezekiel 21:33-37 ",  "Hymn": [{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "«وَأَنْتَ يَا ابْنَ الإنسان، فَتَنَبَّأْ وَقُلْ: هَذَا ما يقُولُه الرَّبُّ، لِبَنِي عَمُّونَ وَتَعْيِيرِهِمْ، وَقُلْ: للسَيْفِ،","English": "\"As for you, son of man, prophesy, and you shall say, \"Thus says the Lord to the sons of Ammon and to their shame,' and you shall say"},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "أيُّهَا السَيْفُ المَسْلُولُ لِلذَّبْحِ! المَصْقُولُ لِلْإفْنَاءِ.","English": "'O sword, sword, drawn for slaughter and for an end;"},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "قُمْ وَابْرُقْ بِرُؤيَاكَ البَاطِلَ لِتَقْطَعَ أَعْنَاقَ المُخَالِفِينَ. الَّذِينَ قَدْ قَرُبَتْ أيَامُهُمْ وَكَمُلَ زَمَانُ ظُلْمِهِمْ.","English": "Arise, that you may glisten. While you are seeing a worthless vision, and while you are prophesying falsehood, And while you are handing over the necks of wounded and lawless men whose day has come, whose end of wrongdoing has come at the proper time."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "إرْجَعْ وَلَاتَسْتَرِحْ فَإِنِّى أَدِينُكَ فِي الْمَوْضِعِ الَّذِي وُلِدْتَ فِيهِ","English": "Turn back, and do not lodge in this place in which you were born, for I will judge you in your own land."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "وَأَفيضُ عَلَيْكِ رِجْزِي، وَأَنْفُخُ عَلَيْكِ بِنَارِ غَضَبِي، وَسَأُسَلِّمُكَ لِلبربرِ صانعى الهَلاَكِ.","English": "I will pour out My wrath upon you; I will breathe upon you with the fire of My wrath, and deliver you into the hands of barbarians, skilled in working destruction."},{"Type": "Melody","Rule": 0,"Visible": true,"Side": "North","Arabic": "فَتَكُونَ مَأكَلاً لِلنَّارِ. وَدَمُكِ يَكُونُ فِي وَسْطِ أَرْضِكَ. وَلاَ يكونُ لَكَ ذِكْرٌ، لأَنِّي أَنَا الرَّبُّ تَكَلَّمْتُ».","English": "You will be fuel for the fire; your blood will be in the midst of your land. There will be no remembrance of you; for I the Lord have spoken.'"}  ]}