{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فضل مِنْ رِسَالَةِ مُعَلَّمنا بُولُسَ الرَّسُولِ إِلَى الْعِبْرَانِيِّينَ بَرَكَتُهُ عَلَيْنَا. آمين. (۱۱ : ۱ - ۸ )",
  "EnglishTitle": "Hebrews 11:1-8",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا الْإِيمَانُ فَهُوَ الثِّقَةُ بِمَا يُرْجَى وَالْإِيقَانُ بِأُمُورٍ لَا تُرَى . ",
      "English": "11:1 Now faith is the substance of things hoped for, the evidence of things not seen. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُ فِي هَذَا شُهِدَ لِلْقَدَمَاءِ ",
      "English": "2 For by it the elders obtained a good testimony. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِالْإِيمَانِ نَفْهَمُ أَنَّ الْعَالَمِينَ أُتْقِنَتْ بِكَلِمَةِ اللَّهِ ، حَتَّى يَكُونَ غَيْرُ الظَّاهِرِ مَرْئِيّاً. ",
      "English": "3 By faith we understand that the worlds were framed by the word of God, so that the things which are seen were not made of things which are visible. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِالْإِيمَانِ قَرَّبَ هَابِيلُ لِلَّهِ ذَبِيحَةً أَفْضَلَ مِنْ قَايِينَ ، فَبِهِ شُهِدَ لَهُ أَنَّهُ صِدِّيقٌ ، إِذْ شَهِدَ اللَّهُ لِقَرَابِينِهِ، وَبِهِ ، وَإِنْ مَاتَ ، يَتَكَلَّمُ بَعْدُ ",
      "English": "4 By faith Abel offered to God a more excellent sacrifice than Cain, through which he obtained witness that he was righteous, God testifying of his gifts; and through it he being dead still speaks. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِالْإِيمَانِ نُقِلَ أَخْنُوخُ لِكَيْ لَا يَرَى الْمَوْتَ وَلَمْ يُوجَدُ لِأَنَّ اللَّهَ نَقَلَهُ إِذْ قَبْلَ نَقْلِهِ شُهِدَ لَهُ بِأَنَّهُ قَدْ أَرْضَى اللَّهَ ",
      "English": "5 By faith Enoch was taken away so that he did not see death, and was not found, because God had taken him; for before he was taken he had this testimony, that he pleased God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ بِدُونِ إِيمَانٍ لَا يُمْكِنُ إِرْضَاؤُهُ ؛ لِأَنَّهُ يَجِبُ أَنَّ الَّذِي يَأْتِي إِلَى اللَّهِ يُؤْمِنُ بِأَنَّهُ مَوْجُودٌ ، وَأَنَّهُ يَصِيرُ مُجَازِيًا لِلَّذِينَ يَطْلُبُونَهُ ",
      "English": "6 But without faith it is impossible to please Him, for he who comes to God must believe that He is, and that He is a rewarder of those who diligently seek Him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِالْإِيمَانِ نُوحٌ لَمَّا أُوحِيَ إِلَيْهِ عَنْ أُمُورِ لَمْ تُرَ بَعْدُ خَافَ ، وَصَنَعَ فُلْكًا لِخَلَاصِ بَيْتِهِ. هَذَا الَّذِي مِنْ قِبَلِهِ دَانَ الْعَالَمَ ، وَصَارَ وَارِثَّا لِلْبِرِ الَّذِي لِلْإِيمَانِ ",
      "English": "7 By faith Noah, being divinely warned of things not yet seen, moved with godly fear, prepared an ark for the saving of his household, by which he condemned the world and became heir of the righteousness which is according to faith. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "بِالْإِيمَانِ إِبْرَاهِيمُ لَمَّا دُعِيَ أَطَاعَ أَنْ يَخْرُجَ إِلَى الْمَكَانِ الَّذِي كَانَ عَتِيدًا أَنْ يَأْخُذَهُ مِيرَاثًا ، فَخَرَجَ وَهُوَ لَا يَعْلَمُ إِلَى أَيْنَ يَتَوَجَّهُ. ",
      "English": "8 By faith Abraham obeyed when he was called to go out to the place which he would receive as an inheritance. And he went out, not knowing where he was going.\r"
    }
  ]
}