{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ صَمُوئِيلَ الْأَوَّلِ بَرَكَتْهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا . آمِينْ . (٢٣ : ٢٦ - ١:٢٤ - ٢٢)",
  "EnglishTitle": "1 Samuel 23:26-24:22\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ شَاوُلُ وَرِجَالُهُ يَسِيرُونَ فِي جَانِبِ الْجَبَلِ مِنْ هُنَا ، وَدَاوُدُ وَرِجَالُهُ فِي الْجَانِبِ الْآخَرِ مِنْ هُنَاكَ. وَكَانَ دَاوُدُ مُسْرِعًا فِي هَرَبِهِ مِنْ أَمَامِ شَاوُلَ ، وَشَاوُلُ وَرِجَالُهُ يُحِيطُونَ بِدَاوُدَ وَرِجَالِهِ لِيَأْخُذُوهُمْ، ",
      "English": "26 Then Saul went on one side of the mountain, and David and his men on the other side of the mountain. So David made haste to get away from Saul, for Saul and his men were encircling David and his men to take them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَتَى رَسُولٌ إِلَى شَاوُلَ وَقَالَ لَهُ: \" أَسْرِعْ وَاذْهَبْ لِأَنَّ الْفِلِسْطِينِيِّينَ قَدِ انْتَشرُوا فِي الْأَرْضِ .\". ",
      "English": "27 But a messenger came to Saul, saying, Hasten and come, for the Philistines have invaded the land! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَرَجَعَ شَاوُلُ مِنْ مُطَارَدَةِ دَاوُدَ ، وَانْطَلَقَ لِلقَاءِ الْفِلِسْطِينِيِينَ لِذَلِكَ دُعِيَ ذَلِكَ الْمَوْضِعُ \" صَخْرَةَ الإِفْتِرَاقِ \". ",
      "English": "28 Therefore Saul returned from pursuing David, and went against the Philistines; so they called that place the Rock of Escape. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَامَ دَاوُدُ مِنْ هُنَاكَ وَأَقَامَ فِي حُصُونِ عَيْنَ جَدْيَ. ",
      "English": "29 Then David went up from there and dwelt in strongholds at En Gedi. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا رَجَعَ شَاوُلُ مِنْ وَرَاءِ الْفِلِسْطِينِيِّينَ أَخْبَرُوهُ قَائِلِينَ: \" هُوَذَا دَاوُدُ فِي بَرِيَّةِ عَيْنَ جَدْيَ \". ",
      "English": "24:1 Now it happened, when Saul had returned from following the Philistines, that it was told him, saying, Take note! David is in the Wilderness of En Gedi. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَخَذَ شَاوُلُ ثَلَاثَةَ آلَافِ رَجُلٍ مُنْتَخَبِينَ مِنْ جَمِيعِ إِسْرَائِيلَ وَسَارَ فِي طَلَبِ دَاوُدَ وَرِجَالِهِ عَلَى صُخُورِ الْوُعُولِ. ",
      "English": "2 Then Saul took three thousand chosen men from all Israel, and went to seek David and his men on the Rocks of the Wild Goats. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَتَى إِلَى حَظَائِرِ الْغَنَمِ الَّتِي فِي الطَّرِيقِ. وَكَانَتْ هُنَاكَ مَغَارَةٌ فَدَخَلَ شَاوُلُ الْمَغَارَةَ لِيَقْضِي حَاجَتَهُ ، وَكَانَ دَاوُدُ وَرِجَالُهُ جَالِسِينَ فِي بَاطِنِ الْمَغَارَةِ. ",
      "English": "3 So he came to the sheepfolds by the road, where there was a cave; and Saul went in to attend to his needs. (David and his men were staying in the recesses of the cave.) \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ أَصْحَابُ دَاوُدَ لَهُ: \" هَذَا هُوَ الْيَوْمُ الَّذِي قَالَ لَكَ الرَّبُّ: هَأَنَذَا أَدْفَعُ فِيهِ عَدُوَّكَ إِلَى يَدِكَ فَتَصْنَعُ بِهِ مَا يَحْسُنُ فِي عَيْنَيْكَ \". فَقَامَ دَاوُدُ وَقَطَعَ طَرَفَ رِدَاءِ شَاوُلَ سِرًّا . ",
      "English": "4 Then the men of David said to him, This is the day of which the Lord said to you, `Behold, I will deliver your enemy into your hand, that you may do to him as it seems good to you.'  And David arose and secretly cut off a corner of Saul's robe. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبَعْدَ ذَلِكَ خَفَقَ قَلْبُ دَاوُدَ لِقَطْعِهِ طَرَفَ رِدَاءِ شَاوُلَ ، ",
      "English": "5 Now it happened afterward that David's heart troubled him because he had cut Saul's robe. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ لِأَصْحَابِهِ : \" أَبَى الرَّبُّ أَنْ أَعْمَلَ هَذَا الْأَمْرَ بِسَيّدِي مَسِيحَ الرَّبِّ ، وَأَرْفَعَ عَلَيْهِ يَدِي ، لِأَنَّهُ مَسِيحُ الرَّبِّ \". ",
      "English": "6 And he said to his men, The Lord forbid that I should do this thing to my master, the Lord's anointed, to stretch out my hand against him, seeing he is the anointed of the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَزَجَرَ دَاوُدُ أَصْحَابَهُ بِالْكَلَامِ ، وَلَمْ يَدَعْهُمْ يَثِبُونَ عَلَى شَاوُلَ , ثُمَّ قَامَ شَاوُلُ وَخَرَجَ مِنَ الْمَغَارَةِ وَسَارَ فِي طَرِيقِهِ. ",
      "English": "7 So David restrained his servants with these words, and did not allow them to rise against Saul. And Saul got up from the cave and went on his way. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَامَ دَاوُدُ بَعْدَ ذَلِكَ وَخَرَجَ مِنَ الْمَغَارَةِ وَنَادَى شَاوُلَ وقَالَ : \" يَا سَيِّدِي الْمَلِكُ \". فَالْتَفَتَ شَاوُلُ إِلَى خَلْفِهِ ، فَخَرَّ دَاوُدُ عَلَى وَجْهِهِ عَلَى الْأَرْضِ سَاجِدًا ",
      "English": "8 David also arose afterward, went out of the cave, and called out to Saul, saying, My lord the king! And when Saul looked behind him, David stooped with his face to the earth, and bowed down. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ دَاوُدُ لِشَاوُلَ : \" لِمَاذَا تَسْمَعُ كَلَامَ النَّاسِ الْقَائِلِينَ: إِنَّ دَاوُدَ يَطْلُبُ أَذَاكَ ؟ ",
      "English": "9 And David said to Saul: Why do you listen to the words of men who say, `Indeed David seeks your harm'? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "هُوَذَا قَدْ رَأَتْ عَيْنَاكَ الْيَوْمَ أَنَّ الرَّبَّ   قَدْ دَفَعَكَ الْيَوْمَ إِلى يَدِي فِي الْمَغَارَةِ ، وَقَدْ أُشِيرَ عَلَيَّ أَنْ أَقْتُلَكَ ، لَكِنِّي أَشْفَقْتُ عَلَيْكَ وَقُلْتُ: لَا أَرْفَعُ يَدِي عَلَى سَيّدِي ، لأَنَّهُ مَسِيحُ الرَّتِ. ",
      "English": "10 Look, this day your eyes have seen that the Lord delivered you today into my hand in the cave, and someone urged me to kill you. But my eye spared you, and I said, `I will not stretch out my hand against my lord, for he is the Lord's anointed.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَانْظُرْ يَا أَبِي ، أَنْظُرُ طَرَفَ رِدَائِكَ فِي يَدِي. فَمِنْ كَوْنِي قَطَعْتُ طَرَفَ رِدَائِكَ وَلَمْ أَقْتُلُكَ إِعْلَمُ وَانْظُرْ أَنَّهُ لَيْسَ فِي يَدِي شَرٌّ وَلَا مَعْصِيَةٌ ، وَلَمْ أُذنب إلَيْكَ ، وَأَنْتَ تَتَصَيَّدُ نَفْسِي لِتَأْخُذَهَا. ",
      "English": "11 Moreover, my father, see! Yes, see the corner of your robe in my hand! For in that I cut off the corner of your robe, and did not kill you, know and see that there is neither evil nor rebellion in my hand, and I have not sinned against you. Yet you hunt my life to take it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلْيَحْكُمِ الرَّبُّ بَيْنِي وَبَيْنَكَ وَالرَّبُّ يَنْتَقِمُ لِي مِنْكَ ، وَأَمَّا يَدِي فَلَا تَكُونُ عَلَيْكَ. ",
      "English": "12 Let the Lord judge between you and me, and let the Lord avenge me on you. But my hand shall not be against you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كَمَا قِيلَ فِي مَثَلِ الْأَقْدَمِينَ : مِنَ الْأَشْرَارِ يَخْرُجُ الشَّرِّ ، فَيَدِي لَا تَكُونُ عَلَيْكَ. ",
      "English": "13 As the proverb of the ancients says, `Wickedness proceeds from the wicked.' But my hand shall not be against you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَرَاءَ مَنْ خَرَجَ مَلِكُ إِسْرَائِيلَ ؟ وَرَاءَ مَنْ أنْتَ مُطَارِدٌ ؟ وَرَاء كَلْبٍ مَيْتٍ , وَرَاءَ بُرْغُوثٍ وَاحِدٍ ! ",
      "English": "14 After whom has the king of Israel come out? Whom do you pursue? A dead dog? A flea? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلْيَقُمِ الرَّبُّ دَيَّانًا وَلْيَحْكُمْ بَيْنِي وَبَيْنَكَ ، وَلْيَنْظُرْ وَيَفْصِلْ دَعْوَايَ ، وَيُنْصِفْنِي مِنْ يَدِكَ \". ",
      "English": "15 Therefore let the Lord be judge, and judge between you and me, and see and plead my case, and deliver me out of your hand. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا فَرَغَ دَاوُدُ مِنْ كَلَامِهِ هَذَا لِشَاوُلَ ، قَالَ شَاوُلُ: \" أَهَذَا صَوْتُكَ يَا ابْنِي دَاوُدُ ؟ \" وَرَفَعَ شَاوُلُ صَوْتَهُ وَبَكَى . ",
      "English": "16 So it was, when David had finished speaking these words to Saul, that Saul said, Is this your voice, my son David? And Saul lifted up his voice and wept. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ قَالَ لِدَاوُدَ: \" أَنْتَ أَبَرُّ مِنِّي ، لِأَنَّكَ جَازَيْتَنِي خَيْرًا وَأَنَا جَازَيْتُكَ شَرًّا ",
      "English": "17 Then he said to David: You are more righteous than I; for you have rewarded me with good, whereas I have rewarded you with evil. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَقَدْ أَظْهَرْتَ الْيَوْمَ أَنَّكَ صَنَعْتَ إِلَيَّ خَيْرًا ، لِأَنَّ الرَّبَّ قَدْ أَسْلَمَنِي إِلَى يَدِكَ وَلَمْ تَقْتُلْنِي. ",
      "English": "18 And you have shown this day how you have dealt well with me; for when the Lord delivered me into your hand, you did not kill me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِذَا تَمَكَّنَ الْمَرْءُ مِنْ عَدُوِّهِ ، فَهَلْ يُطْلِقُ سَبِيلَهُ بِخَيْرٍ ؟! فَجَزَاكَ الرَّبُّ خَيْرًا لِمَا صَنَعْتَ مَعِي الْيَوْمَ. ",
      "English": "19 For if a man finds his enemy, will he let him get away safely? Therefore may the Lord reward you with good for what you have done to me this day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَقَدْ عَلِمْتُ الْآنَ أَنَّكَ سَتَصِيرُ مَلِكًا وَيَثْبُتُ فِي يَدِكَ مُلْكُ إِسْرَائِيلَ. ",
      "English": "20 And now I know indeed that you shall surely be king, and that the kingdom of Israel shall be established in your hand. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَاحْلِفْ لِيَ الْآنَ بِالرَّبِّ أَنَّكَ لَا تُقْرِضُ ذُرِّيَّتِي مِنْ بَعْدِي ، وَلَا تُبِيدُ اسْمِي مِنْ بَيْتِ أَبِي \". ",
      "English": "21 Therefore swear now to me by the Lord that you will not cut off my descendants after me, and that you will not destroy my name from my father's house. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَحَلَفَ دَاوُدُ لِشَاوُلَ. وَانْصَرَفَ شَاوُلُ إِلَى بَيْتِهِ ، وَصَعِدَ دَاوُدُ وَأَصْحَابُهُ إِلَى الْحُصُونِ. ",
      "English": "22 So David swore to Saul. And Saul went home, but David and his men went up to the stronghold\r"
    }
  ]
}