{
  "RefrainAfter": 0,
  "ArabicTitle": " مِنْ سِفْر يَسُوعَ بن سِيرَاخَ بَرَكَتْهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا. آمين . ( ١:٢ - ٤:٣ ) ",
  "EnglishTitle": "Sirach 2:1-3:4\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يا ابْنِي إِنْ تَقدَّمتَ لِخِدْمَةِ الرَّبِّ ، هَيئ نَفْسَكَ للتَّجَارِبِ ، ",
      "English": "2:1  My child, when you come to serve the Lord, prepare yourself for testing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَوِّمْ قَلْبَكَ واحْتَمِلُ وَلَا تَنْحَلَّ فِي زمانِ أَتْعَابِكَ. ",
      "English": "2 Set your heart right and be steadfast, and do not be impetuous in time of calamity. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "التَصِقَ بِهِ  َولَا تَبْتَعِدْ عَنهُ ، لِكَيْ تَنْمُوَ فِي آخِرَتِكَ ، ",
      "English": "3 Cling to him and do not depart, so that your last days may be prosperous. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "اقْبَلْ كُلَّ ما يَأْتِي عَلَيْكَ لِتَكُونَ طويل الرُّوح فِي أَرْضِ تَواضُعِكَ. ",
      "English": "4 Accept whatever befalls you, and in times of humiliation be patient. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّ الذَّهَبَ يُمَحِّصَ بِالنَّارِ ، وَالْمُختارينَ مِنَ النَّاسِ فِي أَتُونِ الذُّلِ. ",
      "English": "5 For gold is tested in the fire, and those found acceptable, in the furnace of humiliation. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "آمِنْ بِهِ فِيقَبَلَكَ ، قَومَ سُبُلَكَ وَليَكُنْ عَليْهِ اتِّكَالُكَ. ",
      "English": "6 Trust in him, and he will help you; make your ways straight, and hope in him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيُّها المُتَّقُونَ الرَّبَّ انتَظِروا رَحْمَتَهُ وَلَا تَحِيدُوا لِئَلَّا تَسْقُطُوا. ",
      "English": "7 You who fear the Lord, wait for his mercy; do not stray, or else you may fall. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيُّها المُتَّقُونَ الرَّبَّ آمِنوا بهِ  َفلَا يَضيعَ أَجْرُكُمْ ",
      "English": "8 You who fear the Lord, trust in him, and your reward will not be lost. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أيُّها المُتَّقُونَ الرَّبَّ ارْجُوا الْخَيْرَاتِ وَالحِياةَ الْأَبَدِّيَّةَ وَالرَّحْمَةَ. ",
      "English": "9 You who fear the Lord, hope for good things, for lasting joy and mercy. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيُّهَا الْمُتَّقُونَ الرَّبَّ. أَحِبُوهُ فتَسْتَنير قلوبُكُمْ ",
      "English": "10 Consider the generations of old and see: has anyone trusted in the Lord and been disappointed? Or has anyone persevered in the fear of the Lord  and been forsaken? Or has anyone called upon him and been neglected? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "انْظُرُوا إِلَى الْأَجْبَالِ الْقَدِيمَةِ وَتَأَمَّلُوا هَلْ تَوَكَّلَ أَحَدٌ عَلَى الرَّبِّ فَخَزِيَ. ",
      "English": "11 For the Lord is compassionate and merciful; he forgives sins and saves in time of distress. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَوْ ثَبَتَ عَلَى مَخَافَتِهِ فَخُذِلَ , أَوْ دَعَاهُ فَأَهْمَلَ. ",
      "English": "12 Woe to timid hearts and to slack hands, and to the sinner who walks a double path! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّ الرَّبَّ رَؤُوفٌ رَحِيمٌ ، يَغْفِرُ الْخَطَايَا وَيُخَلِصُ فِي يَوْمِ الصِيْقِ. ",
      "English": "13 Woe to the fainthearted who have no trust! Therefore they will have no shelter. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيْلٌ لِلْقُلُوبِ الْهَيَّابَةِ وَلِلْأَيْدِي الْمُتَرَاخِيَةِ وَلِلْخَاطِئ الَّذِي يَمْشِي فِي طَرِيقَيْنِ. ",
      "English": "14 Woe to you who have lost your nerve! What will you do when the Lord's reckoning comes? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيْلٌ لِلْقَلْبِ الْمُتَوَانِي , إِنَّهُ لَا يُؤْمِنُ وَلِذَلِكَ لَا حِمَايَةَ لَهُ. ",
      "English": "15 Those who fear the Lord do not disobey his words, and those who love him keep his ways. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيْلٌ لَكُمْ أَيُّهَا الَّذِينَ فَقَدُوا الصَّبْرَ وَتَرَكُوا الطُّرْقَ الْمُسْتَقِيمَةَ وَمَالُوا إِلَى طُرُقِ السُّوءِ ",
      "English": "16 Those who fear the Lord seek to please him, and those who love him are filled with his law. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَاذَا تَصْنَعُونَ يَوْمَ افْتِقَادِ الرَّبِّ ",
      "English": "17 Those who fear the Lord prepare their hearts, and humble themselves before him. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّ الْمُتَّقِينَ لِلرَّبِّ لَا يَعْصُونَ أَقْوَالَهُ وَالْمُحِبّينَ لَهُ يَحْفَظُونَ طُرْقَهُ ",
      "English": "18 Let us fall into the hands of the Lord, but not into the hands of mortals; for equal to his majesty is his mercy, and equal to his name are his works. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّ الْمُتَّقِينَ لِلرَّبِّ يَبْتَغُونَ مَرْضَانَهُ وَالْمُحِبِّينَ لَهُ يَمْتَلِئُونَ مِنَ الشَّرِيعَةِ ",
      "English": "3:1  Listen to me your father, O children; act accordingly, that you may be kept in safety. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّ الْمُتَّقِينَ لِلرَّبِّ يُهَيِّئُونَ قُلُوبَهُمْ وَيُخْضِعُونَ أَمَامَهُ نُفُوسَهُمْ ",
      "English": "2 For the Lord honors a father above his children, and he confirms a mother's right over her children. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إِنَّ الْمُتَّقِينَ لِلرَّبِّ يَحْفَظُونَ وَصَايَاهُ وَيَصْبِرُونَ إِلَى يَوْمِ افْتِقَادِهِ. ",
      "English": "3 Those who honor their father atone for sins, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَائِلِينَ إِنْ لَمْ نَتُبْ نَقَعْ فِي يَدَيِ الرَّبِّ لَا فِي أَيْدِي النَّاسِ ",
      "English": "4 and those who respect their mother are like those who lay up treasure\r"
    }
  ]
}