{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ الْتَّثْنِيَةِ لِمُوسَى الْنَّبِيِّ بَرَكَتُهُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينْ . ( ۹ : ۷ - ۱۰ : ۱ - ۱۱ )",
  "EnglishTitle": "Deuteronomy 9:7-10:11\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَاذْكُرُ. لَا تَنْسَ كَمْ أَغْضَبْتَ الرَّبَّ فِي الْبَرِّيَّةِ مِنَ الْيَوْمِ الَّذِي خَرَجْتُمْ فِيهِ مِنْ أَرْضِ مِصْرَ إِلَى أَنْ جِئْتُمْ إِلَى هَذَا الْمَكَانِ وَلَا تَزَالُونَ تُقَاوِمُونَ الرَّبِّ، ",
      "English": "7 Remember! Do not forget how you provoked the Lord your God to wrath in the wilderness. From the day that you departed from the land of Egypt until you came to this place, you have been rebellious against the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حَتَّى فِي حُورِيبَ أَسْخَطْتُمُ الرَّبَّ ، فَغَضِبَ الرَّبُّ عَلِيكُمْ لِيُبِيدَكُمْ. ",
      "English": "8 Also in Horeb you provoked the Lord to wrath, so that the Lord was angry enough with you to have destroyed you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَمَضَيْتُ أَنَا وَصَعِدْتُ إِلَى الْجَبَلِ لِأَخُذَ لَوْحَى الْعَهْدِ الَّذِي عَاهَدَكُمُ الرَّبُّ ، وَمَكَثتُ عَلَى الْجَبَلِ أَرْبَعِينَ نَهَارًا وَأَرْبَعِينَ لَيْلَةً لَا أَكُلُ خُبْزًا وَلَا أَشْرَبُ مَاءً . ",
      "English": "9 When I went up into the mountain to receive the tablets of stone, the tablets of the covenant which the Lord made with you, then I stayed on the mountain forty days and forty nights. I neither ate bread nor drank water. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَعْطَانِيَ الرَّبُّ لَوْحَيِ الْحَجَرِ الْمَكْتُوبَيْنِ بِإِصْبَعِ اللَّهِ . مَكْتُوبٌ عَلَيْهِمَا جَمِيعُ الْكَلَامِ الَّذِي كَلَّمَكُمُ اللَّهُ بِهِ عَلَى الْجَبَلِ فِي يَوْمِ الاجْتِمَاع ",
      "English": "10 Then the Lord delivered to me two tablets of stone written with the finger of God, and on them were all the words which the Lord had spoken to you on the mountain from the midst of the fire in the day of the assembly. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِي نِهَايَةِ الْأَرْبَعِينَ نَهَارًا وَالْأَرْبَعِينَ لَيْلَةً، أَعْطَانِيَ الرَّبُّ لَوْحَى الْعَهْدِ . ",
      "English": "11 And it came to pass, at the end of forty days and forty nights, that the Lord gave me the two tablets of stone, the tablets of the covenant. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ لِيَ الرَّبُّ: قُمِ انْزِلْ عَاجِلا مِنْ هُنَا : لأَنَّهُ قَدْ  َأثِمَ شَعْبُكَ الَّذِي أَخْرَجْتَهُ مِنْ أَرْضِ مِصْرَ . وَزَاغُوا سَرِيعًا عَنِ الطَّرِيقِ الَّتِي سَنَنْتُها لَهُمْ وَصَنَعُوا لَهُمْ تِمْثَالًا مَسْبُوكًا. ",
      "English": "12 Then the Lord said to me, `Arise, go down quickly from here, for your people whom you brought out of Egypt have acted corruptly; they have quickly turned aside from the way which I commanded them; they have made themselves a molded image.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ لِيَ الرَّبُّ: قَدْ قُلْتُ لَكَ مَرَّةً وَاثْنَتَيْنِ إِنَّ هَذَا الشَّعْبَ صُلْبُ الرَّقَبَةِ. ",
      "English": "13 Furthermore the Lord spoke to me, saying, `I have seen this people, and indeed they are a stiff-necked people. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "دَعْنِي فَأَبِيدَهُمْ مِنْ تَحْتِ السَّمَاءِ ، وَأَجْعَلَكَ لِشَعْبِ أَعْظَمَ وَأَكْثَرَ كَثِيرًا مِنْ هَذَا ",
      "English": "14 `Let Me alone, that I may destroy them and blot out their name from under heaven; and I will make of you a nation mightier and greater than they.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَرَجَعْتُ وَنَزَلْتُ مِنَ الْجَبَلِ ، وَالْجَبَلُ يَشْتَعِلُ بالنَّارِ ، وَلَوْحًا الْحِجَارَةِ فِي يَدَيَّ الاثْنتين. ",
      "English": "15 So I turned and came down from the mountain, and the mountain burned with fire; and the two tablets of the covenant were in my two hands. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا رَأَيْتُ أَنَّكُمْ قَدْ أَخْطَأْتُمْ إِلَى الرَّبِّ. وَصَنَعْتُمْ لَكُمْ عِجْلًا مَسْبُوكًا. وَزِغْتُمْ عَنِ الطَّرِيقِ الَّتِي أَوْصَاكُمْ بِهَا الرَّبُّ ، ",
      "English": "16 And I looked, and behold, you had sinned against the Lord your God--had made for yourselves a molded calf! You had turned aside quickly from the way which the Lord had commanded you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "طَرَحْتُ اللَّوْحَيْنِ مِنْ يَدَيَّ وَكَسَّرْتُهُمَا قُدَّامَكُمْ. ",
      "English": "17 Then I took the two tablets and threw them out of my two hands and broke them before your eyes. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ طَلَبْتُ مِنَ الرَّبِّ مَرَّةً ثَانِيَةً كَالْأُولَى أَرْبَعِينَ نَهَارًا وَأَرْبَعِينَ لَيْلَةً لَمْ آكُلْ خُبْزًا وَلَمْ أَشْرَبْ مَاءً ، بِسَبَبِ كُلِّ خَطَايَاكُمُ الَّتِي أَخْطَأْتُمْ بِهَا بِعَمَلِكُمُ الشَّرَّ أَمَامَ الرَّبِّ لإِغَاظَتِهِ ، ",
      "English": "18 And I fell down before the Lord, as at the first, forty days and forty nights; I neither ate bread nor drank water, because of all your sin which you committed in doing wickedly in the sight of the Lord, to provoke Him to anger. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَفَزِعْتُ إِذْ غَضِبَ اللَّهُ عَلَيْكُمْ لِيُبِيدَكُمْ فَاسْتَجَابَ لِيَ الرَّبُّ فِي ذَلِكَ الزَّمَانِ . ",
      "English": "19 For I was afraid of the anger and hot displeasure with which the Lord was angry with you, to destroy you. But the Lord listened to me at that time also. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَغَضِبَ الرَّبُّ عَلَى هَارُونَ جِدًّا لِيُبِيدَهُ. فَصَلَّيْتُ لِأَجْلِ هَارُونَ أَيْضًا فِي ذَلِكَ الزَّمَانِ. ",
      "English": "20 And the Lord was very angry with Aaron and would have destroyed him; so I prayed for Aaron also at the same time. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَمَّا الْخَطِيَّةُ الَّتِي عَمِلْتُمُوهَا ، وَالْعِجْلُ الَّذِي صَنَعْتُمُوهُ ، فَإِنِّي أَخَذْتُهُ وَأَخْرَقْتُهُ بِالنَّارِ ، وَحَطَّمْتُهُ وَسَحَقْتُهُ حَتَّى صَارَ نَاعِمًا كَالْغُبَارِ. ثُمَّ طَرَحْتُ غُبَارَهُ فِي أَسْفَلِ وَادِي السَّيْلِ المُنْحَدِرِ مِنَ الْجَبَلِ. ",
      "English": "21 Then I took your sin, the calf which you had made, and burned it with fire and crushed it and ground it very small, until it was as fine as dust; and I threw its dust into the brook that descended from the mountain. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَبِالْحَرِيقِ وَبِالتَّجْرِبَةِ فِي قَبْرِ الشَّهَوَاتِ ، كُنتُمْ تُغْضِبُونَ الرَّبَّ إِلَهَكُمْ. ",
      "English": "22 Also at Taberah and Massah and Kibroth Hattaavah you provoked the Lord to wrath. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَعِنْدَمَا أَرْسَلَكُمُ الرَّبُّ مِنْ قَادِشَ بَرْنِيعَ قَائِلًا: إِصْعَدُوا لِتَرِثُوا الْأَرْضَ الَّتِي أَنَا أُعْطِيهَا لَكُمْ ، عَصَيْتُمْ قَوْلَ الرَّبِّ وَلَمْ تُؤْمِنُوا بِهِ وَلَمْ تَسْمَعُوا لِصَوْتِهِ. ",
      "English": "23 Likewise, when the Lord sent you from Kadesh Barnea, saying, `Go up and possess the land which I have given you,' then you rebelled against the commandment of the Lord your God, and you did not believe Him nor obey His voice. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمْ تَزَالُوا عَاصِينَ الرَّبَّ مِنْ يَومٍ أَنْ ظَهَرَ لَكُمْ. ",
      "English": "24 You have been rebellious against the Lord from the day that I knew you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَتَضَرَّعْتُ أَمَامَ الرَّبِّ الْأَرْبَعِينَ يَوْمًا وَالْأَرْبَعِينَ لَيْلَةَ الَّتِي جَثَوْتُ فِيهَا ، لِأَنَّ الرَّبَّ كَانَ قَدْ تَوَعَدَكُمْ بِالْهَلَاكِ . ",
      "English": "25 Thus I prostrated myself before the Lord; forty days and forty nights I kept prostrating myself, because the Lord had said He would destroy you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَتَضَرَّعْتُ إِلَى الرَّبِّ وَقُلْتُ : اللَّهُمَّ يَا رَبُّ يَا مَلِكَ الْأُمَمِ ، لَا تُهْلِكَ شَعْبَكَ وَمِيرَائَكَ الَّذِي افْتَدَيْتَهُ بِقُوَّتِكَ الْعَظِيمَةِ ، وَأَخْرَجْتَهُمْ مِنْ أَرْضِ مِصْرَ بِيَدِكَ الْعَزِيزَةِ وَذِرَاعِكَ الرَّفِيعَةِ. ",
      "English": "26 Therefore I prayed to the Lord, and said: `O Lord God, do not destroy Your people and Your inheritance whom You have redeemed through Your greatness, whom You have brought out of Egypt with a mighty hand. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَذْكُرْ عَبِيدَكَ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ ، الَّذِينَ أَقْسَمْتَ لَهُمْ بِذَاتِكَ وَلَا تَنْظُرُ إِلَى قَسَاوَةِ هَذَا الشَّعْبِ وَإِثْمِهِ وَخَطِيَّتِهِ ، ",
      "English": "27 `Remember Your servants, Abraham, Isaac, and Jacob; do not look on the stubbornness of this people, or on their wickedness or their sin, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِئَلَّا يَقُولَ أَهْلُ الْأَرْضِ الَّتِي أَخْرَجْتَنَا مِنْهَا إِنَّ الرَّبَّ لَمْ يَسْتَطِعْ أَنْ يُدْخِلَهُمُ الْأَرْضَ الَّتِي وَعَدَهُمْ بِهَا ، وَمِنْ أَجْلِ أَنَّهُ أَبْغَضَهُمْ ، أَخْرَجَهُمْ لِيَقْتُلَهُمْ فِي الْبَرِّيَّةِ ، ",
      "English": "28 `lest the land from which You brought us should say, Because the Lord was not able to bring them to the land which He promised them, and because He hated them, He has brought them out to kill them in the wilderness. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَهُمْ شَعْبُكَ وَمِيرَاتُكَ الَّذِينَ أَخْرَجْتَهُمْ مِنْ أَرْضِ مِصْرَ بِقُوَّتِكَ الْعَظِيمَةِ وَيَدِكَ الْعَزِيزَةِ وَذِرَاعِكَ الْمَبْسُوطَةِ.   ",
      "English": "29 `Yet they are Your people and Your inheritance, whom You brought out by Your mighty power and by Your outstretched arm.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فِي ذَلِكَ الزَّمَانِ قَالَ لِي الرَّبُّ : اِنْحَتْ لَكَ لَوْحَيْنِ مِنْ حَجَرٍ كَالْأَوَّلَيْنِ ، وَاصْعَدُ إليَّ إِلَى الْجَبَلِ ، وَاصْنَعْ لَكَ تَابُوتاً مِنْ خَشَبٍ. ",
      "English": "10:1 At that time the Lord said to me, `Hew for yourself two tablets of stone like the first, and come up to Me on the mountain and make yourself an ark of wood. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَكْتُبَ عَلَى اللُّوْحَيْنِ الْكَلِمَاتِ الَّتِي كَانَتْ عَلَى اللَّوْحَيْنِ الْأَوَّلَيْنِ اللَّذَيْنِ كَسَرْتَهُمَا ، وَضَعْهُمَا فِي التَّابُوتِ. ",
      "English": "2 `And I will write on the tablets the words that were on the first tablets, which you broke; and you shall put them in the ark.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَصَنَعْتُ تَابُوتًا مِنْ خَشَبِ السَّنْطِ ، وَنَحَتْ لَوْحَيْنِ مِنْ حَجَرٍ كَالْأَوَّلَيْنِ ، وَصَعِدْتُ إِلَى الْجَبَلِ وَلَوْحَا الْحَجَرِ فِي يَدَيَّ. فَكَتَبَ عَلَيْهَا كَالْكِتَابَةِ الْأُولَى ، الْعَشْرَ الْكَلِمَاتِ الَّتِي كَلَّمَكُمُ الرَّبُّ بِهَا فِي الْجَبَلِ مِنْ وَسَطِ النَّارِ \" فِي يَوْمِ الإِجْتِمَاعِ \" ، وَدَفَعَهَا الرَّبُّ إِلَيَّ. ",
      "English": "3 So I made an ark of acacia wood, hewed two tablets of stone like the first, and went up the mountain, having the two tablets in my hand. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ انْثَنَيْتُ فَنَزَلْتُ مِنَ الْجَبَلِ وَوَضَعْتُ اللَّوْحَيْنِ فِي التَّابُوتِ الَّذِي وَضَعْتُهُ ، فَكَانَا هُنَاكَ كَمَا أَمَرَنِي الرَّبُّ. ",
      "English": "4 And He wrote on the tablets according to the first writing, the Ten Commandments, which the Lord had spoken to you in the mountain from the midst of the fire in the day of the assembly; and the Lord gave them to me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَارْتَحَلَ بَنُو إِسْرَائِيلَ مِنْ آبَارٍ بَنِي يَعْقَانَ إِلَى مُوسِيرَ , هُنَاكَ مَاتَ هَارُونُ ، وَدُفِنَ هُنَاكَ. فَتَوَلَّى الْكَهَنُوتَ مَكَانَهُ أَلِيعَازَارُ ابْنُهُ ",
      "English": "5 Then I turned and came down from the mountain, and put the tablets in the ark which I had made; and there they are, just as the Lord commanded me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَرَحَلُوا مِنْ ثَمَّ إِلَى جُدْجُودَ وَمِنْ جُدْجُودَ إِلَى يَطْبَاتَ ، أَرْضِ ذَاتِ أَنْهَارٍ مَاءٍ. ",
      "English": "6 (Now the children of Israel journeyed from the wells of Bene Jaakan to Moserah, where Aaron died, and where he was buried; and Eleazar his son ministered as priest in his stead. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فِي ذَلِكَ الْوَقْتِ فَرَزَ الرَّبُّ سِبْطَ لَاوِي لِيَحْمِلُوا تَابُوتَ عَهْدِ الرَّبِّ ، وَيَقِفُوا أَمَامَ الرَّبِّ لِيَخْدِمُوهُ وَيُبَارِكُوا اِسْمَهُ إِلَى هَذَا الْيَوْمِ. ",
      "English": "7 From there they journeyed to Gudgodah, and from Gudgodah to Jotbathah, a land of rivers of water. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِذَلِكَ لَمْ يَكُنْ لِلَّاوِيِّينَ حَظِّ وَلَا مِيرَاتٌ مَعَ إِخْوَتِهِمْ . وَإِنَّمَا الرَّبُّ هُوَ مِيرَاثُهُمْ كَمَا قَالَ لَهُمْ. ",
      "English": "8 At that time the Lord separated the tribe of Levi to bear the ark of the covenant of the Lord, to stand before the Lord to minister to Him and to bless in His name, to this day. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَنَا أَقَمْتُ بِالْجَبَلِ مِثْلَ الْأَيَّامِ الْأُولَى ، أَرْبَعِينَ يَوْمًا وَأَرْبَعِينَ لَيْلَةً. فَاسْتَجَابَنِي الرَّبُّ هَذِهِ الْمَرَّةَ أَيْضًا ، وَلَمْ يَشَإِ الرَّبُّ أَنْ يُهْلِكَكُمْ ",
      "English": "9 Therefore Levi has no portion nor inheritance with his brethren; the Lord is his inheritance, just as the Lord your God promised him.) \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ قَالَ لِي الرَّبُّ: قُمْ وَسِرُ مُرْتَحِلًا أَمَامَ الشَّعْبِ، لِيَدْخُلُوا وَيَمْتَلِكُوا الْأَرْضَ الَّتِي أَقْسَمْتُ لِآبَائِهِمْ أَنْ أَعْطِيَهَا لَهُمْ. ",
      "English": "10 As at the first time, I stayed in the mountain forty days and forty nights; the Lord also heard me at that time, and the Lord chose not to destroy you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "( مَجْدًا لِلْثَالُوثِ القُدُّوسِ إِلَهِنَا إِلَى الأَبَدِ وَإِلَى أَبَدِ الْآبَادِ كُلَّهَا. آمِينَ. )",
      "English": "11 Then the Lord said to me, `Arise, begin your journey before the people, that they may go in and possess the land which I swore to their fathers to give them.'\r"
    }
  ]
}