{
  "RefrainAfter": 0,
  "ArabicTitle": "الْكَاثُولِيكُون فَصْلٌ مِنْ رِسَالَةِ مُعَلِّمِنَا يَعْقُوبَ الرَّسُولِ بَرَكَتُهُ عَلَيْنَا. آمين . ( ١ : ١ - ١٢ )",
  "EnglishTitle": "James 1:1-12",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "يَعْقُوبُ ، عَبْدُ اللَّهِ وَرَبِّنَا يَسُوعَ الْمَسِيحِ ، يُهْدِي السَّلَامَ إِلَى الْإِثْنَيْ عَشَرَ سِبْطَا الَّذِينَ فِي الشَّتَاتِ. ",
      "English": "1:1 James, a bondservant of God and of the Lord Jesus Christ, To the twelve tribes which are scattered abroad: Greetings. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "كُونُوا فِي كُلِّ فَرَح يَا إِخْوَتِي إِذَا وَقَعْتُمْ فِي تَجَارِبَ مُتَنَوَعَةٍ ، ",
      "English": "2 My brethren, count it all joy when you fall into various trials, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "عَالِمِينَ أَنَّ تَجْرِبَةً إِيْمَانِكُمْ تُنْشِئُ صَبْرًا ",
      "English": "3 knowing that the testing of your faith produces patience. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا الصَّبْرُ فَلْيَكُنْ فِيهِ عَمَلٌ تَامّ ، لِكَيْ تَكُونُوا كَامِلِينَ وَأَصِحَاءَ غَيْرَ نَاقِصِينَ فِي شَيْءٍ. ",
      "English": "4 But let patience have its perfect work, that you may be perfect and complete, lacking nothing. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَإِنْ كَانَ أَحَدُكُمْ تُعْوِزُهُ حِكْمَةٌ ، فَلْيَطْلُبْ مِنَ اللَّهِ الَّذِي يُعْطِي الْجَمِيعَ بِسَخَاءِ وَلَا يُعَيِّرُ ، فَسَيُعْطَى لَهُ. ",
      "English": "5 If any of you lacks wisdom, let him ask of God, who gives to all liberally and without reproach, and it will be given to him. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلْيَسْأَلْ بِإِيْمَانٍ غَيْرَ مُرْتَابٍ ، لِأَنَّ الْمُرْتَابَ يُشْبِهُ أَمْوَاجَ الْبَحْرِ الَّتِي تَخْبِطُهَا الرِّيحُ وَتَرُدُّهَا ",
      "English": "6 But let him ask in faith, with no doubting, for he who doubts is like a wave of the sea driven and tossed by the wind. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَا يَظُنُّ ذَلِكَ الْإِنْسَانُ أَنَّهُ يَنَالُ شَيْئًا مِنْ عِنْدِ الرَّبِّ. ",
      "English": "7 For let not that man suppose that he will receive anything from the Lord; "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ الرَّجُلَ ذَا الرَّأْيَيْنِ هُوَ مُتَقَلْقِلْ فِي جَمِيعِ طُرُقِهِ. ",
      "English": "8 he is a double-minded man, unstable in all his ways. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلْيَفْتَخِرِ الْأَخُ الْمُتَواضِعُ بِارْتِفَاعِهِ ، ",
      "English": "9 Let the lowly brother glory in his exaltation, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأَمَّا الْغَنِيُّ فَبِاتِّضَاعِهِ ، لِأَنَّهُ كَزَهْرِ الْعُشْبِ يَزُولُ. ",
      "English": "10 but the rich in his humiliation, because as a flower of the field he will pass away. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ الشَّمْسَ أَشْرَقَتْ مَعَ الْحَرِ ، فَيَبَّسَتِ الْعُشْبَ ، وَانْتَثَرَ زَهْرُهُ وَفَسَدَ جَمَالُ مَنْظَرِهِ. هكَذَا يَذْبُلُ الْغَنِيُّ أَيْضًا فِي كُلّ طَرْقِهِ، ",
      "English": "11 For no sooner has the sun risen with a burning heat than it withers the grass; its flower falls, and its beautiful appearance perishes. So the rich man also will fade away in his pursuits. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "طُوبَى لِلرَّجُلِ الَّذِي يَصْبِرُ فِي التَّجْرِبَةِ ، لِأَنَّهُ إِذَا صَارَ مُخْتَارًا يَنَالُ إِكْلِيلَ الْحَيَاةِ ، الَّذِي وَعَدَ بِهِ الرَّبُّ لِلَّذِينَ يُحِبُّونَهُ. ",
      "English": "12 Blessed is the man who endures temptation; for when he has been approved, he will receive the crown of life which the Lord has promised to those who love Him.     "
    }
  ]
}