{
  "RefrainAfter": 0,
  "ArabicTitle": "الإِبْرَكْسِيس : فَصْلٌ مِنْ أَعْمَالِ آبَائِنَا الرُّسُلِ الْأَطْهَارِ الْمَشْمُولِينَ بِنِعْمَةِ الرُّوحِ الْقُدُسِ بَرَكَتْهُمُ الْمُقَدَّسَةُ فَلْتَكُنْ مَعَنَا آمِينَ. ( ۳۹ - ۲۷ : ۲۱ )",
  "EnglishTitle": "Acts 21:27-39",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا قَرُبَ انْقِضَاءُ السَّبْعَةِ الْأَيَّامِ ، رَآهُ الْيَهُودُ الَّذِينَ مِنْ أَسِيَّا فِي الْهَيْكَلِ، فَهَيَّجُوا الْجَمْعَ كُلَّهُ ، وَأَلْقَوْا عَلَيْهِ أَيْدِيَهُمْ ",
      "English": "27 Now when the seven days were almost ended, the Jews from Asia, seeing him in the temple, stirred up the whole crowd and laid hands on him, "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "صَارِخِينَ : \" يَا رِجَالَ إِسْرَائِيلَ ، أَغِيثُونَا هَذَا هُوَ الرَّجُلُ الَّذِي يُعَلِّمُ الْجَمِيعَ فِي كُلِّ مَكَانٍ خِلَافًا لِلشَّعْبِ وَالنَّامُوسِ وَهَذَا الْمَوْضِع ، وَقَدْ أَدْخَلَ أَيْضًا يُونَانِيِّينَ إِلَى الْهَيْكَلِ وَدَنَّسَ هَذَا الْمَوْضِعَ الْمُقَدَّسَ \". ",
      "English": "28 crying out, Men of Israel, help! This is the man who teaches all men everywhere against the people, the law, and this place; and furthermore he also brought Greeks into the temple and has defiled this holy place. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَذَلِكَ أَنَّهُمْ كَانُوا قَدْ رَأَوْا تُرُوفِيمُسَ الْأَفَسْسِيَّ ، فِي الْمَدِينَةِ مَعَهُ فَظَنُّوا أَنَّ بُولُسَ قَدْ أَدْخَلَهُ الْهَيْكَلَ. ",
      "English": "29 (For they had previously seen Trophimus the Ephesian with him in the city, whom they supposed that Paul had brought into the temple.) "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَهَاجَتِ الْمَدِينَةُ كُلُّهَا ، وَتَرَاكَضَ الشَّعْبُ إِلَى بُولُسَ فَأَمْسَكُوهُ وَجَرُّوهُ إِلَى خَارِجَ الْهَيْكَلِ. وَلِلْوَقْتِ أُغْلِقَتِ الْأَبْوَابُ. ",
      "English": "30 And all the city was disturbed; and the people ran together, seized Paul, and dragged him out of the temple; and immediately the doors were shut. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَفِيمَا هُمْ طَالِبُونَ أَنْ يَقْتُلُوهُ ، بَلَغَ الْخَبَرُ إِلَى أَمِيرِ الْكَتِيبَةِ بِأَنَّ أُورُشَلِيمَ كُلَّهَا قَدِ اضْطَرَبَتْ. ",
      "English": "31 Now as they were seeking to kill him, news came to the commander of the garrison that all Jerusalem was in an uproar. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَخَذَ مِنْ سَاعَتِهِ جُنْدًا وَقُوَّادَ مِئَاتٍ وَرَكَضَ إِلَيْهِمْ فَلَمَّا رَأَوْا أَمِيرَ الْكَتِيبَةِ وَالْجُنْدَ كَفُّوا عَنْ ضَرْبِ بُولُسَ. ",
      "English": "32 He immediately took soldiers and centurions, and ran down to them. And when they saw the commander and the soldiers, they stopped beating Paul. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "حِينَئِذٍ اقْتَرَبَ إِلَيْهِ قَائِدُ الْأَلْفِ وَأَمْسَكَهُ ، وَأَمَرَ أَنْ يُوثَقَ بِسِلْسِلَتَيْنِ ، وَطَفِقَ يَسْتَخْبِرُ : تُرَى مَنْ هُوَ ؟ وَمَاذَا فَعَلَ ؟ ",
      "English": "33 Then the commander came near and took him, and commanded him to be bound with two chains; and he asked who he was and what he had done. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ الْبَعْضُ يَصِيحُ بِشَيْءٍ فِي الْجَمْعِ. وَالْبَعْضُ بِشَيْءٍ آخَرَ . وَلَمَّا لَمْ يَقْدِرُ أَنْ يَعْلَمَ حَقِيْقَةَ الْأَمْرِ بِسَبَبِ الشَّغَبِ ، أَمَرَ أَنْ يُذْهَبَ بِهِ إِلَى الْمُعَسَكَرِ. ",
      "English": "34 And some among the multitude cried one thing and some another. So when he could not ascertain the truth because of the tumult, he commanded him to be taken into the barracks. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلَمَّا بَلَغَ إِلَى الدَّرَج اتَّفَقَ أَنَّ الْجُنْدَ حَمَلُوهُ خَوْفًا مِنْ سَطْوَةِ الْجَمْعِ ، ",
      "English": "35 When he reached the stairs, he had to be carried by the soldiers because of the violence of the mob. "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ جُمْهُورَ الشَّعْبِ تَبَعَهُ وَهُمْ يَصْرُخُونَ: \" ارْفَعُهُ \". ",
      "English": "36 For the multitude of the people followed after, crying out, Away with him! "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَمَّا قَارَبَ بُولُسُ أنْ يَدْخُلَ الْمُعَسْكَرَ قَالَ لِلْأَمِير: \" هَلْ لِي أَنْ أُكَلِمَكَ شَيْئًا ؟ \" فَقَالَ : \" هَلْ تَعْرِفُ الْيُونَانِيَّةَ ؟ ",
      "English": "37 Then as Paul was about to be led into the barracks, he said to the commander, May I speak to you? He replied, Can you speak Greek? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَفَلَسْتَ أَنْتَ ذَلِكَ الْمِصْرِيَّ الَّذِي أَثَارَ قَبْلَ هَذِهِ الْأَيَّامِ هَيَجَانًا ، وَخَرَجَ إِلَى الْبَرِّيَّةِ بِأَرْبَعَةِ آلَافِ رَجُلٍ مِنَ الْقَتَلَةِ ؟ \". ",
      "English": "38 Are you not the Egyptian who some time ago stirred up a rebellion and led the four thousand assassins out into the wilderness? "
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَقَالَ بُولُسُ: \" أَنَا رَجُلٌ يَهُودِيُّ طَرْسُوسِيُّ ، مِنْ أَهْلِ مَدِينَةٍ مَعْرُوفَةٍ مِنْ كِيليكِيَّةَ. فَأَسْأَلُكَ أَنْ تَأْذَنَ لِي أَنْ أُكَلَّمَ الشَّعْبَ \". ",
      "English": "39 But Paul said, I am a Jew from Tarsus, in Cilicia, a citizen of no mean city; and I implore you, permit me to speak to the people.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen"
    }
  ]
}