{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس (عب18:7-13:8):-",
  "EnglishTitle": "Hebrews 7:18-8:13",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۸ فَإِنَّهُ يَصِيرُ إِبْطَالُ الْوَصِيَّةِ السَّابِقَةِ مِنْ أَجْلِ ضَعْفِهَا وَعَدَمِ نَفْعِهَا،",
      "English": "18 For on the one hand there is an annulling of the former commandment because of its weakness and unprofitableness, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۹ إِذِ النَّامُوسُ لَمْ يُكَمِّلْ شَيْئًا. وَلكِنْ يَصِيرُ إِدْخَالُ رَجَاءٍ أَفْضَلَ بِهِ نَقْتَرِبُ إِلَى اللهِ.",
      "English": "19 for the law made nothing perfect; on the other hand, there is the bringing in of a better hope, through which we draw near to God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۰ وَعَلَى قَدْرِ مَا إِنَّهُ لَيْسَ بِدُونِ قَسَمٍ،",
      "English": "20 And inasmuch as He was not made priest without an oath \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۱ لأَنَّ أُولئِكَ بِدُونِ قَسَمٍ قَدْ صَارُوا كَهَنَةً، وَأَمَّا هذَا فَبِقَسَمٍ مِنَ الْقَائِلِ لَهُ: «أَقْسَمَ الرَّبُّ وَلَنْ يَنْدَمَ، أَنْتَ كَاهِنٌ إِلَى الأَبَدِ عَلَى رُتْبَةِ مَلْكِي صَادَقَ».",
      "English": "21 (for they have become priests without an oath, but He with an oath by Him who said to Him: The Lord has sworn And will not relent, `You are a priest forever According to the order of Melchizedek' ), \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۲ عَلَى قَدْرِ ذلِكَ قَدْ صَارَ يَسُوعُ ضَامِنًا لِعَهْدٍ أَفْضَلَ.",
      "English": "22 by so much more Jesus has become a surety of a better covenant. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۳ وَأُولئِكَ قَدْ صَارُوا كَهَنَةً كَثِيرِينَ من أَجلِ مَنْعِهِمْ بِالْمَوْتِ عَنِ الْبَقَاءِ،",
      "English": "23 Also there were many priests, because they were prevented by death from continuing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٤ وَأَمَّا هذَا فَمِنْ أَجْلِ أَنَّهُ يَبْقَى إِلَى الأَبَدِ، لَهُ كَهَنُوتٌ لاَ يَزُولُ.",
      "English": "24 But He, because He continues forever, has an unchangeable priesthood. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٥ فَمِنْ ثَمَّ يَقْدِرُ أَنْ يُخَلِّصَ أَيْضًا إِلَى التَّمَامِ الَّذِينَ يَتَقَدَّمُونَ بِهِ إِلَى اللهِ، إِذْ هُوَ حَيٌّ فِي كُلِّ حِينٍ لِيَشْفَعَ فِيهِمْ.",
      "English": "25 Therefore He is also able to save to the uttermost those who come to God through Him, since He always lives to make intercession for them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٦ لأَنَّهُ كَانَ يَلِيقُ بِنَا رَئِيسُ كَهَنَةٍ مِثْلُ هذَا، قُدُّوسٌ بِلاَ شَرّ وَلاَ دَنَسٍ، قَدِ انْفَصَلَ عَنِ الْخُطَاةِ وَصَارَ أَعْلَى مِنَ السَّمَاوَاتِ",
      "English": "26 For such a High Priest was fitting for us, who is holy, harmless, undefiled, separate from sinners, and has become higher than the heavens; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۷ الَّذِي لَيْسَ لَهُ اضْطِرَارٌ كُلَّ يَوْمٍ مِثْلُ رُؤَسَاءِ الْكَهَنَةِ أَنْ يُقَدِّمَ ذَبَائِحَ أَوَّلاً عَنْ خَطَايَا نَفْسِهِ ثُمَّ عَنْ خَطَايَا الشَّعْبِ، لأَنَّهُ فَعَلَ هذَا مَرَّةً وَاحِدَةً، إِذْ قَدَّمَ نَفْسَهُ.",
      "English": "27 who does not need daily, as those high priests, to offer up sacrifices, first for His own sins and then for the people's, for this He did once for all when He offered up Himself. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۸ فَإِنَّ النَّامُوسَ يُقِيمُ أُنَاسًا بِهِمْ ضَعْفٌ رُؤَسَاءَ كَهَنَةٍ. وَأَمَّا كَلِمَةُ الْقَسَمِ الَّتِي بَعْدَ النَّامُوسِ فَتُقِيمُ ابْنًا مُكَمَّلاً إِلَى الأَبَدِ.",
      "English": "28 For the law appoints as high priests men who have weakness, but the word of the oath, which came after the law, appoints the Son who has been perfected forever. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱ وَأَمَّا رَأْسُ الْكَلاَمِ فَهُوَ: أَنَّ لَنَا رَئِيسَ كَهَنَةٍ مِثْلَ هذَا ،قَدْ جَلَسَ فِي يَمِينِ عَرْشِ الْعَظَمَةِ فِي السَّمَاوَاتِ",
      "English": "8:1 Now this is the main point of the things we are saying: We have such a High Priest, who is seated at the right hand of the throne of the Majesty in the heavens, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲ خَادِمًا لِلأَقْدَاسِ وَالْمَسْكَنِ الْحَقِيقِيِّ الَّذِي نَصَبَهُ الرَّبُّ لاَ إِنْسَانٌ.",
      "English": "2 a Minister of the sanctuary and of the true tabernacle which the Lord erected, and not man. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳ لأَنَّ كُلَّ رَئِيسِ كَهَنَةٍ يُقَامُ لِكَيْ يُقَدِّمَ قَرَابِينَ وَذَبَائِحَ. فَمِنْ ثَمَّ يَلْزَمُ أَنْ يَكُونَ لِهذَا أَيْضًا شَيْءٌ يُقَدِّمُهُ.",
      "English": "3 For every high priest is appointed to offer both gifts and sacrifices. Therefore it is necessary that this One also have something to offer. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤ فَإِنَّهُ لَوْ كَانَ عَلَى الأَرْضِ لَمَا كَانَ كَاهِنًا، إِذْ يُوجَدُ الْكَهَنَةُ الَّذِينَ يُقَدِّمُونَ قَرَابِينَ حَسَبَ النَّامُوسِ،",
      "English": "4 For if He were on earth, He would not be a priest, since there are priests who offer the gifts according to the law; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٥ الَّذِينَ يَخْدِمُونَ شِبْهَ السَّمَاوِيَّاتِ وَظِلَّهَا، كَمَا أُوحِيَ إِلَى مُوسَى وَهُوَ مُزْمِعٌ أَنْ يَصْنَعَ الْمَسْكَنَ. لأَنَّهُ قَالَ: «انْظُرْ أَنْ تَصْنَعَ كُلَّ شَيْءٍ حَسَبَ الْمِثَالِ الَّذِي أُظْهِرَ لَكَ فِي الْجَبَلِ».",
      "English": "5 who serve the copy and shadow of the heavenly things, as Moses was divinely instructed when he was about to make the tabernacle. For He said, See that you make all things according to the pattern shown you on the mountain. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٦ وَلكِنَّهُ الآنَ قَدْ حَصَلَ عَلَى خِدْمَةٍ أَفْضَلَ بِمِقْدَارِ مَا هُوَ وَسِيطٌ أَيْضًا لِعَهْدٍ أَعْظَمَ، قَدْ تَثَبَّتَ عَلَى مَوَاعِيدَ أَفْضَلَ.",
      "English": "6 But now He has obtained a more excellent ministry, inasmuch as He is also Mediator of a better covenant, which was established on better promises. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۷ فَإِنَّهُ لَوْ كَانَ ذلِكَ الأَوَّلُ بِلاَ عَيْبٍ لَمَا طُلِبَ مَوْضِعٌ لِثَانٍ.",
      "English": "7 For if that first covenant had been faultless, then no place would have been sought for a second. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۸ لأَنَّهُ يَقُولُ لَهُمْ لاَئِمًا: «هُوَذَا أَيَّامٌ تَأْتِي، يَقُولُ الرَّبُّ، حِينَ أُكَمِّلُ مَعَ بَيْتِ إِسْرَائِيلَ وَمَعَ بَيْتِ يَهُوذَا عَهْدًا جَدِيدًا.",
      "English": "8 Because finding fault with them, He says: Behold, the days are coming, says the Lord, when I will make a new covenant with the house of Israel and with the house of Judah-- \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۹ لاَ كَالْعَهْدِ الَّذِي عَمِلْتُهُ مَعَ آبَائِهِمْ يَوْمَ أَمْسَكْتُ بِيَدِهِمْ لأُخْرِجَهُمْ مِنْ أَرْضِ مِصْرَ، لأَنَّهُمْ لَمْ يَثْبُتُوا فِي عَهْدِي، وَأَنَا أَهْمَلْتُهُمْ، يَقُولُ الرَّبُّ.",
      "English": "9 not according to the covenant that I made with their fathers in the day when I took them by the hand to lead them out of the land of Egypt; because they did not continue in My covenant, and I disregarded them, says the Lord. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۰ لأَنَّ هذَا هُوَ الْعَهْدُ الَّذِي أَعْهَدُهُ مَعَ بَيْتِ إِسْرَائِيلَ بَعْدَ تِلْكَ الأَيَّامِ، يَقُولُ الرَّبُّ: أَجْعَلُ نَوَامِيسِي فِي أَذْهَانِهِمْ، وَأَكْتُبُهَا عَلَى قُلُوبِهِمْ، وَأَنَا أَكُونُ لَهُمْ إِلهًا وَهُمْ يَكُونُونَ لِي شَعْبًا.",
      "English": "10 For this is the covenant that I will make with the house of Israel after those days, says the Lord: I will put My laws in their mind and write them on their hearts; and I will be their God, and they shall be My people. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۱ وَلاَ يُعَلِّمُونَ كُلُّ وَاحِدٍ قَرِيبَهُ، وَكُلُّ وَاحِدٍ أَخَاهُ قَائِلاً: اعْرِفِ الرَّبَّ، لأَنَّ الْجَمِيعَ سَيَعْرِفُونَنِي مِنْ صَغِيرِهِمْ إِلَى كَبِيرِهِمْ.",
      "English": "11 None of them shall teach his neighbor, and none his brother, saying, `Know the Lord,' for all shall know Me, from the least of them to the greatest of them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۲ لأَنِّي أَكُونُ صَفُوحًا عَنْ آثَامِهِمْ، وَلاَ أَذْكُرُ خَطَايَاهُمْ وَتَعَدِّيَاتِهِمْ فِي مَا بَعْدُ».",
      "English": "12 For I will be merciful to their unrighteousness, and their sins and their lawless deeds I will remember no more. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱۳ فَإِذْ قَالَ «جَدِيدًا» عَتَّقَ الأَوَّلَ. وَأَمَّا مَا عَتَقَ وَشَاخَ فَهُوَ قَرِيبٌ مِنْ الاضْمِحْلاَلِ.",
      "English": "13 In that He says, A new covenant, He has made the first obsolete. Now what is becoming obsolete and growing old is ready to vanish away.     The Grace of God the Father be with you all. Amen\r"
    }
  ]
}