{
  "RefrainAfter": 0,
  "ArabicTitle": "الإبركسيس (أع36:15-5:16):-",
  "EnglishTitle": "Acts 15:36-16:5",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳٦ ثُمَّ بَعْدَ أَيَّامٍ قَالَ بُولُسُ لِبَرْنَابَا: «لِنَرْجِعْ وَنَفْتَقِدْ إِخْوَتَنَا فِي كُلِّ مَدِينَةٍ نَادَيْنَا فِيهَا بِكَلِمَةِ الرَّبِّ، كَيْفَ هُمْ».",
      "English": "36 Then after some days Paul said to Barnabas, Let us now go back and visit our brethren in every city where we have preached the word of the Lord, and see how they are doing. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۷ فَأَشَارَ بَرْنَابَا أَنْ يَأْخُذَا مَعَهُمَا أَيْضًا يُوحَنَّا الَّذِي يُدْعَى مَرْقُسَ،",
      "English": "37 Now Barnabas was determined to take with them John called Mark. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۸ وَأَمَّا بُولُسُ فَكَانَ يَسْتَحْسِنُ أَنَّ الَّذِي فَارَقَهُمَا مِنْ بَمْفِيلِيَّةَ وَلَمْ يَذْهَبْ مَعَهُمَا لِلْعَمَلِ، لاَ يَأْخُذَانِهِ مَعَهُمَا.",
      "English": "38 But Paul insisted that they should not take with them the one who had departed from them in Pamphylia, and had not gone with them to the work. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۹ فَحَصَلَ بَيْنَهُمَا مُشَاجَرَةٌ حَتَّى فَارَقَ أَحَدُهُمَا الآخَرَ. وَبَرْنَابَا أَخَذَ مَرْقُسَ وَسَافَرَ فِي الْبَحْرِ إِلَى قُبْرُسَ.",
      "English": "39 Then the contention became so sharp that they parted from one another. And so Barnabas took Mark and sailed to Cyprus; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤۰ وَأَمَّا بُولُسُ فَاخْتَارَ سِيلاَ وَخَرَجَ مُسْتَوْدَعًا مِنَ الإِخْوَةِ إِلَى نِعْمَةِ اللهِ.",
      "English": "40 but Paul chose Silas and departed, being commended by the brethren to the grace of God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤۱ فَاجْتَازَ فِي سُورِيَّةَ وَكِيلِيكِيَّةَ يُشَدِّدُ الْكَنَائِسَ.",
      "English": "41 And he went through Syria and Cilicia, strengthening the churches. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۱ ثُمَّ وَصَلَ إِلَى دَرْبَةَ وَلِسْتَرَةَ، وَإِذَا تِلْمِيذٌ كَانَ هُنَاكَ اسْمُهُ تِيمُوثَاوُسُ، ابْنُ امْرَأَةٍ يَهُودِيَّةٍ مُؤْمِنَةٍ وَلكِنَّ أَبَاهُ يُونَانِيٌّ،",
      "English": "16:1 Then he came to Derbe and Lystra. And behold, a certain disciple was there, named Timothy, the son of a certain Jewish woman who believed, but his father was Greek. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲ وَكَانَ مَشْهُودًا لَهُ مِنَ الإِخْوَةِ الَّذِينَ فِي لِسْتَرَةَ وَإِيقُونِيَةَ.",
      "English": "2 He was well spoken of by the brethren who were at Lystra and Iconium. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳ فَأَرَادَ بُولُسُ أَنْ يَخْرُجَ هذَا مَعَهُ، فَأَخَذَهُ وَخَتَنَهُ مِنْ أَجْلِ الْيَهُودِ الَّذِينَ فِي تِلْكَ الأَمَاكِنِ، لأَنَّ الْجَمِيعَ كَانُوا يَعْرِفُونَ أَبَاهُ أَنَّهُ يُونَانِيٌّ.",
      "English": "3 Paul wanted to have him go on with him. And he took him and circumcised him because of the Jews who were in that region, for they all knew that his father was Greek. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٤ وَإِذْ كَانُوا يَجْتَازُونَ فِي الْمُدُنِ كَانُوا يُسَلِّمُونَهُمُ الْقَضَايَا الَّتِي حَكَمَ بِهَا الرُّسُلُ وَالْمَشَايخُ الَّذِينَ فِي أُورُشَلِيمَ لِيَحْفَظُوهَا.",
      "English": "4 And as they went through the cities, they delivered to them the decrees to keep, which were determined by the apostles and elders at Jerusalem. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "٥ فَكَانَتِ الْكَنَائِسُ تَتَشَدَّدُ فِي الإِيمَانِ وَتَزْدَادُ فِي الْعَدَدِ كُلَّ يَوْمٍ.",
      "English": "5 So the churches were strengthened in the faith, and increased in number daily.     The word of the Lord shall grow, multiply, be mighty and be confirmed in the holy church of God. Amen\r"
    }
  ]
}