{
  "RefrainAfter": 0,
  "ArabicTitle": "إنجيل القداس (يو20:16-33):-",
  "EnglishTitle": "John 16:20-33",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۰ اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّكُمْ سَتَبْكُونَ وَتَنُوحُونَ وَالْعَالَمُ يَفْرَحُ. أَنْتُمْ سَتَحْزَنُونَ، وَلكِنَّ حُزْنَكُمْ يَتَحَوَّلُ إِلَى فَرَحٍ.",
      "English": "20 Most assuredly, I say to you that you will weep and lament, but the world will rejoice; and you will be sorrowful, but your sorrow will be turned into joy. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۱ اَلْمَرْأَةُ وَهِيَ تَلِدُ تَحْزَنُ لأَنَّ سَاعَتَهَا قَدْ جَاءَتْ، وَلكِنْ مَتَى وَلَدَتِ الطِّفْلَ لاَ تَعُودُ تَذْكُرُ الشِّدَّةَ لِسَبَبِ الْفَرَحِ، لأَنَّهُ قَدْ وُلِدَ إِنْسَانٌ فِي الْعَالَمِ.",
      "English": "21 A woman, when she is in labor, has sorrow because her hour has come; but as soon as she has given birth to the child, she no longer remembers the anguish, for joy that a human being has been born into the world. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۲ فَأَنْتُمْ كَذلِكَ، عِنْدَكُمُ الآنَ حُزْنٌ. وَلكِنِّي سَأَرَاكُمْ أَيْضًا فَتَفْرَحُ قُلُوبُكُمْ، وَلاَ يَنْزِعُ أَحَدٌ فَرَحَكُمْ مِنْكُمْ",
      "English": "22 Therefore you now have sorrow; but I will see you again and your heart will rejoice, and your joy no one will take from you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۳ وَفِي ذلِكَ الْيَوْمِ لاَ تَسْأَلُونَنِي شَيْئًا. اَلْحَقَّ الْحَقَّ أَقُولُ لَكُمْ: إِنَّ كُلَّ مَا طَلَبْتُمْ مِنَ الآبِ بِاسْمِي يُعْطِيكُمْ.",
      "English": "23 And in that day you will ask Me nothing. Most assuredly, I say to you, whatever you ask the Father in My name He will give you. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٤ إِلَى الآنَ لَمْ تَطْلُبُوا شَيْئًا بِاسْمِي. اُطْلُبُوا تَأْخُذُوا، لِيَكُونَ فَرَحُكُمْ كَامِلاً.",
      "English": "24 Until now you have asked nothing in My name. Ask, and you will receive, that your joy may be full. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٥ «قَدْ كَلَّمْتُكُمْ بِهذَا بِأَمْثَال، وَلكِنْ تَأْتِي سَاعَةٌ حِينَ لاَ أُكَلِّمُكُمْ أَيْضًا بِأَمْثَال، بَلْ أُخْبِرُكُمْ عَنِ الآبِ عَلاَنِيَةً.",
      "English": "25 These things I have spoken to you in figurative language; but the time is coming when I will no longer speak to you in figurative language, but I will tell you plainly about the Father. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲٦ فِي ذلِكَ الْيَوْمِ تَطْلُبُونَ بِاسْمِي. وَلَسْتُ أَقُولُ لَكُمْ إِنِّي أَنَا أَسْأَلُ الآبَ مِنْ أَجْلِكُمْ،",
      "English": "26 In that day you will ask in My name, and I do not say to you that I shall pray the Father for you; \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۷ لأَنَّ الآبَ نَفْسَهُ يُحِبُّكُمْ، لأَنَّكُمْ قَدْ أَحْبَبْتُمُونِي، وَآمَنْتُمْ أَنِّي مِنْ عِنْدِ اللهِ خَرَجْتُ.",
      "English": "27 for the Father Himself loves you, because you have loved Me, and have believed that I came forth from God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۸ خَرَجْتُ مِنْ عِنْدِ الآبِ، وَقَدْ أَتَيْتُ إِلَى الْعَالَمِ، وَأَيْضًا أَتْرُكُ الْعَالَمَ وَأَذْهَبُ إِلَى الآبِ».",
      "English": "28 I came forth from the Father and have come into the world. Again, I leave the world and go to the Father. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۲۹ قَالَ لَهُ تَلاَمِيذُهُ: «هُوَذَا الآنَ تَتَكَلَّمُ عَلاَنِيَةً وَلَسْتَ تَقُولُ مَثَلاً وَاحِدًا.",
      "English": "29 His disciples said to Him, See, now You are speaking plainly, and using no figure of speech! \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۰ اَلآنَ نَعْلَمُ أَنَّكَ عَالِمٌ بِكُلِّ شَيْءٍ، وَلَسْتَ تَحْتَاجُ أَنْ يَسْأَلَكَ أَحَدٌ. لِهذَا نُؤْمِنُ أَنَّكَ مِنَ اللهِ خَرَجْتَ».",
      "English": "30 Now we are sure that You know all things, and have no need that anyone should question You. By this we believe that You came forth from God. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۱ أَجَابَهُمْ يَسُوعُ: «أَلآنَ تُؤْمِنُونَ؟",
      "English": "31 Jesus answered them, Do you now believe? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۲ هُوَذَا تَأْتِي سَاعَةٌ، وَقَدْ أَتَتِ الآنَ، تَتَفَرَّقُونَ فِيهَا كُلُّ وَاحِدٍ إِلَى خَاصَّتِهِ، وَتَتْرُكُونَنِي وَحْدِي. وَأَنَا لَسْتُ وَحْدِي لأَنَّ الآبَ مَعِي.",
      "English": "32 Indeed the hour is coming, yes, has now come, that you will be scattered, each to his own, and will leave Me alone. And yet I am not alone, because the Father is with Me. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "۳۳ قَدْ كَلَّمْتُكُمْ بِهذَا لِيَكُونَ لَكُمْ فِيَّ سَلاَمٌ. فِي الْعَالَمِ سَيَكُونُ لَكُمْ ضِيقٌ، وَلكِنْ ثِقُوا: أَنَا قَدْ غَلَبْتُ الْعَالَمَ».",
      "English": "33 These things I have spoken to you, that in Me you may have peace. In the world you will have tribulation; but be of good cheer, I have overcome the world.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}