{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ إِنْجِيلِ مُعَلِّمِنَا لُوقًا الْبَشِيرِ ( ۱۸ : ۱ - ۸ )",
  "EnglishTitle": "Luke 18:1-8",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَالَ لَهُمْ مَثَلًا فِي أَنَّهُ يَنْبَغِي أَنْ يُصَلُّوا كُلَّ حِينٍ وَلَا يَمَلُوا ، ",
      "English": "18:1 Then He spoke a parable to them, that men always ought to pray and not lose heart, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "قَائِلًا: \" كَانَ فِي مَدِينَةٍ قَاضٍ لَا يَخَافُ اللَّهَ وَلَا يَهَابُ إِنْسَانًا ",
      "English": "2 saying: There was in a certain city a judge who did not fear God nor regard man. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ فِي تِلْكَ الْمَدِينَةِ أَرْمَلَةٌ. تَأْتِي إِلَيْهِ  قَائِلَةً: أَنْصِفْنِي مِنْ خَصْمِي. ",
      "English": "3 Now there was a widow in that city; and she came to him, saying, `Get justice for me from my adversary.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَكَانَ لَا يَشَاءُ إِلَى زَمَانٍ وَلَكِنْ بَعْدَ ذَلِكَ قَالَ فِي نَفْسِهِ: إِنِّي وَإِنْ كُنْتُ لَا أَخَافُ اللَّهَ وَلَا أَهَابُ الْبَشَرَ ، ",
      "English": "4 And he would not for a while; but afterward he said within himself, `Though I do not fear God nor regard man, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَلَكِنْ لِأَجْلِ أَنَّ هَذِهِ الْأَرْمَلَةَ تُتْعِبُنِي ، أنْتَقِمُ لَهَا ، لِئَلَّا تَأْتِيَ إِلَيَّ أَخِيْرًا وَتَقْمَعَنِي .\". ",
      "English": "5 `yet because this widow troubles me I will avenge her, lest by her continual coming she weary me.' \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "ثُمَّ قَالَ الرَّبُّ: \" اِسْمَعُوا مَا قَالَ قَاضِي الظُّلْمِ. ",
      "English": "6 Then the Lord said, Hear what the unjust judge said. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَتْرَى لَا يَنْتَقِمُ اللَّهُ لِمُخْتَارِيهِ ، الَّذِينَ يَصْرُخُونَ إِلَيْهِ نَهَارًا وَلَيْلًا، وَهُوَ مُتَمَهِّلْ عَلَيْهِمْ ؟ ",
      "English": "7 And shall God not avenge His own elect who cry out day and night to Him, though He bears long with them? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَقَوْلُ لَكُمْ: إِنَّهُ يُنْصِفُهُمْ سَرِيعًا وَلَكِنْ مَتَى جَاءَ ابْنُ الْإِنْسَانِ ، فَهَلْ يَجِدُ الْإِيمَانَ عَلَى الْأَرْضِ ؟ \" ",
      "English": "8 I tell you that He will avenge them speedily. Nevertheless, when the Son of Man comes, will He really find faith on the earth?.     Glory is due to our God to the age of all ages. Amen\r"
    }
  ]
}