{
  "RefrainAfter": 0,
  "ArabicTitle": "البولس: فضل مِنْ رِسَالَةِ مُعَلّمنا بُولْسَ الرَّسُولِ إِلَى أَهْلِ رُومِيَة بَرَكَتُهُ عَلَيْنَا . آمين. ( ١ : ١٨ - ٢٥ )",
  "EnglishTitle": "Romans 1:18-25",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّ غَضَبَ اللَّهِ مُعْلَنْ مِنَ السَّمَاءِ عَلَى كُلّ نِفَاقِ وَظُلْمِ النَّاسِ ، الَّذِينَ يَحْبِسُونَ الْحَقَّ فِي الظُّلْم. ",
      "English": "18 For the wrath of God is revealed from heaven against all ungodliness and unrighteousness of men, who suppress the truth in unrighteousness, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "إذْ مَعْرِفَةُ اللَّهِ ظَاهِرَةٌ فِيهِمْ ، لِأَنَّ اللَّهَ أَظْهَرَهَا لَهُمْ ، ",
      "English": "19 because what may be known of God is manifest in them, for God has shown it to them. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ أمُورَهُ غَيْرَ الْمَنْظُورَةِ أَبْصِرَتْ مُنذُ خَلْق العَالَمِ إذْ أُدْرِكَتْ بِالْمَصْنُوعَاتِ ، وَكَذَلِكَ قُدْرَتَهُ الْأَزَلِيَّةَ وَأُلُوهَتَهُ ، حَتَّى إِنَّهُ لَا مَعْذِرَةً لَهُمْ. ",
      "English": "20 For since the creation of the world His invisible attributes are clearly seen, being understood by the things that are made, even His eternal power and Godhead, so that they are without excuse, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَإِنَّهُمْ لَمَّا عَرَفُوا اللَّهَ لَمْ يُمَجِدُوهُ وَلَمْ يَشْكُرُوهُ كَالَةٍ ، بَلْ سَفِهُوا فِي أَفَكَارِهِمْ ،  َوأَظْلَمَتْ قُلُوبُهُمُ الْغَبِيَّةُ. ",
      "English": "21 because, although they knew God, they did not glorify Him as God, nor were thankful, but became futile in their thoughts, and their foolish hearts were darkened. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَقَدْ زَعَمُوا أَنَّهُمْ حُكَمَاء فَصَارُوا حَمْقَى ، ",
      "English": "22 Professing to be wise, they became fools, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَاسْتَبْدَلُوا مَجْدَ اللهِ الَّذِي لَا يُدْرِكُهُ الْفَسَادُ بِشِبْهِ صُورَةِ الْإِنْسَانِ الَّذِي يَفْنَى ، وَالطُّيُورِ ، وَالدَّوَابِ ، وَالزَّحَافَاتِ. ",
      "English": "23 and changed the glory of the incorruptible God into an image made like corruptible man--and birds and four-footed animals and creeping things. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَلِذَلِكَ أَسْلَمَهُمُ اللَّهُ فِي شَهَوَاتِ قُلُوبِهِمْ إِلَى النَّجَاسَةِ ، لِإِهَانَةِ أَجْسَادِهِمْ فِي ذَوَاتِهِمْ ",
      "English": "24 Therefore God also gave them up to uncleanness, in the lusts of their hearts, to dishonor their bodies among themselves, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "الَّذِينَ أَبْدَلُوا حَقَّ اللَّهِ بِالْكَذِبِ ، وَاتَّقَوْا وَعَبَدُوا الْمَخْلُوقَ دُونَ الْخَالِقِ ، الَّذِي هُوَ مُبَارَكٌ مَدَى الدُّهُورِ. آمِينَ ",
      "English": "25 who exchanged the truth of God for the lie, and worshiped and served the creature rather than the Creator, who is blessed forever. Amen.     "
    }
  ]
}