{
  "RefrainAfter": 0,
  "ArabicTitle": "مِنْ سِفْرِ إِشَعْيَاءَ النَّبِيِّ بَرَكَتُهُ الْمُقدَّسَةُ فَلْتَكُنْ مَعَنَا . آمین. ( ٤ : ٢ - ٥ : ١-٧)",
  "EnglishTitle": "Isaiah 4:2-5:7\r",
  "Hymn": [
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فِي ذَلِكَ الْيَوْمِ يُنيرُ اللَّهُ بِالْمَشُورَةِ وَالْمَجْدِ عَلَى الْأَرْضِ ، لِيَرْتَفِعَ وَيَتَمَجَّدَ كُلُّ مَنْ يَبْقَى مِنْ إِسْرَائِيلَ. ",
      "English": "2 In that day the Branch of the Lord shall be beautiful and glorious; And the fruit of the earth shall be excellent and appealing For those of Israel who have escaped. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكُونُ كُلُّ مَنْ يَبْقَى فِي صِهْيَوْنَ وَبَقِيَّةُ أُورُشَلِيمَ ، يُدْعَوْنَ أَطْهَارًا ، وَيُكْتَبُ لِلْحَيَاةِ كُلُّ مَنْ فِي أُورُشَلِيمَ ",
      "English": "3 And it shall come to pass that he who is left in Zion and remains in Jerusalem will be called holy--everyone who is recorded among the living in Jerusalem. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ الرَّبَّ يَغْسِلُ قَذَرَ بَنِي إِسْرَائِيلَ وَأَوْلَادِ صِهْيَوْنَ. وَيَمْحُو الدِّمَاءَ مِنْ وَسَطِهَا بِرُوحِ الْإِحْرَاقِ ، ",
      "English": "4 When the Lord has washed away the filth of the daughters of Zion, and purged the blood of Jerusalem from her midst, by the spirit of judgment and by the spirit of burning, \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَخْلُقُ الْقَضَاءِ وَرُوْحِ الرَّبُّ عَلَى كُلِّ مَكَانٍ فِي جَبَلِ صِهْيَوْنَ وَعَلَى مَحَافِلِهَا غَمَامًا فِي النَّهَارِ ، وَدُخَانًا وَلَمَعَانَ نَارٍ مُلْتَهِبَةٍ فِي اللَّيْلِ ، فَيَكُونُ عَلَى كُلّ مَجْدٍ غِطَاءُ ",
      "English": "5 then the Lord will create above every dwelling place of Mount Zion, and above her assemblies, a cloud and smoke by day and the shining of a flaming fire by night. For over all the glory there will be a covering. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَيَكُونُ خِبَاءٌ ظِلَّا فِي النَّهَارِ مِنَ الْحَرِّ ، وَمُعْتَصَمَا وَسِتْرًا مِنَ السَّيْلِ وَالْمَطَر . ",
      "English": "6 And there will be a tabernacle for shade in the daytime from the heat, for a place of refuge, and for a shelter from storm and rain. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أُمَجِدُ الَّذِي أُحِبُّهُ بِنَشِيدِ الْحَبِيبِ لِهَذَا الْكَرْمِ كَانَ لِلْحَبِيبِ كَرْمٌ فِي رَابِيَةٍ ، فِي مَوْضِعٍ خَصِبٍ ، ",
      "English": "5:1 Now let me sing to my Well-beloved A song of my Beloved regarding His vineyard: My Well-beloved has a vineyard On a very fruitful hill. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَأَحَطَّتْ بِهِ سِيَاجًا وَرَفَعْتُهُ عَلَى الْقَصَبِ وَغَرَسْتُ كَرْمًا فِي سَوْرَقٍ ، وَبَنَيْتُ فِيهِ بُرْجًا فِي وَسَطِهِ ، وَحَفَرْتُ فِيهِ مَعْصَرَةً ، وَانْتَظَرْتُ أَنْ يُخْرِجَ عِنَبًا فَأَخْرَجَ عِنَبا رَدِيئًا. ",
      "English": "2 He dug it up and cleared out its stones, And planted it with the choicest vine. He built a tower in its midst, And also made a winepress in it; So He expected it to bring forth good grapes, But it brought forth wild grapes. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَالْآنَ يَا رِجَالَ يَهُوذَا وَسُكَانَ أُورُشَلِيمَ ، أَحْكُمُوا بَيْنِي وَبَيْنَ كَرَمِي. ",
      "English": "3 And now, O inhabitants of Jerusalem and men of Judah, Judge, please, between Me and My vineyard. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "أَيُّ شَيْءٍ يُصْنَعُ لِكَرْمِي وَأَنَا لَمْ أَصْنَعْهُ بِهِ ؟ لِأَنِّي رَجَوْتُ أَنْ يُخْرِجَ عِنَبًا فَأَخْرَجَ عِنَبًا رَدِيئًا. ",
      "English": "4 What more could have been done to My vineyard That I have not done in it? Why then, when I expected it to bring forth good grapes, Did it bring forth wild grapes? \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "فَالْآنَ أَعْلِمُكُمْ مَاذَا أَفْعَلْ بِكَرَمِي: أَقْلَعْ سِيَاجَهُ فَيَصِيرُ لِلْتَهْبِ. وَأَهْدِمُ جِدَارَهُ فَيَكُونُ مَدُوسًا. ",
      "English": "5 And now, please let Me tell you what I will do to My vineyard: I will take away its hedge, and it shall be burned; And break down its wall, and it shall be trampled down. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "وَأُهْمِلُ هَذَا الْكَرْمَ لَا يُقْضَبْ وَلَا يُفَلَّحُ ، ويَنْبُتُ فِيهِ الشَّوْكُ مِثْلَ القَفْرِ. وَأُوصِي السَّحَابَ أَنْ لَا يُمْطِرَ عَلَيْهِ مَطَرًا ؛ ",
      "English": "6 I will lay it waste; It shall not be pruned or dug, But there shall come up briers and thorns. I will also command the clouds That they rain no rain on it. \r"
    },
    {
      "Type": "Melody",
      "Rule": 0,
      "Visible": true,
      "Side": "North",
      "Arabic": "لِأَنَّ كَرْمَ رَبِّ الصَّباوُوتِ هُوَ بَيْتُ إِسْرَائِيلَ ، وَرِجَالُ يَهُوذَا الْغَرْسُ الْجَدِيدُ الْمَحْبُوبُ. ",
      "English": "7 For the vineyard of the Lord of hosts is the house of Israel, And the men of Judah are His pleasant plant.     Glory be to the Holy Trinity. Amen\r"
    }
  ]
}